{
  "timestamp": "2024-12-13T12:13:47",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BfQhh84v.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BZD316je.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ehemalige Ampel-Koalition einigt sich auf Steuerentlastung und Kindergelderhöhung",
      "teaser": "Die ehemalige Ampel-Koalition aus SPD, Grünen und FDP hat sich auf eine Steuerentlastung bei der kalten Progression und eine Kindergelderhöhung noch vor der Bundestagswahl verständigt. Grünen-Haushaltspolitiker Sven-Christian Kindler kritisiert die Einigung der Fraktionen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254863286/9537939817-ci23x11-w200/Bundestag.jpg",
      "image_title": "Bundestag"
    },
    {
      "title": "Ärzte ohne Grenzen beendet Einsatz von Rettungsschiff „Geo Barents“",
      "teaser": "Der Mittelmeer-Einsatz der „Geo Barents“ endet nach mehr als drei Jahren. Grund sind laut Ärzte ohne Grenzen Schikanen der Behörden. Zudem kommen inzwischen weniger Flüchtlinge über das Mittelmeer nach Europa.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254861206/8577932557-ci23x11-w200/Migranten-in-Italien.jpg",
      "image_title": "ARCHIV - 19.11.2021, Italien, Messina: Das von der Nichtregierungsorganisation Ärzte ohne Grenzen betriebene Schiff «Geo Barents» kommt im Hafen an. (zu dpa: «Ärzte ohne Grenzen zieht Rettungsschiff ab») Foto: Carmelo Imbesi/ANSA via ZUMA Press/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Revolution, Belarus-Szenario, neue russische Annexion – das droht Georgien",
      "teaser": "In Georgien steht das dritte Wochenende mit Massenprotesten bevor. Es protestieren vor allem junge Städter gegen den Pro-Russland-Kurs der Regierung. Parallelen zu den Maidan-Bewegung in der Ukraine drängen sich auf. WELT erklärt, wie viel Eskalationspotential die Lage hat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254860876/0467939697-ci23x11-w200/Proteste-in-Georgien.jpg",
      "image_title": "05.12.2024, Georgien, Tiflis: Ein Demonstrant hält eine georgische Flagge während einer Protestkundgebung gegen die Entscheidung der Regierung, die Verhandlungen über den Beitritt zur Europäischen Union auszusetzen. Foto: Pavel Bednyakov/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Dominik Kalus"
    },
    {
      "title": "Er hatte zur Tötung von Juden aufgerufen – Gericht verurteilt Islamprediger",
      "teaser": "Ein Prediger des Islamischen Zentrums in Weiden hatte kurz nach dem Angriff der Hamas vor etwa 50 Gläubigen mehrfach zur Tötung von Juden aufgerufen. Vor Gericht gestand er umfassend. Der Generalstaatsanwalt spricht von einem Urteil von „grundsätzlicher Bedeutung“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254861900/1797933227-ci23x11-w200/Haeuser-am-Oberer-Markt-in-der-Altstadt-von-Weiden-in-der-Oberpfalz.jpg",
      "image_title": "Weiden in der Oberpfalz"
    },
    {
      "title": "Deutschland, der interessierte Beobachter des Weltgeschehens ohne Einfluss",
      "teaser": "Nach dem Umsturz in Syrien dreht sich im Wahlkampf alles um eine Rückkehr von Flüchtlingen. Das zeigt vor allem Defizite der Migrationspolitik. Doch die Lektion sollte sein: Deutschland braucht eine starke Wirtschaft und eine handlungsfähige Bundeswehr – sonst ist es dem Treiben von Autokraten ausgeliefert.",
      "url": "https://www.welt.de/politik/deutschland/article254848692/Syrien-Umsturz-und-die-Folgen-Deutschland-der-interessierte-Beobachter-des-Weltgeschehens-ohne-Einfluss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254849374/2847936077-ci23x11-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "Politischer Korrespondent Thorsten Jungholt",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Operation Abendsonne“ – Kurz vor der Neuwahl kommt es in Ministerien zu Beförderungswellen",
      "teaser": "Ende Februar wird wohl neu gewählt – deutlich vorher hat die sogenannte „Operation Abendsonne“ begonnen: In einigen Bundesministerien werden zahlreiche Mitarbeiter befördert. Besonders viele Wünsche hatten wohl Pistorius, Faeser und Habeck angemeldet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254859944/3847938977-ci23x11-w200/Sitzung-Bundeskabinett.jpg",
      "image_title": "Kabinettssitzung im Bundeskanzleramt (Archivbild)"
    },
    {
      "title": "„Ich bin wütend auf die Deutschen“ – Schwedische Ministerin kritisiert „gescheitertes Stromsystem“",
      "teaser": "Wegen der Windflaute steigen in Deutschland die Strompreise. Darunter leiden nicht nur die Unternehmen hier, sondern auch andere europäische Länder. Schweden und Norwegen kritisieren die Entscheidungen in der deutschen Strompolitik deutlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254861336/6557934477-ci23x11-w200/EU-Competitiveness-Council-On-Internal-Market-And-Industry.jpg",
      "image_title": "EU Competitiveness Council On Internal Market And Industry"
    },
    {
      "title": "Krankenkassenbeiträge könnten 2025 noch stärker steigen als befürchtet",
      "teaser": "Den meisten Krankenkassen stehen „keine Reserven mehr zur Verfügung, um Beitragssteigerungen im nächsten Jahr zu vermeiden“. Nun warnt der Spitzenverband der Gesetzlichen Krankenversicherung vor einem „drastischen Erhöhungsdruck“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254858996/1877930447-ci23x11-w200/Krankenversicherungskarten.jpg",
      "image_title": "ARCHIV - 17.04.2018, Berlin: Gesundheitskarten verschiedener Krankenkassen liegen auf einem Tisch. (zu dpa: «Techniker Krankenkasse warnt vor «Beitragsschock»») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zu hoher Andrang – Tafeln in Deutschland müssen Lebensmittel rationieren",
      "teaser": "Angesichts steigender Lebensmittelpreise sind zahlreiche Menschen auf die Tafeln angewiesen. Doch die geraten zunehmend an ihre Kapazitätsgrenzen. Sie greifen zu teils drastischen Maßnahmen",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254858972/4787934447-ci23x11-w200/Hamburger-Tafel.jpg",
      "image_title": "ARCHIV - 08.12.2022, Hamburg: Verschiedenen Fleischsorten, Wurstwaren, Vegetarisches und andere Kühlprodukte werden in einer Ausgabestelle des ASB für die Hamburger Tafel im Stadtteil Jenfeld verteilt. (zu dpa: «60 Prozent der Tafeln müssen Lebensmittel rationieren») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Terrorismusexperte befürchtet Rückkehr deutscher IS-Kämpfer in die Bundesrepublik",
      "teaser": "Dutzende deutsche IS-Kämpfer, die derzeit in Gefängnissen in Syrien sitzen, könnten bald freikommen. Für eine geordnete Rückkehr ist es zu spät, sagt der Terrorismusexperte Guido Steinberg. Und macht den letzten beiden Bundesregierungen schwere Vorwürfe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254858912/0407932177-ci23x11-w200/Islamischer-Staat.jpg",
      "image_title": "HANDOUT - Das undatierte Foto, das von einer militanten Website über die Nachrichtenagentur AP zur Verfügung gestellt wurde, zeigt einen Fahrzeugkonvoi mit Mitgliedern der Terrormiliz Islamischer Staat (IS), auf dem Weg von Al-Rakka (Syrien) in den Irak. In der syrischen IS-Hochburg Al-Rakka gehen die Kämpfe um die letzten Stadtviertel unter Kontrolle der Islamisten weiter. Ein paar verbliebene IS-Kämpfer hätten sich im Innenstadtbereich in der Nähe des Stadions und des nationalen Krankenhauses verschanzt, sagte ein Sprecher der Syrischen Demokratischen Kräfte (SDF) am 16.10.2017. ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur bei Nennung: Foto: Uncredited/Militant website/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Trump ist nicht wichtig, wie dieser Krieg endet“, sagt dessen ehemaliger Sicherheitsberater",
      "teaser": "Bei Maybrit Illner geht es am Donnerstagabend um die europäische Rolle in der Ukraine und in Syrien. Manfred Weber (CSU) warnt vor einer Welt ohne „Weltpolizist“. Ein Vorschlag von CDU-Politiker Jens Spahn sorgt für kontroverse Diskussionen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254858534/7877938197-ci23x11-w200/Image-675b85b9d4ebe04d1163edd7.jpg",
      "image_title": "ZDF-Sendung \"maybrit illner\", 12.12.2024. Schalte: John Bolton"
    },
    {
      "title": "Das sind die Kernpunkte im Wahlprogramm der Union",
      "teaser": "Konkrete Punkte des Unions-Wahlprogramms stehen fest – der Fokus liegt klar auf den Themen Wirtschaft und innere Sicherheit. So wollen CDU und CSU hart gegen „Frauenschläger“ und „Kinderschänder“ vorgehen. Zudem gibt es einen Plan, um die deutsche Sprache als „Ausdruck unserer Kultur“ zu schützen.",
      "url": "https://www.welt.de/politik/deutschland/plus254855262/Wahlprogramm-der-Union-Das-sind-die-Kernpunkte-von-CDU-und-CSU.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254855258/1557935427-ci23x11-w200/Image-675af4bdf09a33307f36707f.jpg",
      "image_title": "DWOSB_Merz_CDU_CSU_aw",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Länder einig – Rundfunkbeitrag bleibt bei 18,36 Euro",
      "teaser": "„Nach umfangreichen Diskussionen“ ist eine Entscheidung gefallen: Aus Sicht der Länder soll der Rundfunkbeitrag bei 18,36 Euro bleiben. Für wie lange es keine Preiserhöhung geben wird, steht bereits fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/mobile254853138/6537936837-ci23x11-w200/Oeffentlich-rechtliches-Fernsehen.jpg",
      "image_title": "Die Mikrofone der beiden öffentlich-rechtlichen Rundfunkanstalten ARD und ZDF stehen zu einem Statement beim Afghanistan-Untersuchungsausschuss des Bundestages bereit."
    },
    {
      "title": "Trump deutet Kehrtwende bei Ukraine-Politik an",
      "teaser": "Der designierte US-Präsident will den Ukraine-Krieg schnell beenden. In einem Interview äußert sich Donald Trump nun zum ukrainischen Einsatz von Raketen aus US-Produktion gegen Ziele in Russland. Sein Urteil: „Das hätte man nicht zulassen dürfen.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254859878/4637937267-ci23x11-w200/TOPSHOT-This-image-courtesy-of-TI.jpg",
      "image_title": "TOPSHOT - This image courtesy of TIME/TIME Person of the Year obtained on December 12, 2024 shows the cover of TIME Magazine announcing US President-elect Donald Trump as the 2024 Person of the Year. Time Magazine on December 12, 2024, named US President-elect Donald Trump its \"Person of the Year,\" marking the second time he has won the accolade in acknowledgement of the mogul's stunning political comeback. (Photo by Platon for TIME / TIME / TIME Person of the Year / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / TIME / TIME Person of the Year\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "„Blut an ihren Händen“ – Polizei warnt vor Flucht von Assad-Schergen nach Deutschland",
      "teaser": "Nach dem Sturz des syrischen Präsidenten Assad durch islamistische Rebellen warnt die Polizei, dass schärfere Grenzkontrollen syrische Straftäter von der Flucht nach Deutschland nicht abhalten können. Auch nicht „Folterknechte, die Blut an ihren Händen haben“. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article254803178/Syrien-Schaerfere-Grenzkontrollen-schrecken-Schergen-Assads-nicht-ab-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254859496/9587931777-ci23x11-w200/Grenzkontrollen-in-Deutschland.jpg",
      "image_title": "Syrien ++ Schärfere Grenzkontrollen schrecken Schergen Assads nicht ab ++ Liveticker"
    },
    {
      "title": "„Es wird Jahre dauern“ – EU-Verteidigungskommissar sieht Europa nicht auf Angriff vorbereitet",
      "teaser": "Bereits 2030 sei Russland bereit für einen Angriff auf die EU, warnt der neue EU-Verteidigungskommissar – und der Staatenbund weit davon entfernt, einem etwaigen Angriff standhalten zu können. Vor allem die gestiegene Produktion russischer Panzer bereiten dem Litauer Sorgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254858682/7967933657-ci23x11-w200/EU-Defence-Commissioner-Kubilius-during-an-interview-with-Reuters-in-Brussels.jpg",
      "image_title": "EU Defence Commissioner Andrius Kubilius speaks during an interview with Reuters in Brussels, Belgium December 6, 2024. REUTERS/Bart Biesemans"
    },
    {
      "title": "Menschen an Decke gebunden und Gliedmaßen verbogen – Ex-Leiter von syrischem Gefängnis angeklagt",
      "teaser": "Ein in den USA lebender Syrer ist wegen Folterwürfen angeklagt worden. Er soll ein berüchtigtes Gefängnis in Damaskus geleitet haben. Der Mann ist bereits seit Juli wegen anderer Vergehen in Haft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254858966/8607935297-ci23x11-w200/Sendaya-Prison-in-Damascus-Syria.jpg",
      "image_title": "DAMASCUS, SYRIA - DECEMBER 12: General view of Sednaya Prison, known as a torture center under the Bashar al-Assad regime on December 12, 2024 in Damascus, Syria. Rebel forces in Syria have retaken the capital from the longtime ruler, who has fled the country for Moscow. The fall of the Assad regime marks a new chapter for Syria, which has been mired in a multi-party civil war since 2011, sparked by the Arab Spring uprisings. (Photo by Ugur Yildirim/ dia images via Getty Images)"
    },
    {
      "title": "USA geben weiteres Paket für die Ukraine frei",
      "teaser": "In Washington steht der Machtwechsel kurz bevor. Bevor Donald Trump das Ruder übernimmt, liefert die US-Regierung in Joe Bidens letzten Wochen im Amt noch einmal umfangreiche Militärhilfen an Kiew.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254858530/7847931967-ci23x11-w200/FILE-PHOTO-U-S-President-Biden-delivers-remarks-on-the-economy-at-the-Brookings-Institution-in.jpg",
      "image_title": "FILE PHOTO: U.S. President Joe Biden delivers remarks on the economy at the Brookings Institution in Washington, DC, U.S. December 10, 2024. REUTERS/Kevin Lamarque/File Photo"
    },
    {
      "title": "Schon wieder ohne Scholz – Tusk und Macron verhandeln über Friedenstruppe",
      "teaser": "Nachdem der Kanzler beim Treffen von Trump, Selenskyj und Macron schon nicht dabei war, verhandelt Frankreichs Präsident wieder ohne Scholz. In Warschau spricht er mit Tusk über eine Friedensmission für die Ukraine. Die Reaktion des Kanzleramts ist entlarvend.",
      "url": "https://www.welt.de/politik/ausland/plus254845746/Ukraine-Krieg-Schon-wieder-ohne-Scholz-Tusk-und-Macron-verhandeln-ueber-Friedenstruppe.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254856858/5307931597-ci23x11-w200/Poland-s-Prime-Minister-Donald-Tusk.jpg",
      "image_title": "Poland's Prime Minister Donald Tusk (R) and French President Emmanuel Macron (L) shake hands after a press conference after a meeting in the Polish capital Warsaw, on December 12, 2024. French President Emmanuel Macron visits Poland on Thursday to report on recent talks with his Ukraine and US counterparts, Poland's prime minister Donald Tusk said. (Photo by Sergei GAPON / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Die Warnung vor Inhalten ist politische Arbeitsverweigerung“",
      "url": "https://www.welt.de/politik/deutschland/video254861534/Debatte-um-syrische-Fluechtlinge-Die-Warnung-vor-Inhalten-ist-politische-Arbeitsverweigerung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254861942/0487932857-ci16x9-w200/Image-675c14cb7d8f5331e91a2fe1.jpg",
      "image_title": "Debatte um syrische Flüchtlinge: „Die Warnung vor Inhalten ist politische Arbeitsverweigerung“",
      "author": "3 Min"
    },
    {
      "title": "„Die schwedische Energieministerin hat betont, dass sie wütend auf Deutschland sei“",
      "url": "https://www.welt.de/politik/ausland/video254861292/Dunkelflaute-Die-schwedische-Energieministerin-hat-betont-dass-sie-wuetend-auf-Deutschland-sei.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254861282/2437933997-ci16x9-w200/EU-Competitiveness-Council-On-Internal-Market-And-Industry.jpg",
      "image_title": "Dunkelflaute: „Die schwedische Energieministerin hat betont, dass sie wütend auf Deutschland sei“",
      "author": "4 Min"
    },
    {
      "title": "„Müssen strukturell dafür sorgen, dass Strom wieder billiger wird“",
      "url": "https://www.welt.de/politik/deutschland/video254859286/Wirtschaftsweise-Grimm-Muessen-strukturell-dafuer-sorgen-dass-Strom-wieder-billiger-wird.html",
      "image_url": "https://img.welt.de/img/videos/mobile254859284/5187938437-ci16x9-w200/Stromleitungen.jpg",
      "image_title": "Wirtschaftsweise Grimm: „Müssen strukturell dafür sorgen, dass Strom wieder billiger wird“",
      "author": "7 Min"
    },
    {
      "title": "„Die Kilowattstunde kostet im Moment bis zu einem Euro“",
      "url": "https://www.welt.de/wirtschaft/video254859426/Stahlwerk-stoppt-Produktion-Die-Kilowattstunde-kostet-im-Moment-bis-zu-einem-Euro.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254859512/6477937917-ci16x9-w200/Image-675be9ddf09a33307f367659.jpg",
      "image_title": "Stahlwerk stoppt Produktion: „Die Kilowattstunde kostet im Moment bis zu einem Euro“",
      "author": "2 Min"
    },
    {
      "title": "Putin droht Verlust der Militärbasen in Syrien – und könnte sich an der Ukraine rächen",
      "url": "https://www.welt.de/politik/ausland/video254859442/Russischer-Angriffskrieg-Putin-droht-Verlust-der-Militaerbasen-in-Syrien-und-koennte-sich-an-der-Ukraine-raechen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254859436/3997936087-ci16x9-w200/Image-675be9116c497259583d3174.jpg",
      "image_title": "Russischer Angriffskrieg: Putin droht Verlust der Militärbasen in Syrien – und könnte sich an der Ukraine rächen",
      "author": "4 Min"
    },
    {
      "title": "Die Gefahr des Machtvakuums für Europa",
      "teaser": "Nach dem Sturz des Assad-Regimes bricht in London und Paris Panik aus. Hunderte islamistische Terroristen mit europäischen Pässen könnten das Chaos nutzen und nach Europa zurückkehren. In Großbritannien wird eine wirksame Maßnahme dagegen diskutiert – die in Deutschland so nicht möglich ist.",
      "url": "https://www.welt.de/politik/ausland/plus254845736/Islamistische-Terroristen-Die-Gefahr-des-Machtvakuums-fuer-Europa.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254854346/6937936467-ci23x11-w200/Road-To-Damascus-Littered-With-War-Wreckage-Following-Fall-Of-Assad-Regime.jpg",
      "image_title": "Ein Kämpfer der Miliz Hajat Tahrir al-Scham (HTS) , die maßgeblich am Umsturz in Syrien beteiligt war",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Abschiebungen nach Syrien – Ein Problem setzt Deutschland unter Zugzwang",
      "teaser": "Die EU-Innenminister streiten in Brüssel über den Umgang mit Migranten aus Syrien. Während andere Staaten vorpreschen, bremsen Deutschland und die EU-Kommission. Das dürfte sich für die Bundesregierung bald als fatal erweisen, denn so bleibt eine Gesetzeslücke, die Migranten ausnutzen könnten.",
      "url": "https://www.welt.de/politik/ausland/plus254845752/Faeser-will-abwarten-Abschiebungen-nach-Syrien-Ein-Problem-setzt-Deutschland-unter-Zugzwang.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254851970/3397934477-ci23x11-w200/Syrer-in-Berlin.jpg",
      "image_title": "Berlin am 7. Dezember 2024: Syrer feiern den Vormarsch der Rebellen auf Damaskus",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Grüne legen mit Özdemir deutlich zu, FDP auf Zehn-Jahres-Tief",
      "teaser": "In einer neuen Umfrage für Baden-Württemberg legen die Grünen als einzige Partei zu – und zwar deutlich. Trotzdem bleibt der Vorsprung der führenden CDU groß. Die FDP fällt in ihrem Stammland unter die Fünf-Prozent-Hürde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254851804/8167933047-ci23x11-w200/Bundesbildungsminister-Cem-Oezdemir.jpg",
      "image_title": "ARCHIV - 16.11.2024, Hessen, Wiesbaden: Cem Özdemir (Bündnis90/Die Grünen), Bundesminister für Ernährung und Landwirtschaft und Bundesminister für Bildung und Forschung, spricht bei der Bundesdelegiertenkonferenz der Grünen. Beim dreitägigen Parteitag von Bündnis90/Die Grünen soll ein neuer Bundesvorstand gewählt und Wirtschaftsminister Habeck zum Spitzenkandidat für die Bundestagswahl 2025 bestimmt werden. (zu dpa: «Özdemir fordert Kompromissbereitschaft in Digitalpakt-Streit») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es war okay“ – US-Staatsbürger nach monatelanger Gefangenschaft in Syrien befreit",
      "teaser": "Ein Amerikaner wurde nach sieben Monaten Gefangenschaft in Syrien befreit. In einem Video wirkt der 29-Jährige abwesend und erschöpft, sagt aber, er sei „okay“ behandelt worden. Zunächst war der Mann mit einem verschwundenen US-Reporter verwechselt worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254851508/5627932847-ci23x11-w200/US-citizen-found-after-missing-in-Syria.jpg",
      "image_title": "Travis Pete Timmerman"
    },
    {
      "title": "Wacklige Machtbasis und Argwohn aus der CDU – Die neue Ära in Thüringen",
      "teaser": "Mithilfe der Linken wird CDU-Politiker Mario Voigt zum Ministerpräsidenten in Thüringen gewählt. Da seine Koalition mit BSW und SPD keine eigene Mehrheit hat, wird sie auch künftig von der Linkspartei abhängig sein. Und in seiner eigenen Partei ist die Skepsis gegenüber der Wagenknecht-Partei gewaltig.",
      "url": "https://www.welt.de/politik/deutschland/plus254771896/Ministerpraesident-Voigt-Wacklige-Machtbasis-und-Argwohn-aus-der-CDU-Die-neue-Aera-in-Thueringen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254850884/2827932327-ci23x11-w200/Landtag-Thueringen.jpg",
      "image_title": "12.12.2024, Thüringen, Erfurt: CDU-Politiker Mario Voigt bei seiner Vereidigung zum neuen Ministerpräsidenten von Thüringen. Voigt ist zum neuen Ministerpräsidenten gewählt worden und führt Deutschlands erste Brombeer-Koalition an. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Privatfotos aus Baschar al-Assads Familienalbum aufgetaucht",
      "teaser": "Seit einigen Tagen machen angeblich private Fotos des ehemaligen syrischen Präsidenten Baschar al-Assad im Internet die Runde. Sie geben einen intimen Einblick in das Privatleben des gestürzten Diktators.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254851778/8917936327-ci23x11-w200/A-Syrian-opposition-fighter-takes-a.jpg",
      "image_title": "Gestürzter Diktator: Privatfotos aus Baschar al-Assads Familienalbum aufgetaucht"
    },
    {
      "title": "Zahl der Todesopfer im Verkehr bleibt 2024 nahezu unverändert",
      "teaser": "Statistiker gehen davon aus, dass die Zahl der Verkehrstoten im laufenden Jahr gleich bleiben wird. Das Statistische Bundesamt rechnet mit 2830 Verkehrstoten. Die „Vision Zero“ ist damit noch immer in weiter Ferne.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254848420/4127930057-ci23x11-w200/Toedlicher-Unfall-Vollsperrung-auf-der-A9.jpg",
      "image_title": "07.12.2024, Bayern, Gefrees: Ein beschÃ¤dgtes Auto steht nach einem Unfall auf der Autobahn 9. Bei dem Unfall mit einem Lkw ist eine Frau gestorben. Auf der A9 gab es zunÃ¤chst eine Vollsperrung, sagte ein Polizeisprecher. Foto: Stephan Fricke/NEWS5/dpa - ACHTUNG: Person(en) wurde(n) aus rechtlichen GrÃ¼nden gepixelt +++ dpa-Bildfunk +++"
    },
    {
      "title": "Maximilian Krah sichert sich Direktkandidatur für den Bundestag",
      "teaser": "Im Juni wurde der Skandalpolitiker ins Europaparlament gewählt, darf dort aber nicht der Fraktion seiner Partei angehören – nun will AfD-Mann Maximilian Krah nach Berlin wechseln. In Sachsen ließ er sich als Direktkandidat für die Bundestagswahl aufstellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254848502/7597932407-ci23x11-w200/AfD-Politiker-Maximilian-Krah-Archivbild.jpg",
      "image_title": "ARCHIV - 30.11.2024, Sachsen, Löbau: Maximilian Krah, Mitglied der AfD sitzt im Publikum beim Landesparteitag der sächsischen AfD im Messe- und Veranstaltungspark Löbau. (zu dpa: «AfD-Politiker Krah ist Direktkandidat für Bundestag») Foto: Paul Glaser/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn Autofahrer vor Polizeikontrollen flüchten – und Menschenleben gefährden",
      "teaser": "In mehreren Bundesländern zeichnet sich eine beunruhigende Entwicklung ab: Autofahrer versuchen, sich Verkehrskontrollen zu entziehen – und bringen damit andere und sich selbst in Lebensgefahr. In NRW endete eine solche Flucht jüngst tödlich. Die Gewerkschaft der Polizei sieht Handlungsbedarf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254828886/7687934107-ci23x11-w200/Car-crashed-on-tree-trunk-during-night.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Wenn die Grünen mit ihrer Parkplatz-Vernichtung selbst in Kreuzberg auf Granit beißen",
      "teaser": "In ihrer Berliner Hochburg Kreuzberg gehen die Grünen mit Verve gegen Parkplätze für Autos vor – etwa, damit „gesunde Bäume“ Artenvielfalt und Klimaschutz helfen können. Doch in einem anderen Fall stemmt sich eine Allianz von SPD, CDU und Linke dagegen. Und erzwingt die Wiederherstellung von Parkraum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254796126/8427937687-ci23x11-w200/Image-675322cb7b650c2a63a443e1.jpg",
      "image_title": "Steine des Anstoßes in Kreuzberg",
      "author": "Thomas Schmoll"
    },
    {
      "title": "22 Prozent aller Schutzsuchenden kommen aus Syrien",
      "teaser": "Nach ukrainischen Staatsangehörigen stellen Syrer die zweitgrößte Gruppe an Schutzsuchenden in Deutschland – zwölf Prozent davon sind inzwischen hier geboren. Insgesamt lebten Ende 2023 knapp 1, 3 Millionen syrisch-stämmige Menschen in der Bundesrepublik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254847016/0677936667-ci23x11-w200/Danke-Aktion-syrischer-Fluechtlinge-in-Erfurt.jpg",
      "image_title": "Zwei junge Frauen aus Syrien halten am 10.09.2015 auf dem Anger in Erfurt (Thüringen) Schilder mit der Aufschrift \"Wir lieben Dich. Vielen Dank Deutschland\" und \"Herzlichen Dank an alle Deutsche. Sie befinden sich im Herzen eines jeden syrischen Kind.\" in den Händen. Rund 30 syrische Flüchtlinge bedankten sich mit Blumen und Plakaten bei den Deutschen für das herzliche Willkommen. Die Aktion fand in mehreren Städten Deutschlands statt. Foto: Martin Schutt/dpa ++ +++ dpa-Bildfunk +++ 61473622"
    },
    {
      "title": "Tabaksteuer auf E-Zigaretten bleibt – Beschwerde vor Verfassungsgericht gescheitert",
      "teaser": "Auch Raucher von E-Zigaretten müssen weiter Tabaksteuer zahlen: Das Bundesverfassungsgericht nahm eine Beschwerde gegen die Abgabe auf Liquids nicht an. Die Kläger scheiterten an formalen Anforderungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254847286/7047930867-ci23x11-w200/Ein-Mann-verwendet-eine-E-Zigarette.jpg",
      "image_title": "ARCHIV - Einfuhr ab 15. November verboten: Wer auf die Malediven reist, muss in Zukunft auf E-Zigaretten verzichten. (zu dpa: «Malediven: Einfuhr von E-Zigaretten verboten») Foto: Fabian Strauch/dpa/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++"
    },
    {
      "title": "„Wer kann das bezahlen? Das können nur Katar und die Golfstaaten“",
      "teaser": "Nach den Luftschlägen von Israels Armee erklärt ihr früherer Geheimdienstchef, welches Ziel das Land jetzt in Syrien verfolgt. Er beobachtet bereits einen Rückzug der Russlands – und hält nach Assads Sturz vier Szenarien für das Bürgerkriegsland für möglich.",
      "url": "https://www.welt.de/politik/ausland/plus254841016/Syrien-Dies-ist-die-Zeit-um-im-Nahen-Osten-neue-Regeln-aufzustellen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254846692/3067934357-ci23x11-w200/Israeli-tanks-and-a-military-vehicle-are-seen-at-the-Golan-Heights-side-of-the-ceasefire-line-bet.jpg",
      "image_title": "Israeli tanks and a military vehicle are seen on the Golan Heights side of the ceasefire line between Syria and the Israeli-occupied Golan Heights, December 11, 2024. REUTERS/Avi Ohayon",
      "author": "Rolf Dobelli"
    },
    {
      "title": "Bulgarien und Rumänien dürfen Schengen-Raum beitreten",
      "teaser": "Reisende mit dem Auto oder Zug mussten bislang an der Grenze zu Bulgarien und Rumänien ihren Ausweis vorzeigen. Eine EU-Einigung wird das schon bald ändern. Beide Länder können 2025 vollständig dem grenzkontrollfreien Schengen-Raum beitreten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254846728/0407934407-ci23x11-w200/Checking-Arriving-Tourists-At-The-Greek-Bulgarian-Borders-For-Cov.jpg",
      "image_title": "Checking Arriving Tourists At The Greek-Bulgarian Borders For Covid-19"
    },
    {
      "title": "Mario Voigt im ersten Anlauf zum Ministerpräsidenten gewählt",
      "teaser": "Mario Voigt ist neuer Ministerpräsident von Thüringen. Trotz eines Patts im Landtag wurde die Wahl des CDU-Politikers im ersten Anlauf entschieden. Möglich gemacht hat es eine Übereinkunft mit der Linken in letzter Minute.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254848796/2747938827-ci23x11-w200/Landtag-Thueringen.jpg",
      "image_title": "Landtag Thüringen"
    },
    {
      "title": "Panzer-Produktion? „Zurückgefallen auf homöopathische Dosen“",
      "teaser": "Frank Haun, Chef des Rüstungskonzerns KNDS, erklärt, warum die Wehrindustrie ihre vollen Kapazitäten nicht ausschöpfen darf. Wenn Europa der Ukraine noch helfen wolle, müsse es bereits jetzt an die „Substanz“, die zur eigenen Verteidigung nötig sei. Er macht einen radikalen Vorschlag.",
      "url": "https://www.welt.de/politik/deutschland/plus254825328/Ruestungskonzern-KNDS-Panzer-Produktion-Zurueckgefallen-auf-homoeopathische-Dosen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254837504/5057935657-ci23x11-w200/Von-Der-Leyen-Visits-Bundeswehr-Exercises-Amidst-Procurement-Debacle.jpg",
      "image_title": "BERGEN, GERMANY - OCTOBER 10: A tank `Leopard 2A5` of the German Armed Forces fires life-amounation during an excercise prior the arrival of German Defense Minister Ursula von der Leyen in land operation exercises at the Bundeswehr training ground on October 10, 2014 near Bergen, Germany. Von der Leyen is having to deal with revelations that a large portion of Germany's military hardware, including helicopters, jet fighters, transport planes and tanks, are currently inoperable due to a shortage of spare parts and a lack of investment over recent years. In addition a recent independent audit she commissioned claims that all of the nine biggest investment projects in new hardware by the Bundeswehr, the German armed forces, over the last few decades have been beset by massive cost overruns and debilitating delays. Critics have called for a total overhaul of the Bundeswehr's procurement process. (Photo by Alexander Koerner/Getty Images) Getty ImagesGetty Images",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Scholz und Habeck sind keine Feinde“ – Kanzlerkandidaten bekommen Sendezeit geschenkt",
      "teaser": "Joko Winterscheidt und Klaas Heufer-Umlauf haben die in ihrer Show gewonnene Sendezeit auf ProSieben den Kanzlerkandidaten Friedrich Merz, Olaf Scholz und Robert Habeck zur Verfügung gestellt. Alle drei gaben sich sehr staatsmännisch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254845670/8807933447-ci23x11-w200/Robert-Habeck-Friedrich-Merz-und-Olaf-Scholz.jpg",
      "image_title": "ARCHIV - 11.12.2024, ---: KOMBO - Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, (Archivfoto vom 22.12.2022), Friedrich Merz, CDU-Bundesvorsitzender und CDU/CSU-Fraktionsvorsitzender im Bundestag, (Archivfoto vom 03.09.2024) und Bundeskanzler Olaf Scholz (SPD) - (Archivfoto vom 07.11.2024). Die Kanzlerkandidaten von SPD, Union und Grünen haben sich und den Wählern einen fairen und respektvollen Wahlkampf versprochen. Foto: Kay Nietfeld/Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nato geht von einer Million Opfern im Ukraine-Krieg aus",
      "teaser": "Laut Nato-Generalsekretär gibt es im Ukraine-Krieg jede Woche mehr als 10.000 Tote oder Verwundete. Mehrere Nato-Staaten überlegen offenbar gemeinsam, wie ein möglicher künftiger Waffenstillstand überwacht werden könnte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254855264/3607937497-ci23x11-w200/Ukraine-Krieg-Saporischschja.jpg",
      "image_title": "ARCHIV - 12.02.2024, Frankreich, Paris: Emmanuel Macron (r), Präsident von Frankreich, empfängt Donald Tusk, Ministerpräsident von Polen, im Elysee-Palast. Macron reist am Donnerstag nach Warschau, um mit Tusk über die europäische Unterstützung der Ukraine angesichts von Donald Trumps Wahl zum US-Präsidenten zu beraten. (zu dpa: «Macron berät in Polen über weitere Unterstützung der Ukraine») Foto: Aurelien Morissard/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie die AfD das Kartenhaus der CDU zum Einsturz bringen kann",
      "teaser": "Am heutigen Donnerstag will sich der Thüringer CDU-Chef Mario Voigt zum Ministerpräsidenten wählen lassen. Seine geplante Regierung mit BSW und SPD hat aber keine Mehrheit. Auf den letzten Metern soll nun ein Deal mit der Linken vereinbart werden. Doch auch Höckes AfD könnte Voigts Vorhaben zum Scheitern bringen.",
      "url": "https://www.welt.de/politik/deutschland/plus254821496/Thueringen-Wie-die-AfD-das-Kartenhaus-der-CDU-zum-Einsturz-bringen-kann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254838240/2557931537-ci23x11-w200/Image-67597635423348047ff9e7ce.jpg",
      "image_title": "DWOSB_IP_Thueringen_Showdown_pd_jb",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Trump lädt Xi Jinping zu seiner Amtseinführung ein",
      "teaser": "Regelmäßig wettert Donald Trump gegen China und droht dem Land mit Strafzöllen auf Importe. Das hat den künftigen US-Präsidenten anscheinend nicht davon abgehalten, den chinesischen Machthaber zu seiner Amtseinführung einzuladen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254845116/1067939197-ci23x11-w200/FILE-PHOTO-U-S-President-Donald-Trump-takes-part-in-a-welcoming-ceremony-with-China-s-President.jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump takes part in a welcoming ceremony with China's President Xi Jinping in Beijing, China, November 9, 2017. REUTERS/Damir Sagolj/File Photo"
    },
    {
      "title": "Habeck-Papier sieht 1000 Euro Ladeguthaben für Käufer von Elektroautos vor",
      "teaser": "Der Verkauf von E-Autos in Deutschland ist rückläufig. Wirtschaftsminister Robert Habeck will den Markt deshalb mit verschiedenen Maßnahmen wieder ankurbeln. Auch eine Wiedereinführung einer Kaufprämie sieht das Papier vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254845558/8377931677-ci23x11-w200/Ein-Mann-steckt-einen-ID-5-GTX-an-die-Ladesaeule.jpg",
      "image_title": "Ein Mann steckt einen ID.5 GTX an die Ladesäule"
    },
    {
      "title": "Israel beginnt Rückzug aus Südlibanon",
      "teaser": "Israel hat im Rahmen der Ende November vereinbarten Waffenruhe mit seinem Rückzug aus dem Süden Libanons begonnen. Die Vereinbarung sieht zugleich einen Abzug der Hisbollah aus dem israelisch-libanesischen Grenzgebiet vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254845016/9667936807-ci23x11-w200/Nahostkonflikt-Grenze-Israel-Libanon.jpg",
      "image_title": "05.12.2024, Israel, Grenze Israel-Libanon: Israelische Soldaten patrouillieren entlang der israelischen Nordgrenze zum Libanon. Am 27. November trat ein von den Vereinigten Staaten und Frankreich vermittelter Waffenstillstand in Kraft, der die seit fast 14 Monaten andauernden Kämpfe zwischen Israel und der bewaffneten libanesischen Gruppe Hisbollah beenden soll. Trotz des Waffenstillstands bleiben die Spannungen hoch, da beide Seiten sich gegenseitig Verstöße gegen die Waffenruhe vorwerfen, was Zweifel an der Dauerhaftigkeit des Abkommens aufkommen lässt. Foto: Ayal Margolin/JINI via XinHua/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Beispiellose politische Wiedergeburt“ – Donald Trump ist wieder „Person des Jahres“",
      "teaser": "Donald Trump wurde vom „Time“-Magazin zur Person des Jahres 2024 gekürt. Grund sei sein beeindruckendes politisches Comeback. Seit 2015 habe er den Lauf von Politik und Geschichte so sehr verändert wie wohl kein Zweiter.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254845296/2117934687-ci23x11-w200/President-Trump-rally-Sanford-Oct-12.jpg",
      "image_title": "„Time“: US-Magazin kürt Donald Trump zur „Persönlichkeit des Jahres 2024“"
    },
    {
      "title": "„Habeck hat dieses Land davor bewahrt, dass es richtig abgerutscht ist“, sagt Kretschmann",
      "teaser": "Grüne und CDU regieren seit 2016 in Baden-Württemberg. Ministerpräsident Kretschmann sieht diese Koalition auch im Bund nach den Neuwahlen 2025 als „realistische Option.“ Popstar Robbie Williams sprach über seine neue Filmbiografie und sein Leben nach den Drogen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254844872/8777935517-ci23x11-w200/Image-675a22c3f1593e25f5ce478e.jpg",
      "image_title": "Kretschmann bei Maischberger",
      "author": "Kristoffer Fillies"
    },
    {
      "title": "Wie der „Reichsbürger“-Prozess dem Zeitgeist hinterher galoppiert",
      "teaser": "Es soll der größte Anti-Terror-Prozess der Nachkriegszeit sein. Aber nach 40 Tagen im Frankfurter „Reichsbürger“-Prozess gibt es keine überzeugenden Beweise für die Gefahr, die von Prinz Reuß und Co. ausgegangen sein soll. Unsere Autorin sieht eine andere Motivation hinter dem Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus254780706/Netzwerk-um-Prinz-Reuss-Wie-der-Reichsbuerger-Prozess-dem-Zeitgeist-hinterher-galoppiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782268/8277936067-ci23x11-w200/Reichsbuerger-Prozess-Frankfurt.jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im sogenannten „Reichsbürger-Prozess“ auf der Anklagebank in Frankfurt am Main",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "„Massiver Kollateralschaden“ – Hunderte Seiten Abrechnung mit der Corona-Politik",
      "teaser": "Das US-Repräsentantenhaus veröffentlicht seinen Bericht zum Umgang der Regierung mit der Corona-Pandemie – und übt scharfe Kritik. Das Papier ist ein wichtiger Baustein auf dem Weg zur Vernunft – und zeigt, wie falsch Wissenschaftler wie Drosten lagen.",
      "url": "https://www.welt.de/politik/deutschland/plus254750294/US-Bericht-zur-Pandemie-Das-Repraesentantenhaus-rechnet-mit-der-Corona-Politik-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254752000/7737937067-ci23x11-w200/DWOSB-US-Kongress-jb-KI.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD), Virologe Christian Drosten, US-Immunologe Anthony Fauci (v.l.)",
      "author": "Tim Röhn"
    },
    {
      "title": "Unter Habeck wäre Joschka Fischer verhaftet worden",
      "teaser": "Die Klagen der beleidigten Spitzen-Grünen Habeck und Baerbock wegen Internet-Kommentaren könnten nur der Anfang sein: Jetzt werden aus der SPD Überlegungen laut, sogenannte Politikerbeleidigung deutlich schärfer zu ahnden als bisher. Würde das eigentlich auch greifen, wenn AfD-Politiker betroffen wären?",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254707108/neben-der-spur-Unter-Habeck-waere-Joschka-Fischer-verhaftet-worden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254707106/7817934087-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Jetzt werden die folgenschweren Machtverschiebungen im Nahen Osten sichtbar",
      "teaser": "Der völlig überraschende Vormarsch der islamistischen Milizen in Syrien ist nur ein Symptom für darunterliegende Umwälzungen. Sie sind Ausweis für eine dramatische Veränderung der Machtbalance im Nahen Osten. Besonders eine einst schlagkräftige Achse könnte alles verlieren.",
      "url": "https://www.welt.de/politik/ausland/plus254739258/Eskalation-in-Syrien-Jetzt-werden-die-folgenschweren-Machtverschiebungen-im-Nahen-Osten-sichtbar.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254740920/1607936497-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "01.12.2024, Syrien, Khan Sheikhoun: Syrische Oppositionskämpfer fahren an einem verlassenen gepanzerten Fahrzeug der syrischen Armee auf einer Landstraße am Stadtrand von Khan Sheikhoun, südwestlich von Aleppo, vorbei. Die Aufständischen der syrischen Opposition haben am Mittwoch einen zweigleisigen Angriff auf Aleppo und das Umland von Idlib gestartet. Foto: Ghaith Alsayed/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "Assad in Moskau – die dramatischen Stunden im syrischen Bürgerkrieg",
      "teaser": "Radikal-islamistische Rebellen erobern in Syrien derzeit Städte im Rekordtempo. Die Verbündeten von Assad, Russland und der Iran, können nur tatenlos zuschauen. Grund für den Erfolg der Überraschungs-Offensive könnte ein Deal mit einem dritten Mächtigen sein.",
      "url": "https://www.welt.de/politik/ausland/plus254731466/Syrien-Assad-hat-sich-nach-Moskau-abgesetzt-dramatische-Stunden-im-syrischen-Buergerkrieg.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile254727924/6737937467-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "Eine Rebellen-Allianz in Syrien hat fast die ganze Millionenstadt Aleppo im Norden des Landes unter ihre Kontrolle gebracht.",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Dunkelflaute lässt Strompreise explodieren – „Betriebe mussten ihre Produktion drosseln“",
      "teaser": "Kein Wind, dicke Wolken – die Dunkelflaute in Deutschland lässt die Strompreise an der Börse explodieren. Die Stromversorgung aus erneuerbaren Energien geht gegen null. „Betriebe haben zum Teil die Produktion eingestellt“, berichtet Philippa Vögeding.",
      "url": "https://www.welt.de/politik/deutschland/video254858980/Kein-Wind-viele-Wolken-Dunkelflaute-laesst-Strompreise-explodieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254858976/7627937197-ci23x11-w200/Stahlproduktion-bei-Thyssenkrupp-Steel.jpg",
      "image_title": "Kein Wind, zu viele Wolken: Dunkelflaute lässt Strompreise explodieren – „Betriebe mussten ihre Produktion drosseln“",
      "author": "4 Min"
    },
    {
      "title": "„Es liegt extremer Verwesungsgeruch in der Luft“",
      "teaser": "Nach dem Sturz des Assad-Regimes in Syrien gelten Zehntausende als vermisst. Viele Menschen sind auf der Suche nach Angehörigen in den Gefängnissen und Krankenhäusern unterwegs. Steffen Schwarzkopf berichtet aus Damaskus.",
      "url": "https://www.welt.de/politik/ausland/video254845220/Machtwechsel-in-Syrien-Es-liegt-extremer-Verwesungsgeruch-in-der-Luft.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254845218/6507930367-ci23x11-w200/People-Gather-At-The-Saydnaya-Prison-in-Damascus-Looking-For-loved-Ones.jpg",
      "image_title": "Machtwechsel in Syrien: „Es liegt extremer Verwesungsgeruch in der Luft“",
      "author": "2 Min"
    },
    {
      "title": "„Die CDU ist so machtgeil – sie schreckt vor nichts mehr zurück“",
      "teaser": "Thüringens Landtag wählte CDU-Landeschef Mario Voigt zum neuen Ministerpräsidenten. Ausgerechnet die Linke verhalf ihm aus der Opposition zur nötigen Mehrheit. Kolumnist Hans-Ulrich Jörges findet klare Worte für diese Thüringer Konstellation.",
      "url": "https://www.welt.de/politik/deutschland/video254858172/Linken-Dilemma-in-Thueringen-Die-CDU-ist-so-machtgeil-sie-schreckt-vor-nichts-mehr-zurueck.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254858166/8597934577-ci23x11-w200/Image-675b288127106e7800dab0c9.jpg",
      "image_title": "Linken-Dilemma in Thüringen: „Die CDU ist so machtgeil – sie schreckt vor nichts mehr zurück“",
      "author": "7 Min"
    },
    {
      "title": "Debatte um Rückkehrer – „Fünf Prozent der syrischen Bevölkerung leben in Deutschland“",
      "teaser": "Seit dem Sturz von Assad wird in der Politik über Rückkehrprogramme für syrische Flüchtlinge debattiert. Die Union prescht mit Vorschlägen vor, die SPD bremst. „Vielen geht es darum, das Fenster zu nutzen“, sagt WELT-Politikredakteur Marcel Leubecher.",
      "url": "https://www.welt.de/politik/deutschland/video254836014/Nach-Assad-Sturz-Debatte-um-Rueckkehrer-Fuenf-Prozent-der-syrischen-Bevoelkerung-leben-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254836010/1387937677-ci23x11-w200/Image-6759707c423348047ff9e74c.jpg",
      "image_title": "Nach Assad-Sturz : Debatte um Rückkehrer – „Fünf Prozent der syrischen Bevölkerung leben in Deutschland“",
      "author": "4 Min"
    },
    {
      "title": "Ministerpräsidentenwahl in Thüringen – „Die Folge wird ein weiteres Erstarken der AfD sein“",
      "teaser": "Mario Voigt ist zum Thüringer Ministerpräsidenten gewählt worden. Sein Brombeer-Bündnis hat keine eigene Mehrheit und war bei der Wahl auf die Unterstützung der Linken angewiesen. „Die bequemen Zeiten sind im Osten vorbei“, so Politikwissenschaftler Werner Patzelt.",
      "url": "https://www.welt.de/politik/deutschland/video254846670/Bormbeer-Koalition-Ministerpraesidentenwahl-in-Thueringen-Die-Folge-wird-ein-weiteres-Erstarken-der-AfD-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254846676/1447933307-ci23x11-w200/Konstituierende-Sitzung-des-Landtags-in-Thueringen.jpg",
      "image_title": "Bormbeer-Koalition: Ministerpräsidentenwahl in Thüringen – „Die Folge wird ein weiteres Erstarken der AfD sein“",
      "author": "4 Min"
    },
    {
      "title": "Wie Rot-Grün jetzt mit syrischen Flüchtlingen in Deutschland umgeht",
      "teaser": "Syrer sind in jedem Jahr seit 2014 die größte Asylbewerbergruppe hierzulande. Nach Assads Sturz legt das Bundesamt für Migration 46.000 Verfahren umgehend auf Eis. Österreich verfährt ebenso. Was sagen Faeser und Baerbocks Außenministerium zu dem Szenario, dass Flüchtlinge nach Syrien zurückkehren könnten?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254819276/7487932667-ci23x11-w200/177-Sitzung-des-Deutschen-Bundestages-in-Berlin.jpg",
      "image_title": "Syrien: Wie Rot-Grün jetzt mit syrischen Flüchtlingen in Deutschland umgeht",
      "author": "Marcel Leubecher"
    }
  ]
}