{
  "timestamp": "2024-03-06T13:01:03",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.AyWklbk3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.VIJrWzih.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Menschen nicht vom streikenden Lokführer genervt, sondern von der Deutschen Bahn“",
      "teaser": "Die Linke-Spitzenkandidatin für die Europawahl, Carola Rackete, unterstützt den angekündigten Bahnstreik. Sie warnt, „Groll“ auf die Lokführer-Gewerkschaft zu richten. Die Verantwortung liege bei der Deutschen Bahn und deren „katastrophaler Situation“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250429350/5877936227-ci23x11-w20/Bundesparteitag-Die-Linke.jpg",
      "image_title": "Carola Rackete nach ihrer Wahl zur Spitzenkandidatin für die Partei Die Linke für das Europaparlament. Vom 17.11 bis 19.11. findet in Augsburg der Bundesparteitag der Partei statt. +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Israel genehmigt Bau von rund 3500 Siedlerwohnungen",
      "teaser": "Seit dem Amtsantritt Israels rechter Regierung wurden im Westjordanland mehr israelische Wohneinheiten genehmigt denn je, sagt die Menschenrechtsorganisation Peace Now. Als Reaktion auf einen palästinensischen Anschlag vor etwa zwei Wochen genehmigt Israel laut Medienberichten nun erneut Tausende Siedlerwohnungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250429512/7757932047-ci23x11-w20/Israelische-Siedlung-im-Westjordanland.jpg",
      "image_title": "Blick auf die israelische Siedlung Maale Adumim im Westjordanland (Archivfoto)"
    },
    {
      "title": "Kritik an Grünen-Fraktion nach Belästigungsvorwürfen um Politiker Gallée",
      "teaser": "Nach dem Rücktritt des jüngsten deutschen Europaabgeordneten Malte Gallée (30) gerät die Führung der Grünen-Fraktion im Europaparlament in die Kritik. Der Vorwurf: „offensichtliche Vertuschung“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250428516/9927937757-ci23x11-w20/405792619.jpg",
      "image_title": "Malte Gallée im Gebäude des Europäischen Parlaments. Er und die Führung seiner Fraktion sehen sich Vorwürfen ausgesetzt"
    },
    {
      "title": "Keine „harmlosen Entscheidungen“ – Was hinter Macrons „strategischem Ruck“ stecken könnte",
      "teaser": "Im Umgang mit Russland folgt zwischen Frankreich und Deutschland ein Fehltritt auf den nächsten. Allerdings hat Paris einen besonderen Grund, die Gangart gegenüber dem Kriegstreiber zu verschärfen. In einem Szenario sind vor allem französische Soldaten in Gefahr.",
      "url": "https://www.welt.de/politik/ausland/plus250423844/Ukraine-Krieg-Warum-Frankreich-eine-strategischen-Ruck-will.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250423838/3687937447-ci23x11-w20/Commemoration-ceremony-held-at-the-German-Bundestag-for-Wolfgang-Schaeuble.jpg",
      "image_title": "Nicht das gleiche Ziel? Frankreichs Präsident Emmanuel Macron und Bundeskanzler Olaf Scholz in Berlin",
      "author": "Martina Meister"
    },
    {
      "title": "Nikki Haley gibt Bewerbung um US-Präsidentschaftskandidatur auf",
      "teaser": "Sie hat sich lange dagegen gestemmt, nach dem „Super Tuesday“ aber ist nun Schluss: Nikki Haley, die wie Donald Trump Kandidatin der Republikaner bei der Präsidentschaftswahl im November werden wollte, wird laut Medienberichten ihre Bewerbung zurückziehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250427588/0387937807-ci23x11-w20/FILE-PHOTO-Republican-presidential-candidate-Nikki-Haley-hosts-a.jpg",
      "image_title": "Nikki Haley Anfang März bei einer Wahlkampfveranstaltung in Houston, Texas"
    },
    {
      "title": "Nikki Haley zieht Bewerbung um Präsidentschaftskandidatur zurück",
      "url": "https://www.welt.de/politik/ausland/video250429506/US-Wahl-Nikki-Haley-zieht-Bewerbung-um-Praesidentschaftskandidatur-zurueck.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250429320/8947930857-ci16x9-w20/FILE-PHOTO-Republican-presidential-candidate-and-former-U-S-Amb.jpg",
      "image_title": "FILE PHOTO: Republican presidential candidate and former U.S. Ambassador to the UN Haley campaigns in North Carolina",
      "author": "4 Min"
    },
    {
      "title": "„Wir haben heute noch die Asylgesetze der letzten 30 Jahre“",
      "url": "https://www.welt.de/politik/deutschland/video250426380/Migration-Vor-dem-Asylgipfel-fordert-Landraetin-Schwieger-neue-Gesetze.html",
      "image_url": "https://img.welt.de/img/incoming/mobile250426218/1567939557-ci16x9-w20/Schweiger-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "6 Min"
    },
    {
      "title": "„Wir müssen auf diese Zahlen kommen, damit Integration gelingt“",
      "url": "https://www.welt.de/politik/deutschland/video250423372/Migration-So-begruendet-Kretschmer-seine-Forderung-nach-einer-Obergrenze-von-60-000.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250423436/0257934777-ci16x9-w20/Kretschmer-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Trump hat das Problem, dass nicht alle republikanischen Wähler hinter ihm stehen“",
      "url": "https://www.welt.de/politik/ausland/video250422630/US-Wahl-Die-Chancen-von-Trump-und-Biden-nach-dem-Super-Tuesday.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250422626/5307938957-ci16x9-w20/Former-U-S-President-Trump-holds-a-watch-party-event-to-mark-the.jpg",
      "image_title": "Former U.S. President Trump holds a watch party event to mark the Super Tuesday primary elections at his Mar-a-Lago property",
      "author": "3 Min"
    },
    {
      "title": "„Es gibt eine faktische Grenze des Machbaren“",
      "url": "https://www.welt.de/politik/deutschland/video250421946/Migration-NRW-Ministerpraesident-Hendrik-Wuest-sieht-Grenze-des-Machbaren-erreicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250422492/0727930537-ci16x9-w20/Wuest-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "6 Min"
    },
    {
      "title": "Warum Nicolaus Fest aus der AfD geworfen wird",
      "teaser": "Nicolaus Fest zahlt seit Juli 2022 keine Mandatsträger-Beiträge mehr an die AfD – und behauptet eine „möglicherweise kriminelle Intrige“ von Bundeschefin Alice Weidel. Ein Schiedsgericht schließt den Europaparlamentarier auf Antrag des Bundesvorstands nun aus der Partei aus. Fest will das nicht akzeptieren.",
      "url": "https://www.welt.de/politik/deutschland/plus250416980/Parteiausschluss-Urteil-Warum-Nicolaus-Fest-aus-der-AfD-geworfen-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250421056/9147934087-ci23x11-w20/DWO-Teaser-AfD-Fest-fb.jpg",
      "image_title": "Europaparlamentarier Nicolaus Fest; AfD-Bundesvorsitzende Alice Weidel",
      "author": "Frederik Schindler"
    },
    {
      "title": "Schnellere Verfahren, Drittländer, Arbeitspflicht – Das steht heute beim Asylgipfel auf dem Plan",
      "teaser": "In Berlin treffen sich die Regierungschefs der Länder, um mit Bundeskanzler Scholz darüber zu sprechen, wie es in der Migrations- und Asylpolitik weitergeht. Ein Überblick über die wichtigsten Themen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250421014/8417938407-ci23x11-w20/Bund-Laender-Treffen.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (Mitte) mit den Ministerpräsidenten Boris Rhein (rechts) und Stephan Weil (links) nach dem Bund-Länder-Gipfel im November 2023 im Bundeskanzleramt. (zu dp"
    },
    {
      "title": "Rentenversicherung sieht „Generationenkapital“ skeptisch",
      "teaser": "Die Regierung will eine neue Finanzquelle erschließen – das „Generationenkapital“ soll die der Rentenkasse stützen, finanziert durch Milliarden-Anlagen auf dem Aktienmarkt. Rentenversicherung & Steuerzahlerbund warnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250420882/9917935607-ci23x11-w20/Deutsche-Rentenversicherung.jpg",
      "image_title": "Eine Beratungsstelle der Deutschen Rentenversicherung"
    },
    {
      "title": "FDP-Geschäftsführer will Asylleistungen statt Bürgergeld für Ukrainer",
      "teaser": "Am Mittwoch treffen sich Bund und Länder erneut zum Migrationsgipfel. Asylverfahren außerhalb der EU sind dabei ein wichtiges Thema – und auch über die Umstellung des Bürgergeldes für Menschen aus der Ukraine soll auf Wunsch der FDP diskutiert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250419956/8187930267-ci23x11-w20/129-Sitzung-des-Deutschen-Bundestages-in-Berlin.jpg",
      "image_title": "129. Sitzung des Deutschen Bundestages in Berlin"
    },
    {
      "title": "Kanzleramt übt Notfall-Umzug in Ausweichdienstsitz",
      "teaser": "Wie kann Bundeskanzler Olaf Scholz weiterregieren, wenn in einem Notfall sein Dienstsitz evakuiert werden muss? Dafür gibt es Vorkehrungen – die das Kanzleramt nun bei einer Übung geprobt hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250419754/0887932947-ci23x11-w20/Dunkle-Wolken-ueber-dem-Bundeskanzleramt.jpg",
      "image_title": "Das Bundeskanzleramt in Berlin"
    },
    {
      "title": "Ramadan-Deko als Zeichen gegen Antisemitismus? Jetzt bricht sich in Frankfurt Unmut Bahn",
      "teaser": "Frankfurts Koalition finanziert in der innenstädtischen „Fressgass“ eine Ramadan-Straßenbeleuchtung. Für die grüne Bürgermeisterin Nargess Eskandari-Grünberg ist das auch ein Zeichen gegen Judenhass. Die Union hingegen rügt eine „kulturelle Anbiederung“ der „Frankfurt-Ampel“.",
      "url": "https://www.welt.de/politik/deutschland/plus250413686/Frankfurt-Ramadan-Deko-als-Zeichen-gegen-Antisemitismus-Grosser-Unmut-in-Frankfurt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250414674/0207935717-ci23x11-w20/Happy-Ramadan-is-written-on-a-sig.jpg",
      "image_title": "\"Happy Ramadan\" is written on a sign hanging above a pedestrian zone in Frankfurt, Germany, Tuesday, March 5, 2024. The city of Frankfurt had the lights put up to mark the upcoming Ramadan. (AP Photo/Michael Probst)",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Nawalnaja ruft zu Protesten während russischer Präsidentschaftswahl auf",
      "teaser": "Mitte März will Russlands Präsident Wladimir Putin sich im Amt bestätigen lassen. Die Witwe des in einem russischen Straflager gestorbenen Regimekritikers Alexej Nawalny ruft nun zu landesweitem Protest während des Wahlgangs auf. Man müsse zeige, „dass es viele von uns gibt“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250426310/9147936877-ci23x11-w20/Plenarsitzung-des-Europaeischen-Parlaments-3-Sitzungstag.jpg",
      "image_title": "Julia Nawalnaja, Witwe von Alexey Nawalny, Ende Februar im Plenarsaal des Europäischen Parlaments"
    },
    {
      "title": "Lastwagenkonvoi von israelischen Soldaten abgewiesen, dann von Menschenmenge geplündert",
      "teaser": "Rund 200 Tonnen Lebensmittellieferungen sollen im nördlichen Gaza-Streifen von einer großen Menge verzweifelter Menschen aus einem Lkw-Konvoi geplündert worden sein. Zuvor hätten israelische Soldaten den Konvoi abgewiesen, hieß es vom Welternährungsprogramm der UN.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250420306/0477930547-ci23x11-w20/Israel-Palestinians-Hamas-Endgame.jpg",
      "image_title": "Palästinenser suchen in den Trümmern eines Gebäudes in Rafah nach Überlebenden"
    },
    {
      "title": "Der Durchmarsch des Donald Trump",
      "teaser": "Joe Biden oder Donald Trump: Spätestens nach dem „Super Tuesday“ ist klar, dass sich die Präsidentschaftswahl im Herbst zwischen dem Amtsinhaber und seinem Vorgänger entscheiden wird. Für Joe Biden ist es eine doppelte Herausforderung: Der Widerstand aus den eigenen Reihen wird größer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250420132/8127937107-ci23x11-w20/Super-Tuesday-Vorwahlen-der-Republikaner-und-Demokraten.jpg",
      "image_title": "«Super Tuesday»: Vorwahlen der Republikaner und Demokraten",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trump dominiert den „Super Tuesday“ – nur ein Bundesstaat geht an Haley",
      "teaser": "Der „Super Tuesday“ gilt als wichtige Etappe im US-Vorwahlkampf, in mehr als einem Dutzend US-Bundesstaaten wird abgestimmt. Donald Trump bleibt weiterhin klar auf Erfolgskurs – nur ein Staat geht an seine Konkurrentin Nikki Haley. Lesen Sie hier alle aktuellen Entwicklungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250420234/9647939847-ci23x11-w20/Former-U-S-President-Trump-holds-a-watch-party-event-to-mark-the.jpg",
      "image_title": "Donald Trump bei der Wahlparty in Mar-a-Lago in West Palm Beach, Florida"
    },
    {
      "title": "Trump buhlt laut Medienbericht um Musk als Wahlkampfsponsor",
      "teaser": "Laut einem Bericht der „New York Times“ ist Donald Trump auf der Suche nach Geldgebern für seinen Wahlkampf. Demnach habe sich der Ex-Präsident mit Tesla-Chef Elon Musk und mehreren wohlhabenden republikanischen Spendern getroffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250419950/4407937687-ci23x11-w20/White-House-Washington-DC.jpg",
      "image_title": "Elon Musk (2.v.l.) bei einem Treffen mit Konzernchefs im Weißen Haus (Archiv-Aufnahme von 2017)"
    },
    {
      "title": "Operation Kriegswirtschaft – Der spektakuläre Rüstungsplan der EU",
      "teaser": "Die EU-Kommission hat umfassende Gesetzespläne für eine europäische Verteidigungsindustrie vorgestellt. Die Inhalte sind brisant. So wird die Ukraine in Rüstungsfragen künftig wie ein Mitgliedsland behandelt. Kritiker fürchten eine „Planwirtschaft“, die vor allem Paris dient und der Nato schadet.",
      "url": "https://www.welt.de/politik/ausland/plus250412790/Verteidigung-Operation-Kriegswirtschaft-Der-spektakulaere-Ruestungsplan-der-EU.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile250411336/1997939057-ci23x11-w20/Puma.jpg",
      "image_title": "Ein Schützenpanzer vom Typ Puma auf dem Erprobungsgelände des Unternehmens Rheinmetall",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "So holt sich Kiew das Schwarze Meer zurück",
      "teaser": "Wieder ist es der Ukraine offenbar gelungen, ein russisches Kriegsschiff zu zerstören. Moskau musste die Brücke auf die Krim sperren. Die Erfolge sind Teil einer groß angelegten Strategie Kiews zur Rückeroberung der Halbinsel. Und in dieser Strategie kommt dem Taurus eine Schlüsselrolle zu.",
      "url": "https://www.welt.de/politik/ausland/plus250409604/Schwarzes-Meer-Wie-die-Ukraine-sich-die-Krim-zurueckholen-will.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250410616/2557931307-ci23x11-w20/Ukrainian-Defence-Ministry-footage-shows-what-Ukrainian-military-intelligenc-5.jpg",
      "image_title": "Versenkt? Die Korvette „Sergej Kotow“, von Moskau als schweres Patrouillenboot bezeichnet, will Kiew nach eigenen Angaben schwer getroffen haben",
      "author": "Clemens Wergin"
    },
    {
      "title": "Auswärtiges Amt kritisiert russische Drohung gegen deutsche Journalisten",
      "teaser": "Das Außenministerium in Moskau sieht russische Medienvertreter in Deutschland drangsaliert und droht deutschen Korrespondenten mit Vergeltung. Das Auswärtige Amt warnt vor Propaganda und Desinformation.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250419144/3287933347-ci23x11-w20/RUSSIA-WEATHER-SNOWFALL.jpg",
      "image_title": "Eine Frau in Moskau, im Hintergrund das Gebäude des russischen Außenministeriums"
    },
    {
      "title": "Verbündete der Ukraine dürften „nicht feige sein“, warnt Macron",
      "teaser": "Nach seiner kontrovers diskutierten Aussage über Bodentruppen in der Ukraine spricht der französische Präsident in Prag – und fordert von den Unterstützern Kiews mehr Mut. Man dürfe gegenüber jemandem, der keine Grenzen kenne, nicht seine eigenen erklären, betont Macron.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250417346/0197930647-ci23x11-w20/France-s-President-Emmanuel-Macron-visits-Prague.jpg",
      "image_title": "Emmanuel Macron während seiner Rede in Prag"
    },
    {
      "title": "So nutzt der Kreml die Taurus-Leaks für Kriegsdrohungen gegen Deutschland",
      "teaser": "Die Reaktion auf die Taurus-Leaks läuft aus Moskaus Sicht genau nach Plan. Jetzt legt der Kreml nach und droht Deutschland mit Krieg. Sogar konkrete Pläne für Bombardements werden im TV durchgespielt. Und mit einer weiteren Maßnahme sendet Putin eine klare Botschaft an Kanzler Scholz.",
      "url": "https://www.welt.de/politik/ausland/plus250405114/Russland-So-nutzt-der-Kreml-die-Taurus-Leaks-fuer-Drohungen-gegen-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250407180/4417938237-ci23x11-w20/Russland-So-genuesslich-schlachtet-Moska-3.jpg",
      "image_title": "Im russischen Fernsehsender Rossia 1 werden mögliche Ziele für russische Hyperschallraketen in Deutschland gezeigt – hier in Köln",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Trauergäste Tage nach Nawalnys Beerdigung festgenommen",
      "teaser": "Während der Beerdigung des Kremlgegners Alexej Nawalny ließen russische Behörden die meisten Trauernden in Ruhe. Beobachter befürchteten allerdings, dass Repressalien dank Technologie wie etwa Gesichtserkennungssoftware verspätet durchgesetzt werden könnten. Nun gab es mehrere Festnahmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250415940/6807931417-ci23x11-w20/Beerdigung-von-Kremlgegner-Nawalny.jpg",
      "image_title": "Menschen nahmen auf dem Moskauer Friedhof Borisowskoje Abschied von Nawalny"
    },
    {
      "title": "Baerbock will, dass es jetzt „rasch vorangeht“",
      "teaser": "Lange hat die EU den Westbalkan vernachlässigt und zugeschaut, wie alte Konflikte wieder aufflammten. Russland wusste die Gelegenheit zu nutzen, um in der Region Fuß zu fassen. Die deutsche Außenministerin will diesen strategischen Fehler korrigieren. Doch sie hat ein Problem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250409256/0747933607-ci23x11-w20/DWO-Teaser-AP-Balkan-Stabiltaet-mku-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Carolina Drüten"
    },
    {
      "title": "Internationaler Strafgerichtshof erlässt Haftbefehle gegen zwei russische Offiziere",
      "teaser": "Der Internationale Strafgerichtshof in Den Haag hat Haftbefehle gegen zwei hochrangige russische Offiziere erlassen. Es gebe „hinreichende Gründe“ dafür, dass die Männer eine „strafrechtliche Verantwortung“ für Angriffe auf zivile Ziele tragen, vor allem auf die Strominfrastruktur.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250412524/5197938507-ci23x11-w20/Internationaler-Strafgerichtshof-in-Den-Haag.jpg",
      "image_title": "Internationaler Strafgerichtshof in Den Haag"
    },
    {
      "title": "Größter Hamas-Tunnel im Gaza-Streifen offenbar zerstört",
      "teaser": "Mehr als vier Kilometer lang und 50 Meter unter der Erde – Israels Armee hat nach eigenen Angaben den größten bislang entdeckten Tunnel im Gaza-Streifen zerstört. Der Tunnel wurde bereits Mitte Dezember vergangenen Jahres gefunden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250409944/7947939267-ci23x11-w20/Nahostkonflikt-Gaza.jpg",
      "image_title": "Nahostkonflikt - Gaza"
    },
    {
      "title": "„Werde niemanden meiner besten Offiziere Putins Spielen opfern“",
      "teaser": "Der „Anwendungsfehler“ eines Generals führte zum Taurus-Leck, offenbart der Verteidigungsminister. Dennoch will er keine personellen Konsequenzen ziehen. Doch Russland bestimmt auch die Themen von Pistorius‘ Besuch bei den skandinavischen Bündnispartnern – etwa die Wehrpflicht-Reaktivierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250409442/4277930107-ci23x11-w20/Pistorius-zum-Abhoerfall.jpg",
      "image_title": "Verteidigungsminister Boris Pistorius (SPD)",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Wenn Bürger die „Grundsatzfrage“ zur Migration selbst in die Hand nehmen",
      "teaser": "Die Zahl der Bürgerbegehren gegen Asylunterkünfte steigt. Die meisten davon scheitern aber. Eine WELT-Recherche zeigt, was Bürger häufig falsch machen. Klar ist: Einfach nein sagen zu Unterkünften können Anwohner nicht. Eine Expertin stellt fest: Eine grundlegende Ablehnung nehme zu.",
      "url": "https://www.welt.de/politik/deutschland/plus250345136/Migration-Wenn-Buerger-die-Grundsatzfrage-zur-Zuwanderung-selbst-in-die-Hand-nehmen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250406964/5867932427-ci23x11-w20/Greifswalder-Containerunterkunft-soll-ins-Ostseeviertel.jpg",
      "image_title": "In Greifswald stoppten Bürger die Einrichtung einer Asylunterkunft. Hier ein Treffen dazu im Februar 2023",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Kiew will erneut russisches Kriegsschiff versenkt haben",
      "teaser": "Während Russlands Armee im Osten der Ukraine vorrückt, setzen die Verteidiger anderswo Nadelstiche. Nun soll ein weiteres Schiff der Schwarzmeerflotte getroffen worden sein. In Russland brennen derweil ein Tanklager sowie ein Bahnhof.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250405420/4677933707-ci23x11-w20/Ukraine-Krieg-Sewastopol.jpg",
      "image_title": "Ukraine-Krieg - Sewastopol"
    },
    {
      "title": "Ehemaliger US-Offizier soll vertrauliche Informationen auf Dating-App verraten haben",
      "teaser": "Ein Ex-US-Offizier soll sensible Informationen über den Ukraine-Krieg auf einer Dating-Plattform weitergegeben haben und wurde nun verhaftet. Im Falle einer Verurteilung drohten ihm bis zu zehn Jahre Haft und eine Geldstrafe von mindestens einer Viertelmillion US-Dollar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250404810/4217936007-ci23x11-w20/284749363.jpg",
      "image_title": "„Geliebter Dave, haben die Nato und Biden einen geheimen Plan, um uns zu helfen?“ wurde der Ex-Offizier online gefragt"
    },
    {
      "title": "SPD-nahe Friedrich-Ebert-Stiftung gilt in Russland nun als „unerwünscht“",
      "teaser": "Nach der Grünen-nahen Heinrich-Böll-Stiftung hat es auch die Friedrich-Ebert-Stiftung der SPD getroffen: Das russische Justizministerium erklärte sie für „unerwünscht“. Eine Tätigkeit in Russland ist der Stiftung damit verboten. Bürgern, die ihre Angebote nutzen, droht Strafverfolgung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250404928/2497930467-ci23x11-w20/Friedrich-Ebert-Stiftung.jpg",
      "image_title": "Friedrich-Ebert-Stiftung"
    },
    {
      "title": "„Individueller Anwendungsfehler“ führte zu Abhör-Möglichkeit bei Taurus-Gespräch",
      "teaser": "Das von Russland abgehörte Gespräch zwischen mehreren Bundeswehroffizieren über hypothetische Einsatzoptionen von Taurus-Marschflugkörpern schlug hohe Wellen. Verteidigungsminister Boris Pistorius (SPD) informierte nun über den aktuellen Stand der Aufarbeitung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250405144/2717936127-ci23x11-w20/Germany-s-Defence-Minister-Boris-Pistorius-gives-statement-on-app.jpg",
      "image_title": "Verteidigungsminister Boris Pistorius während seines Statements zur Abhöraffäre"
    },
    {
      "title": "„Ich schäme mich, wie sehr ich mich geirrt habe über die Natur Putins“",
      "teaser": "2014 annektierte Russland völkerrechtswidrig die Krim. Damals sprach sich Grünen-Politiker Anton Hofreiter dennoch gegen Waffenlieferungen an die Ukraine aus. Inzwischen hat er seine Meinung geändert – und gesteht in der Debatte bei „Hart aber fair“ rückblickend Fehler ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250404560/2007938567-ci23x11-w20/Anton-Hofreiter.jpg",
      "image_title": "Anton Hofreiter"
    },
    {
      "title": "Russland droht mit Ausweisung deutscher Journalisten",
      "teaser": "Seit dem Angriffskrieg auf die Ukraine spitzt sich die Lage für ausländische Reporter in Russland zu. Kurz vor der Präsidentschaftswahl droht der Kreml nun mit der Ausweisung deutscher Journalisten aus dem Land. Das teilte eine Sprecherin des Außenministeriums mit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250404040/6767938597-ci23x11-w20/German-Journalists-Memorialize-Killed-Ukrainian-Journalists.jpg",
      "image_title": "Eine Teilnehmerin hält am Tag der Pressefreiheit ein Schild mit der Aufschrift „I would be detained in Russia for this“ vor dem russischen Konsulat in München (Archivfoto)"
    },
    {
      "title": "Kiews heimlicher Top-Unterstützer macht Druck auf die zögerlichen Partner",
      "teaser": "Das kleine Dänemark gehört inzwischen zu den größten Unterstützern der Ukraine. Kopenhagen wendet nicht nur viel Geld auf, sondern nimmt auch Risiken für die eigene Sicherheit in Kauf. Dahinter steckt eine Idee, die in Deutschland erst allmählich Zustimmung findet.",
      "url": "https://www.welt.de/politik/ausland/plus250344976/Daenemark-Kiews-heimlicher-Top-Unterstuetzer-macht-Druck-auf-die-zoegerlichen-Partner.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250391970/2397934087-ci23x11-w20/Danish-Prime-Minister-Mette-Frederiksen-visits-Ukraine-2.jpg",
      "image_title": "Die dänische Ministerpräsidentin Mette Frederiksen Ende Februar bei Wolodymyr Selenskyj im westukrainischen Lwiw",
      "author": "Marc Pfitzenmaier"
    },
    {
      "title": "UN sieht Vergewaltigungen als erwiesen an – Frauen laut Israel als „Sklavinnen“ verschleppt",
      "teaser": "Eine UN-Sonderbeauftragte hat einen Bericht über Vergewaltigungen und sexuelle Gewalt durch die Hamas am 7. Oktober vorgelegt. Hinweise auf die grausamen Taten gab es seit dem ersten Tag. Israel legte Aufnahmen vor, in denen Terroristen und UNRWA-Mitarbeiter von „Sklavinnen“ sprachen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250402352/8727934377-ci23x11-w20/Israel-Palestinians.jpg",
      "image_title": "Noch immer werden geschätzt rund 130 Geiseln im Gaza-Streifen gefangen gehalten. Die UN-Sonderbeauftragte fürchtet, dass sie vergewaltigt werden könnten"
    },
    {
      "title": "Suche nach RAF-Terroristen – Einsatz in Studentenwohnheim",
      "teaser": "Nach der Verhaftung der ehemaligen RAF-Terroristin Daniela Klette suchen die Ermittler weiter nach zwei anderen ehemaligen Mitgliedern der Gruppe. Nun gab es erneute Polizeieinsätze – diesmal in Berlin und Hessen. Verhaftungen oder Festnahmen gab es nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250403004/7017939947-ci23x11-w20/RAF-Fahndung-Polizei-im-Einsatz-in-Berlin-Friedrichshain.jpg",
      "image_title": "RAF-Fahndung - Polizei im Einsatz in Berlin-Friedrichshain"
    },
    {
      "title": "Trump gewinnt Vorwahl der Republikaner in North Dakota klar",
      "teaser": "Zwar siegte Nikki Haley gerade bei der Vorwahl der Republikaner im liberalen Hauptstadtdistrikt Washington. Doch der Erfolg bleibt wie erwartet eine Ausnahme. Trump fährt den nächsten Sieg im Bundesstaat North Dakota ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250402904/0137937667-ci23x11-w20/Donald-Trump.jpg",
      "image_title": "Donald Trump"
    },
    {
      "title": "Operation Machterhalt – Wie China Putin jeden Tag aus der Klemme hilft",
      "teaser": "China behauptet zwar, im Ukraine-Krieg neutral zu sein. Doch vom winzigen Siliziumchip über Kugellager bis hin zu riesigen Baggern liefert die Volksrepublik all die Produkte, die Putin für seine Invasion dringend braucht. Eine Beziehung, in der eine große Gefahr für ganz Europa lauert.",
      "url": "https://www.welt.de/politik/ausland/plus250394298/Ukraine-Wie-China-tagtaeglich-den-Krieg-verlaengert-und-Putin-an-der-Macht-haelt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250396692/3747934217-ci23x11-w20/Russian-President-Putin-visits-China.jpg",
      "image_title": "Wladimir Putin bei seinem China-Besuch im Oktober 2023",
      "author": "Marc Pfitzenmaier"
    },
    {
      "title": "Kretschmer fordert Obergrenze von 60.000 Flüchtlingen pro Jahr",
      "teaser": "Michael Kretschmer will die Aufnahme von Flüchtlingen in Deutschland stark begrenzen – nicht mehr als 50.000 oder 60.000 Menschen pro Jahr, schlägt der sächsische Ministerpräsident vor. Er plädiert außerdem für mehr Abschiebeabkommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250402864/4577931857-ci23x11-w20/Michael-Kretschmer.jpg",
      "image_title": "Auch bei Abschiebungen will Kretschmer härter durchgreifen – jeder abgelehnte Asylbewerber, der nicht abgeschoben werde, sei ein „Versagen des Staates“"
    },
    {
      "title": "Schutzmaßnahmen gegen Spionage laut Faeser hochgefahren",
      "teaser": "Die Spionageabwehr beim Bundesamt für Verfassungsschutz sei personell und technisch deutlich verstärkt worden, sagt Innenministerin Nancy Faeser (SPD) im Zuge der Abhöraffäre bei der Bundeswehr. Die Union hingegen fordert einen „Nationalen Sicherheitsrat“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250402440/7037933287-ci23x11-w20/Bundesinnenministerin-Faeser-besucht-Brasilien.jpg",
      "image_title": "Bundesinnenministerin Faeser besucht Brasilien"
    },
    {
      "title": "Der merkwürdige Millionendeal mit Lasersystemen für die Ukraine",
      "teaser": "Ein deutscher Rüstungsmanager kassierte von einer estnischen Firma über eine Million Euro für angebliche Beratung bei Waffenlieferungen an die Ukraine. Die estnische Firma wickelte zugleich zu einem hohen Preis Lieferungen von Lasersystemen ab, die die Bundesregierung bezahlte.",
      "url": "https://www.welt.de/politik/deutschland/plus250401258/Waffenlieferungen-Der-merkwuerdige-Millionendeal-mit-Lasersystemen-fuer-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250401256/0087931927-ci23x11-w20/honorarpflichtig-A-US-Air-Force-Jo.jpg",
      "image_title": "Ein US-Soldat mit einem Laserzielmarkierer des Typs 163 im Juni 2021 auf dem Truppenübungsplatz Grafenwöhr in Bayern",
      "author": "Hans-Martin Tillack"
    },
    {
      "title": "Das Szenario, in dem Russland die Nato in die Enge treiben würde",
      "teaser": "Putin droht Europa offen mit der Atombombe. Bisher dachte die Nato, dass man Moskau gut abschrecken könne. Geheimdokumente zeigen nun, wie gering die Hemmschwelle für den Kreml ist. Besonders bei einem Szenario würde der Westen ins Straucheln geraten – oder einen großen Krieg führen müssen.",
      "url": "https://www.welt.de/politik/ausland/plus250355012/Putins-Atom-Drohung-Das-Szenario-in-dem-Russland-die-Nato-in-die-Enge-treiben-wuerde.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250362616/7097931467-ci23x11-w20/Yars-mobile-ICBM-launchers-depart-from-Ivanovo-Region-to-prepare.jpg",
      "image_title": "Yars mobile ICBM launchers depart from Ivanovo Region to prepare",
      "author": "Clemens Wergin"
    },
    {
      "title": "Jetzt mehren sich die Zeichen, was Scholz antreibt",
      "teaser": "Selten haben Kanzler-Sätze so viele Irritationen und Empörung ausgelöst: Olaf Scholz warnt vor einer drohenden „Kriegsbeteiligung“ Deutschlands und verweigert kategorisch die Lieferung von Taurus-Marschflugkörpern an die Ukraine. Seine SPD leistet einer böswilligen Interpretation Vorschub.",
      "url": "https://www.welt.de/politik/deutschland/plus250365644/Kurs-im-Ukraine-Krieg-Jetzt-mehren-sich-die-Zeichen-was-Scholz-antreibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile237321603/5327933607-ci23x11-w20/DWO-Teaser-Scholz-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Robin Alexander"
    },
    {
      "title": "Faeser und Paus wollen das AfD-Problem durch staatliche Repression lösen",
      "teaser": "Der autoritäre repressive Staat, das Feindbild vieler aus meiner Generation, kommt zurück. Das zeigen die Pläne der Ministerinnen Faeser und Paus. Denn: Statt die Ursachen des Erstarkens anzugehen, bekämpfen sie die AfD mit Unterdrückung. Dazu schaffen sie gerade die nötigen Instrumente.",
      "url": "https://www.welt.de/politik/deutschland/plus250239794/Harald-Martenstein-Faeser-und-Paus-wollen-das-AfD-Problem-durch-staatliche-Repression-loesen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250265766/8677930997-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS-3.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Attacke auf das Herz der russischen Besatzer",
      "teaser": "Auf dem Fluss Dnipro dringen ukrainische Spezialeinheiten mit Booten tief auf von Russland besetztes Gebiet vor. Am Ziel wartet eine hochriskante Aufgabe. Sie muss gelingen, damit die Ukraine einen spektakulären Plan in die Tat umsetzen kann.",
      "url": "https://www.welt.de/politik/ausland/plus250367212/Ukraine-Operation-Brueckenkopf-Attacke-auf-das-Herz-der-russischen-Besatzer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250367198/1997931127-ci23x11-w20/DWO-AP-Teaser-Cherson-pd-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "So nutzt der Kreml die Taurus-Leaks für Kriegsdrohungen gegen Deutschland",
      "teaser": "Die Reaktion auf die Taurus-Leaks läuft aus Moskaus Sicht genau nach Plan. Jetzt legt der Kreml nach und droht Deutschland mit Krieg. Sogar konkrete Pläne für Bombardements werden im TV durchgespielt. Und mit einer weiteren Maßnahme sendet Putin eine klare Botschaft an Kanzler Scholz.",
      "url": "https://www.welt.de/politik/ausland/plus250405114/Russland-So-nutzt-der-Kreml-die-Taurus-Leaks-fuer-Drohungen-gegen-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250407180/4417938237-ci23x11-w20/Russland-So-genuesslich-schlachtet-Moska-3.jpg",
      "image_title": "Im russischen Fernsehsender Rossia 1 werden mögliche Ziele für russische Hyperschallraketen in Deutschland gezeigt – hier in Köln",
      "author": "Pavel Lokshin"
    }
  ]
}