{
  "timestamp": "2024-11-27T13:19:16",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DNn3N_n1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DxBN9MfV.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russland weist nach eigenen Angaben zwei ARD-Journalisten aus",
      "teaser": "Russland hat nach Angaben des Außenministeriums zwei Journalisten der ARD ausgewiesen. Es handelt sich offenbar um eine Vergeltungsmaßnahme dafür, dass Reporter des russischen Staatssenders Deutschland verlassen müssen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254688600/7047936117-ci23x11-w200/ARD-Hauptstadtstudio.jpg",
      "image_title": "Das ARD-Logo hängt an der Fassade des ARD-Hauptstadtstudios im Regierungsviertel."
    },
    {
      "title": "FDP raus aus dem Bundestag? – 65 Prozent der Deutschen würde das nicht bedauern",
      "teaser": "Partei-Chef Christian Linder hat sich offenbar verschätzt. Durch den Bruch der Koalition gewinnen die Liberalen nicht an Profil, sondern verlieren in der Gunst der Bevölkerung. Laut einer Umfrage hätten die meisten Befragten kein Problem damit, wenn die Liberalen die Fünf-Prozent-Hürde verfehlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254685680/5847933527-ci23x11-w200/Wirtschaftstreffen-der-FDP-mit-dem-Mittelstand-in-Berlin.jpg",
      "image_title": "Christian Lindner beim Wirtschaftstreffen der FDP mit dem Mittelstand im Deutschen Bundestag. 29.10.2024"
    },
    {
      "title": "„Die Russen wissen ganz genau, was ihnen blüht, wenn sie diese Schwelle übertreten“",
      "teaser": "Der Krieg in der Ukraine ist in eine entscheidende Phase eingetreten. Der renommierte Geostratege Heisbourg erklärt, worauf sich die Ukraine und ihre Verbündeten in den nächsten Wochen vorbereiten müssen, wo Putins rote Linie wirklich liegt und wovor die Deutschen sich in Wahrheit fürchten.",
      "url": "https://www.welt.de/politik/ausland/plus254683716/Sicherheitsexperte-Heisbourg-Die-Russen-wissen-ganz-genau-was-ihnen-blueht-wenn-sie-diese-Schwelle-uebertreten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254683710/5297935277-ci23x11-w200/Francois-Heisbourg.jpg",
      "image_title": "+honorarpflichtig+++ *** SPECIAL FEE *** France, Paris, 20 May 2020 Portrait of Francois Heisbourg, French geopolitical expert. France, Paris, 20 mai 2020 Portrait de Francois Heisbourg, specialiste en geo-politique francais. Franck Ferville / Agence VU laif-21469923",
      "author": "Martina Meister"
    },
    {
      "title": "„Wenn ein Gremium die Beachtung ethischer Leitlinien nur vorgaukelt, ist es überflüssig“",
      "teaser": "Der Ethikrat hat die Corona-Politik der gegenwärtigen und der vorherigen Bundesregierung weitestgehend unterstützt. Interne Schreiben von Ratschefin Alena Buyx an Jens Spahn, die WELT vorliegen, lassen jetzt Zweifel an der Unabhängigkeit des Gremiums aufkommen. Eine Mail sorgt für harte Kritik.",
      "url": "https://www.welt.de/politik/deutschland/plus254679986/Ethikrat-in-der-Pandemie-Wenn-ein-Gremium-die-Beachtung-ethischer-Leitlinien-nur-vorgaukelt-ist-es-ueberfluessig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254685424/8877933297-ci23x11-w200/DWOSB-Alena-Buyx-jb.jpg",
      "image_title": "Alena Buyx, ehemalige Vorsitzende des Deutschen Ethikrats",
      "author": "Elke Bodderas"
    },
    {
      "title": "Nach Habeck-Skandal – Wüst zieht sich vollends von Meldeportal zurück",
      "teaser": "Werbung für Hilfe gegen „Hasskriminalität“ könnte verschiedenen Politikern zum Verhängnis werden. Funktionsträger, die auf Meldeportalen wie „So Done“ dazu aufrufen, Beleidigungen mitzuteilen, droht juristischer Gegenwind. Dies bekommt jetzt NRW-Ministerpräsident Wüst zu spüren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254684280/2427938177-ci23x11-w200/Trauerstaatsakt-fuer-Wolfgang-Schaeuble-Bundestag.jpg",
      "image_title": "Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, und Hendrik Wüst (CDU), Ministerpräsident von Nordrhein-Westfalen, nehmen am Trauerstaatsakt für den gestorbenen früheren Bundestagspräsidenten Wolfgang Schäuble im Plenarsaal im Deutschen Bundestag teil."
    },
    {
      "title": "Europäische Bodentruppen in der Ukraine? Für Putin eine willkommene Vorlage",
      "teaser": "Die Sorge, dass Trump der Ukraine die nötige Unterstützung nicht geben wird, ist in Europa groß. Jetzt wird der Ruf laut, notfalls europäische Truppen gegen Russland in den Kampf zu schicken. Doch das würde Putin in die Karten spielen. Zudem leben 200.000 wehrfähige ukrainische Männer in Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/article254678014/Russlands-imperiale-Ambitionen-Europaeische-Bodentruppen-in-der-Ukraine-Fuer-Putin-eine-willkommene-Vorlage.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254683558/8697938327-ci23x11-w200/Image-66828b1bceb9ad1d783e1c72.jpg",
      "image_title": "Nikolaus Doll - WELT - Autorenfoto (nik doll)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Europaparlament wählt von der Leyens neue EU-Kommission ins Amt – Das sind ihre Pläne",
      "teaser": "Das Europaparlament hat Ursula von der Leyens neue Kommission ins Amt gewählt. Zuvor hatte sie ihre Agenda für die zweite Amtszeit vorgestellt. Sie setzt auf wirtschaftliche Stärkung, Investitionen in digitale Start-ups und klimafreundliche Industrie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254683036/1327935647-ci23x11-w200/Europaparlament-stimmt-ueber-neue-EU-Kommission-ab.jpg",
      "image_title": "27.11.2024, Frankreich, Straßburg: Ursula von der Leyen (CDU), Präsidentin der Europäischen Kommission, spricht während der Sitzung des EU-Parlaments. Nach zähem Streit stimmt das Europaparlament über die Besetzung der neuen EU-Kommission unter von der Leyen ab. Zuvor hatten bereits die Ausschüsse des Parlaments grünes Licht für die 26 Kommissarinnen und Kommissare gegeben. (zu dpa: «Von der Leyen fordert mehr Geld für Verteidigung») Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn die Erststimme verpufft – Was das neue Wahlrecht für Sie als Wähler bedeutet",
      "teaser": "Nur noch 630 statt aktuell 733 Abgeordnete: Der nächste Bundestag soll deutlich kleiner werden. Die Ampel-Koalition hat dafür das Wahlrecht geändert. Was müssen Wähler wissen, um ihre Stimmen nicht zu vergeuden?",
      "url": "https://www.welt.de/politik/deutschland/plus254666174/Bundestagswahl-Wenn-die-Erststimme-verpufft-Was-das-neue-Wahlrecht-fuer-Sie-als-Waehler-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254678878/5527931367-ci23x11-w200/Image-6745eb6b0e02e70f21f904f5.jpg",
      "image_title": "DWOSB_Wahlrecht_Deutschland",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Bundeswehrgeneral spricht bei Absturz von DHL-Maschine von einem „Muster“",
      "teaser": "Am Montag ist ein Flugzeug in der Nähe des Flughafens Vilnius in ein Wohngebiet gestürzt und am Boden zerschellt. Der Generalinspekteur der Bundeswehr, Carsten Breuer, äußert sich bei „Maischberger“. Er spricht von einem „Muster“ – und bezieht sich auch auf einen Vorfall vor einigen Monaten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254684350/7327937147-ci23x11-w200/Breuer-DHL-Absturz-koennte-ein-Test-Russlands-sein.jpg",
      "image_title": "Generalsinspektor Carsten Breuer zu Gast in der ARD-Talksendung \"maischberger\" / Weiterer Text über ots und www.presseportal.de/nr/6694 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "„Wir richten uns ein“ – 65 Prozent der Ukrainer wollen bleiben, sagt der Behördenchef",
      "teaser": "Immer mehr ukrainische Kriegsflüchtlinge in Berlin planen, dauerhaft zu bleiben. In der Notunterkunft Tegel zeigt eine Umfrage, dass 65 Prozent sich dauerhaft einrichten wollen. Auch das Interesse an Deutschkursen und Arbeitsplätzen wächst.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254682250/7187938517-ci23x11-w200/Ukraine-Ankunftszentrum-TXL.jpg",
      "image_title": "Auf dem Flughafengelaende Tegel wird das Ukraine-Ankunftszentrum TXL fuer Kriegsfluechtlinge aus der Ukraine eroeffnet. Die Fluechtlinge werden dort medizinisch versorgt, verpflegt, registriert und nach dem Koenigsteiner Schluessel auf andere Bundeslaender verteilt. DEU, Berlin, 20.03.2022 refugeesUKRAINE"
    },
    {
      "title": "Koalitionsvertrag steht – BSW hat Positionen laut Wagenknecht „erfolgreich“ verhandelt",
      "teaser": "Rund zwei Monate nach der Landtagswahl haben sich SPD und BSW in Brandenburg bei ihren Verhandlungen geeinigt. Die Streitpunkte sind ausgeräumt. BSW-Gründerin Sahra Wagenknecht findet, ihre Partei habe „erfolgreich“ verhandelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254686414/2857937287-ci23x11-w200/Sitzungen-und-Statements-der-Bundestagsfraktionen.jpg",
      "image_title": "ARCHIV - 28.10.2024, Brandenburg, Potsdam: Brandenburgs Ministerpräsident Dietmar Woidke (SPD) schüttelt Robert Crumbach, Landesvorsitzenden des BSW Brandenburg (l-r), bei der Landespressekonferenz im Brandenburger Landtagsgebäude die Hand. SPD und BSW sind in Brandenburg auf dem Weg zu Koalitionsverhandlungen einen wichtigen Schritt vorangekommen. (zu dpa: «Koalitionsvertrag von SPD und BSW in Brandenburg steht») Foto: Michael Bahlo/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Auf absolutem Tiefpunkt“ – Mit Pistorius stünde die SPD bei 21 Prozent, sagt der Forsa-Chef",
      "teaser": "Mit Boris Pistorius als Kanzlerkandidat könnte die SPD kräftig zulegen und die AfD überholen. Davon ist der Forsa-Chef überzeugt. Doch die Ampelparteien stecken in der Krise – auch die Unionsparteien müssten nach Ansicht des Meinungsforschers deutlich größere Zustimmung finden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254682160/8677932437-ci23x11-w200/German-Chancellor-Olaf-Scholz-cent.jpg",
      "image_title": "German Chancellor Olaf Scholz, center left, speaks with Defence Minister Boris Pistorius, center right, as he arrives with other party leaders for a news conference after he was nominated by his Social Democratic Party, SPD, as top candidate for the upcoming elections next year, at the party's headquarters in Berlin, Germany, Monday, Nov. 25, 2024. (AP Photo/Markus Schreiber)"
    },
    {
      "title": "„Bedarf auf Jahre gedeckt“, sagt Kubicki über Grüne – Thüringens CDU-Chef fürchtet Kemmerich-Moment",
      "teaser": "Der Wahlkampf nimmt Fahrt auf: Robert Habeck wirft der SPD vor, beim Heizungsgesetz keine soziale Förderung gewollt zu haben. Die Sozialdemokraten weisen das strikt zurück. FDP-Politiker Wolfgang Kubicki hat erst einmal genug von den Grünen. Alle Entwicklungen im Liveblog.",
      "url": "https://www.welt.de/politik/deutschland/article254622632/Bundestagswahl-Bedarf-fuer-die-naechsten-Jahre-gedeckt-Kubicki-attackiert-Gruene.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254682132/0297930227-ci23x11-w200/FDP-Vize-Wolfgang-Kubicki.jpg",
      "image_title": "Bundestagswahl: ++ „Bedarf für die nächsten Jahre gedeckt“ – Kubicki attackiert Grüne ++"
    },
    {
      "title": "Waffenruhe zwischen Israel und Hisbollah in Kraft – „Endlich“, kommentiert Scholz",
      "teaser": "Netanjahu behält sich neue Attacken vor, sollte die Gegenseite provozieren. Auch die Hamas erklärt offenbar seine Bereitschaft für eine Waffenruhe im Gazastreifen",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254682118/0867938577-ci23x11-w200/A-view-of-Beirut-as-seen-from-Hazmieh.jpg",
      "image_title": "A view of Beirut, after a ceasefire between Israel and Iran-backed group Hezbollah took effect at 0200 GMT on Wednesday after U.S. President Joe Biden said both sides accepted an agreement brokered by the United States and France, as seen from Hazmieh, Lebanon November 27, 2024. REUTERS/Mohamed Azakir"
    },
    {
      "title": "Israelische Armee vermeldet Tötung eines hochrangigen Hamas-Scharfschützen",
      "teaser": "Bei einem Luftschlag der israelischen Armee auf ein ehemaliges Schulgebäude in Gaza-Stadt ist ein hochrangiges Hamas-Mitglied getötet worden. Der Scharfschütze soll Angriffe auf israelische Soldaten organisiert haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254682256/2527936167-ci23x11-w200/Palestinians-inspect-the-damage-aft.jpg",
      "image_title": "Palestinians inspect the damage after an Israeli airstrike in the Shejaiya suburb east of Gaza City on November 26, 2024, amid the ongoing war in the Palestinian territory between Israel and Hamas. (Photo by Omar AL-QATTAA / AFP)"
    },
    {
      "title": "Warum der „1701 Plus“-Deal ein Erfolg für Israels aggressive Strategie ist",
      "teaser": "Israel und Libanon haben sich auf eine Waffenruhe verständigt. Das Abkommen bedeutet eine teilweise Niederlage für die Hisbollah und eine Zäsur für die Region. Und nun zeigt sich auch, dass sich viele Kritiker Israels getäuscht hatten.",
      "url": "https://www.welt.de/politik/ausland/plus254681572/Waffenruhe-im-Libanon-Warum-der-1701-Plus-Deal-ein-Erfolg-fuer-Israels-aggressive-Strategie-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254681568/1437934787-ci23x11-w200/Cross-Border-Fire-Continues-As-Israel-Hezbollah-Ceasefire-Deal-Faces-Vote.jpg",
      "image_title": "NORTHERN ISRAEL, ISRAEL - NOVEMBER 26: An Israeli soldier stands on a tank as it is moving along the border with Lebanon on November 26, 2024 in Northern Israel, Israel. Israel's cabinet is discussing a proposed 60-day ceasefire deal with Hezbollah, the Lebanese militant group whom Israel launched a ground invasion against almost two months ago, after trading cross-border fire since early October 2023. (Photo by Amir Levy/Getty Images)",
      "author": "Clemens Wergin"
    },
    {
      "title": "Die Frage, wie lang der Plan der kontrollierten Eskalation noch aufgeht",
      "teaser": "Das Kriegsgeschehen in der Ukraine scheint eine neue Eskalationsstufe erreicht zu haben. Noch folgen die Akteure einem definierten strategischen nuklearen Ablaufplan. Beide Seiten streben damit ein Ziel an, das bei künftigen Verhandlungen relevant werden könnte.",
      "url": "https://www.welt.de/politik/ausland/plus254677160/Ukraine-Krieg-Das-Nuclear-Playbook-und-die-dosierte-Eskalation.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254679786/5877935607-ci23x11-w200/A-Ukrainian-serviceman-fires-a-120-mm-mortar-towards-Russian-troops-at-a-frontli.jpg",
      "image_title": "An der Frontlinie in der Region Donezk feuert ein ukrainischer Soldat einen Mörser vom Typ 120 mm ab",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Israel stimmt Waffenruhe mit Hisbollah zu – die Miliz schickt daraufhin eine Drohne nach Tel Aviv",
      "teaser": "Das israelische Kabinett stimmt einer Waffenruhe mit der libanesischen Miliz Hisbollah zu. Sie soll in der Nacht zu Mittwoch in Kraft treten. US-Präsident Joe Biden spricht von „guten Nachrichten“, die deutsche Außenministerin von einem „Lichtblick“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254681600/1727930977-ci23x11-w200/TOPSHOT-Smoke-rises-from-the-site.jpg",
      "image_title": "Krieg in Nahost: Israel stimmt Waffenruhe mit Hisbollah zu – die Miliz schickt daraufhin eine Drohne nach Tel Aviv"
    },
    {
      "title": "Trumps Zoll-Eigentor",
      "teaser": "Donald Trump will am ersten Tag im Amt hohe Zölle auf Produkte aus Mexiko und Kanada einführen. Die eigene Autoindustrie dürfte das hart treffen – ein beliebtes Fahrzeug wird zu hohem Anteil in den beiden Ländern produziert. Einem deutschen Hersteller empfiehlt ein Analyst den US-Rückzug.",
      "url": "https://www.welt.de/wirtschaft/plus254673936/Donald-Trump-Das-Zoll-Eigentor-des-designierten-Praesidenten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254676576/2347930627-ci23x11-w200/Designierter-US-Praesident-Trump-besucht-Kongress.jpg",
      "image_title": "Donald Trump, designierter Präsident der USA, kommt zu einem Treffen mit dem Kongresskomitee der Republikaner. +++ dpa-Bildfunk +++",
      "author": "Daniel Zwick"
    },
    {
      "title": "Rauchverbote im Freien – „Stößt bei vielen Abgeordneten auf Unverständnis“",
      "url": "https://www.welt.de/politik/deutschland/video254688634/Debatte-im-EU-Parlament-Rauchverbote-im-Freien-Stoesst-bei-vielen-Abgeordneten-auf-Unverstaendnis.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254688568/2757932767-ci16x9-w200/Mann-raucht-eine-Zigarette.jpg",
      "image_title": "Debatte im EU-Parlament: Rauchverbote im Freien – „Stößt bei vielen Abgeordneten auf Unverständnis“",
      "author": "7 Min"
    },
    {
      "title": "„Trumps Züge erinnern an Stalins KGB-Chef“, sagt sein Ex-Berater Bolton",
      "url": "https://www.welt.de/politik/ausland/video254684996/Neuer-US-Praesident-Trumps-Zuege-erinnern-an-Stalins-KGB-Chef-sagt-sein-Ex-Berater-Bolton.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254684994/7377930477-ci16x9-w200/Donald-Trump-Campaigns-For-President-In-Reading-Pennsylvania.jpg",
      "image_title": "Neuer US-Präsident: „Trumps Züge erinnern an Stalins KGB-Chef“, sagt sein Ex-Berater Bolton",
      "author": "4 Min"
    },
    {
      "title": "Rauchverbot im Freien? „Eine Institution kann unliebsames Verhalten nicht verbieten“",
      "url": "https://www.welt.de/politik/deutschland/video254683114/EU-Kommission-Rauchverbot-im-Freien-Eine-Institution-kann-unliebsames-Verhalten-nicht-verbieten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254687764/5767935357-ci16x9-w200/Mann-raucht-eine-Zigarette.jpg",
      "image_title": "EU-Kommission: Rauchverbot im Freien? „Eine Institution kann unliebsames Verhalten nicht verbieten“",
      "author": "7 Min"
    },
    {
      "title": "Waffenruhe mit Hisbollah – „Gab offenbar großen Druck der Amerikaner“",
      "url": "https://www.welt.de/politik/ausland/video254683270/Feuerpause-hat-begonnen-Waffenruhe-mit-Hisbollah-Gab-offenbar-grossen-Druck-der-Amerikaner.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254683242/5647937057-ci16x9-w200/Nahostkonflikt-Libanon.jpg",
      "image_title": "Feuerpause hat begonnen: Waffenruhe mit Hisbollah – „Gab offenbar großen Druck der Amerikaner“",
      "author": "7 Min"
    },
    {
      "title": "„Die Nebenkosten sind in Deutschland das Problem“",
      "url": "https://www.welt.de/politik/deutschland/video254686854/Stahlunternehmer-Die-Nebenkosten-sind-in-Deutschland-das-Problem.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254686848/5917939537-ci16x9-w200/Thyssenkrupp-Stahl-will-Tausende-Stellen-abbauen.jpg",
      "image_title": "Stahlunternehmer: „Die Nebenkosten sind in Deutschland das Problem“",
      "author": "5 Min"
    },
    {
      "title": "„Wenn es hilft, dann soll man sagen: ‚Merkel war‘s‘“",
      "teaser": "Altkanzlerin Angela Merkel stellt in Berlin ihre Memoiren vor. Dabei geht es auch um den Machtkampf mit Friedrich Merz, ihre Entscheidungen während der Migrationskrise 2015 und das Erstarken der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254681354/7147934377-ci23x11-w200/German-former-Chancellor-Angela-Mer.jpg",
      "image_title": "German former Chancellor Angela Merkel waves as she arrives on stage for the presentation of her book \"Freedom: Memories 1954 - 2021\" (\"Freiheit\") at the Deutsches Theater in Berlin, Germany on November 26, 2024. Germany's former chancellor Angela Merkel gives a spirited defence of her 16 years at the helm of Europe's top economy in her memoir \"Freedom\", released in 30 languages on November 26, 2024. Since she stepped down in 2021, Merkel has been accused of having been too soft on Russia, leaving Germany dangerously reliant on cheap Russian gas and sparking turmoil and the rise of the far right with her open-door migrant policy. (Photo by Michael Kappeler / POOL / AFP)"
    },
    {
      "title": "CDU-Spitze widerspricht Merkel bei Atomkraft",
      "teaser": "Während ihrer Zeit als Regierungschefin hat Angela Merkel den Ausstieg aus der Kernenergie vorangetrieben. In ihrem Buch schreibt sie, eine Rückkehr zur Nutzung von Atomkraftwerken sei nicht zu empfehlen. CDU-Generalsekretär Carsten Linnemann sieht das anders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254681290/5737937107-ci23x11-w200/Angela-Merkel-stellt-Buch-Freiheit-im-Dezember-in-Koeln-vor.jpg",
      "image_title": "Angela Merkel stellt Buch «Freiheit» im Dezember in Köln vor"
    },
    {
      "title": "Er soll Hochschulabschlüsse gefälscht haben – Wohnung von AfD-Politiker durchsucht",
      "teaser": "Klaus Esser sitzt für die AfD im nordrhein-westfälischen Landtag. Wegen des Vorwurfs, seinen Lebenslauf frisiert zu haben, trat der Politiker von hohen Parteiämtern zurück. Nun wurde seine Wohnung durchsucht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254680186/8107933627-ci23x11-w200/37-Sitzung-des-Landtags-NRW.jpg",
      "image_title": "ARCHIV - 24.02.2024, Nordrhein-Westfalen, Marl: Aufsteller mit dem Schriftzug «Alternative für Deutschland» und dem Logo der AfD. (zu dpa: «Razzia bei AfD-Abgeordnetem Klaus Esser») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das ist der Zeitplan der Parteien bis zur Neuwahl",
      "teaser": "Nun muss alles schnell gehen: Bis zur Bundestagswahl müssen die Parteien noch Wahlprogramme verabschieden und Kandidaten aufstellen. Die Terminpläne sind in den nächsten Wochen eng getaktet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254675578/8557932437-ci23x11-w200/Die-Mehrkosten-entstehen-da-die-OB-Wahl-ein-separates-Votum-ist.jpg",
      "image_title": "ARCHIV - 18.08.2017, Baden-Württemberg, Stuttgart: Eine Frau macht ein Kreuz auf einem Wahlzettel. (Symbolfoto) (zu dpa: «Berlin kriselt, Ludwigshafen zahlt: 300.000 Euro für OB-Wahl») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So viel Betrug bei Corona-Tests wurde bis jetzt entdeckt",
      "teaser": "Seit 2021 prüfen die Kassenärztlichen Vereinigungen die Abrechnungen der Corona-Testzentren. Das führte bereits zu Rückzahlungen in Millionenhöhe sowie dutzenden Strafanzeigen. Doch die zurückgeforderten Summen bleiben bislang deutlich hinter den Erwartungen des Bundeskriminalamts zurück.",
      "url": "https://www.welt.de/politik/deutschland/plus254670802/So-viel-Betrug-bei-Corona-Tests-wurde-bis-jetzt-entdeckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254679656/6087937337-ci23x11-w200/Image-6745ed9f2217924a9751f73e.jpg",
      "image_title": "DWO_Teaser_WS_Corona_Test_mku",
      "author": "Louis Westendarp"
    },
    {
      "title": "„Steuergelder sollten dann nicht Demokratiefeinden zugutekommen“",
      "teaser": "130 Millionen Euro will Berlin 2025 im Kulturbereich sparen – ein starker Einschnitt. Opposition und Kulturszene protestieren wütend, auch gegen Kultursenator Joe Chialo (CDU) persönlich. Er sieht im Sparkurs eine „Chance“ – nötig sei aber eine „Bereitschaft, die in der Privatwirtschaft sehr ausgeprägt ist“.",
      "url": "https://www.welt.de/politik/deutschland/plus254665208/Berlins-Kultursenator-Chialo-Steuergelder-sollten-dann-nicht-Demokratiefeinden-zugutekommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254678000/3507935357-ci23x11-w200/Joe-Chialo.jpg",
      "image_title": "Joe Chialo - deutscher Musikmanager und Politiker - CDU - Berliner Senator für Kultur und Gesellschaftlichen Zusammenhalt im Senat Wegner",
      "author": "Anna Schneider"
    },
    {
      "title": "Jetzt kommt der Vorstoß, „Politikerbeleidigung“ umfassender zu ahnden",
      "teaser": "Aus der SPD kommt eine Initiative, die Voraussetzungen der „Politikerbeleidigung“ abzusenken, um die Strafverfolgung zu vereinfachen. Niedersachsen möchte einen entsprechenden Antrag auf der kommenden Justizministerkonferenz einbringen. Ein Verfassungsjurist warnt vor einem Verstoß gegen das Grundgesetz.",
      "url": "https://www.welt.de/politik/deutschland/plus254670238/Jetzt-kommt-der-Vorstoss-Politikerbeleidigung-umfassender-zu-ahnden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254676936/0467937267-ci23x11-w200/Robert-Habeck.jpg",
      "image_title": "ARCHIV - 16.11.2024, Hessen, Wiesbaden: Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, verfolgt die Debatte bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Habeck: Deutschland war bei Ukraine-Hilfe «immer zu spät»») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Mit dieser Taktik zieht die CDU in den Bundestagswahlkampf",
      "teaser": "„Wir schauen nur auf uns“: Der CDU-Plan für den Bundestagswahlkampf 2025 steht: Den Bürgern stellt die Partei von Friedrich Merz dabei ein „Sofortprogramm“ für das erste Vierteljahr nach einer Regierungsübernahme in Aussicht. Eines will sie unbedingt vermeiden.",
      "url": "https://www.welt.de/politik/deutschland/plus254670510/Wie-Merz-Kanzler-werden-will-Mit-dieser-Taktik-zieht-die-CDU-in-den-Bundestagswahlkampf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254673754/6447931947-ci23x11-w200/Image-6745b0e764c51072bc21b29b.jpg",
      "image_title": "DWOSB_Merz_CDU_Kampagne; Montage Infografik WELT",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Warum Söder jetzt seine antigrüne Haltung aufweicht",
      "teaser": "Vor Kurzem war ein Bündnis mit den Grünen für CSU-Chef Söder noch ein „absolutes No-Go“. Doch jetzt schlägt er andere Töne an, die denen von Unions-Kanzlerkandidat Merz ähneln. So kritikwürdig sein Wankelmut ist: Pragmatismus wiegt in dieser politischen Lage schwerer.",
      "url": "https://www.welt.de/politik/deutschland/plus254662594/Koalitionsoptionen-Warum-Soeder-jetzt-seine-antigruene-Haltung-aufweicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254673654/8807936947-ci23x11-w200/Image-6745ae31560fd42b39820390.jpg",
      "image_title": "won kombo Markus Söder (CSU), Ministerpräsident von Bayern, besucht die Grundschule an der Infanteriestraße und stellt dabei den neuen Radführerschein vor. Hinter Söder steht das Maskottchen der bayerischen Staatsregierung. Dieser begleitet die Schüler über ihre gesamte Grundschulzeit hinweg. Ziel ist, dass sich die Kinder im Straßenverkehr sicher bewegen, Gefahren erkennen und Unfälle möglichst vermeiden können. Sven Hoppe/dpa/picture alliance WWG 2024 - WELT-Wirtschaftsgipfel –Dr. Robert Habeck(BM WK) Amin Akhtar DWOSB_2er_Kombo_cw_soeder",
      "author": "Hannah Bethke"
    },
    {
      "title": "EU-Parlament diskutiert striktes Rauchverbot fast überall im Freien",
      "teaser": "Ein geplanter Vorschlag der EU sieht vor, an allen öffentlichen Orten das Rauchen zu verbieten. Das Verbot soll demnach nicht nur für Zigaretten, sondern auch E-Zigaretten und Tabakerhitzer gelten. Im Dezember werden die Mitgliedstaaten über den Vorschlag entscheiden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254678658/4207939137-ci23x11-w200/Sondierungsgespraeche.jpg",
      "image_title": "Sondierungsgespräche"
    },
    {
      "title": "Russland meldet zwei ukrainische Angriffe mit ATACMS-Raketen",
      "teaser": "Seit Samstag soll die Ukraine zwei weitere Male ATACMS-Raketen auf Ziele in Russland abgefeuert haben. Das russische Militär überzog die Ukraine unterdessen mit einer schweren Angriffswelle. Deutschland stellt weitere Millionen Euro zur Reparatur der Energieinfrastruktur zur Verfügung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254676480/3817930837-ci23x11-w200/Russian-drone-strike-in-Kyiv.jpg",
      "image_title": "Ukraine-Krieg: Russland meldet zwei ukrainische Angriffe mit ATACMS-Raketen"
    },
    {
      "title": "„Laufen jetzt wirklich gegen die Uhr“ – Habeck fordert Stromzuschuss für Industrie",
      "teaser": "Mit den für Intel vorgesehenen Milliarden-Subventionen will Robert Habeck die Strompreise kurzfristig senken, um die strauchelnde Industrie zu entlasten. Der Wirtschaftsminister räumte ein, zuletzt mit der Ampel nicht genug getan zu haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254673652/1437931827-ci23x11-w200/Industriekonferenz-2024.jpg",
      "image_title": "26.11.2024, Berlin: Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, spricht bei der «Industriekonferenz 2024» des Bundeswirtschaftsministeriums zu den Teilnehmern. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ein klares Zeichen von Verzweiflung und typisch für Putins Strategie“",
      "teaser": "In Italien beraten die G-7-Außenminister über ihre Ukraine-Strategie. Großbritanniens Außenminister äußert sich besorgt über die jüngste Eskalation im Krieg und wirbt für Sicherheitsgarantien. Und er bezieht Stellung zu Berichten über die Entsendung britischer Truppen in die Ukraine.",
      "url": "https://www.welt.de/politik/ausland/plus254670946/Britischer-Aussenminister-Ich-sehe-bei-Putin-ueberhaupt-keinen-Verhandlungswillen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254677618/6037931377-ci23x11-w200/Britischer-Aussenminister-Lammy.jpg",
      "image_title": "Britischer Außenminister Lammy",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Die bislang unentdeckten Spuren der Nord-Stream-Sabotage",
      "teaser": "Bei der Zerstörung der Nord-Stream-Pipelines nutzten die Saboteure nur vier Sprengsätze – so dachte man bisher. Tatsächlich waren es mindestens sechs. Das zeigen WELT vorliegende Gerichtsakten und eine Sonaraufnahme. Die Erkenntnisse nähren Zweifel an einer These über die Auftraggeber des Anschlags.",
      "url": "https://www.welt.de/politik/deutschland/plus254670290/Nord-Stream-Sprengsaetze-Nummer-Fuenf-und-Sechs.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254670812/6187935877-ci23x11-w200/Sonarbild-Schadensstelle-an-Nord-Stream-2-Roehre-B-1.jpg",
      "image_title": "Das Sonarbild zeigt die bisher unbekannte Schadensstelle an der B-Röhre von Nord Stream 2",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Der Wettlauf um den Indopazifik steht vor einem entscheidenden Moment",
      "teaser": "Australien investiert gemeinsam mit den USA und Großbritannien massiv in die Verteidigung, um sich gegen Chinas wachsende Macht im Indopazifik zu schützen. Doch das Abkommen ist in Australien umstritten – und Trumps Wahlsieg birgt neue Unsicherheit, die auch Deutschland ganz direkt betreffen könnte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254670062/8787937947-ci23x11-w200/DWOSB-Australien-aufruestung-aw2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Horst Seehofer kommt „sehr schlecht weg“ – Die wichtigsten Aussagen aus Merkels Memoiren",
      "teaser": "16 Jahre hat sie Deutschland regiert und auch die Geschicke der Welt mit beeinflusst. Nun legt Angela Merkel ihre Erinnerungen als Buch vor. Was sie über Putin, Trump und Schröder zu berichten weiß.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254613470/1617932147-ci23x11-w200/70-Geburtstag-von-Angela-MERKEL.jpg",
      "image_title": "Merkels Memoiren: Die wichtigsten Aussagen im Überblick"
    },
    {
      "title": "Elon Musk schimpft über „Idioten“, die das modernste Kampfflugzeug der Welt bauen",
      "teaser": "„Bemannte Kampfflugzeuge sind im Zeitalter der Drohnen ohnehin überflüssig“, erklärt Elon Musk provokativ und stellt den F-35-Jet in Frage. Doch der Luftwaffen-Experte Marco Gilli widerspricht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254670388/8617936107-ci23x11-w200/Donald-Trump-Watches-SpaceX-Launch-its-sixth-test-flight-of-Starship-Spacecraft.jpg",
      "image_title": "Elon Musk speaks with U.S. President-elect Donald Trump as they watch the launch of the sixth test flight of the SpaceX Starship rocket in Brownsville, Texas, U.S., November 19, 2024. Brandon Bell/Pool via REUTERS"
    },
    {
      "title": "Höcke lobt Artikel mit nationalsozialistischer Karikatur aus SS-Zeitung",
      "teaser": "Der AfD-Politiker Björn Höcke verbreitet einen Artikel, der es in sich hat: antisemitische Codes und eine Karikatur eines nationalsozialistischen Cartoonisten, die Amerika als Monster darstellt und 1944 in einer Zeitung der SS erschienen ist. Wie reagiert er auf eine Anfrage dazu?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254664796/8327931787-ci23x11-w200/Wahlabend-der-Thueringer-Landtagswahl-2024-in-Erfurt.jpg",
      "image_title": "Björn Höcke (AfD) am Wahlabend der Landtagswahl 2024 in Thüringen im Landtag . Erfurt, 01.09.2024",
      "author": "Frederik Schindler"
    },
    {
      "title": "Vorwurf der Bestechlichkeit – Ex-SPD-Senatorin kommt vor Gericht",
      "teaser": "Berlins Ex-Gesundheitssenatorin muss sich vor Gericht verantworten: Die Anklage wirft Dilek Kalayci vor, eine private Hochzeitsplanung als Gegenleistung für einen Auftrag aus dem Senat ermöglicht zu haben. Die SPD-Politikerin bestreitet den Vorwurf der Bestechlichkeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254669872/5867931867-ci23x11-w200/Dilek-Kalayci.jpg",
      "image_title": "ARCHIV - 02.11.2021, Berlin: Dilek Kalayci (SPD), Ex-Gesundheitssenatorin von Berlin, nimmt im Anschluss an eine Sitzung des Berliner Senats an einer Pressekonferenz teil. (zu dpa: «Prozess gegen Ex-Senatorin Kalayci wegen Bestechlichkeit») Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Beschluss zur „Remigration“ löst Entsetzen aus",
      "teaser": "Mit einer Resolution zum Thema „Remigration“ nahm die AfD Bayern auf ihrem Landesparteitag Stellung zum Thema Rückführungen. Der Beschluss löst heftige Kritik aus. Für Bayerns Innenminister sind die Pläne „indiskutabel“, andere sprechen von „Deportationsplänen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254669794/1367930257-ci23x11-w200/Bundestag.jpg",
      "image_title": "13.11.2024, Berlin: Britta Haßelmann, Fraktionsvorsitzende von Bündnis 90/Die Grünen, spricht im Plenarsaal in einer Sitzung des Bundestags. Thema ist die Regierungserklärung des Bundeskanzlers. Foto: Anna Ross/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Habeck gewinnt in Umfrage hinzu, Merz verliert – Grüne legen etwas zu",
      "teaser": "Laut einer aktuellen Forsa-Umfrage kann Robert Habeck (Grüne) in der Gunst der Wähler etwa Boden gegenüber dem Kanzlerkandidaten der Union, Friedrich Merz, gutmachen. Olaf Scholz und seine SDP bleiben dagegen abgeschlagen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254678204/9287933677-ci23x11-w200/Industriekonferenz-2024.jpg",
      "image_title": "German Chancellor Olaf Scholz waves as he enters a vehicle after German Agriculture Minister and newly appointed Education Minister Cem Oezdemir (not pictured) receiving his certificate of appointment, in Berlin, Germany, November 25, 2024. REUTERS/Liesa Johannssen"
    },
    {
      "title": "Asyl-Stopp, Reichen-Steuer, Experten-Kabinett – Das ist Wagenknechts Kanzler-Programm",
      "teaser": "Sahra Wagenknecht hat detaillierte Vorstellungen von einer BSW-Politikwende für Deutschland. Allerdings sollen Experten diese Ideen umsetzen – etwa eine Vermögenssteuer für sehr Wohlhabende, die nicht in Waffen für die Ukraine fließen würde. Schulden gäbe es für die Infrastruktur.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254668862/0017931687-ci23x11-w200/Sahra-Wagenknecht.jpg",
      "image_title": "ARCHIV - 24.09.2024, Berlin: Sahra Wagenknecht, Parteivorsitzende vom Bündnis Sahra Wagenknecht (BSW) und Bundestagsabgeordnete, gibt ein Pressestatement zu Beginn der Sitzungswoche im Bundestag. (zu dpa: «Wagenknecht für «Expertenregierung» nach der Wahl») Foto: Anna Ross/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berliner Senatorin will Cannabis-Gesetz kippen",
      "teaser": "Das neue Cannabis-Gesetz ist erneut Thema bei einem Treffen der Justizressorts der Länder. Berlins Senatorin hält es für einen Irrweg mit schwerwiegenden Folgen für die Praxis.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254668854/8307930137-ci23x11-w200/Cannabis-Anbau.jpg",
      "image_title": "ARCHIV - 15.10.2024, Niedersachsen, Ganderkesee: Cannabis-Pflanzen wachsen in den Räumen des Anbauvereins Cannabis Social Club. (zu dpa: «Erste Anbau-Genehmigungen für Cannabis-Clubs im Südwesten») Foto: Jörn Hüneke/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Koalition der Willigen“ – Militärexperte Masala bringt Entsendung von Bodentruppen ins Spiel",
      "teaser": "Mit Blick auf die zweite Amtszeit Donald Trumps drängen Experten auf ein stärkeres europäisches Engagement in der Sicherheitspolitik. Nach Meinung von Militärexperte Masala sollen auch Bodentruppen in der Ukraine künftig kein Tabu mehr sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254669606/1127936007-ci23x11-w200/Tag-der-Bundeswehr-2023.jpg",
      "image_title": "Krieg in der Ukraine: „Koalition der Willigen“ – Militärexperte Masala bringt Entsendung von Bodentruppen ins Spiel"
    },
    {
      "title": "„Das sollen Polen, Deutsche, Briten und Franzosen machen“ – Trumps Pläne für die Ukraine",
      "teaser": "In 24 Stunden würde er den Ukraine-Krieg beenden. Das hat Donald Trump für die Amtsübernahme versprochen. Doch wie genau will er das anstellen? Durchgesickerte Pläne geben erstmals Hinweise auf seine Strategie. Kiew reagiert – und legt einen bisher unbekannten Teil seines Siegesplans auf den Tisch.",
      "url": "https://www.welt.de/politik/ausland/plus254531804/Trump-Plaene-zur-Ukraine-Das-sollen-Polen-Deutsche-Briten-und-Franzosen-machen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254540004/1547931457-ci23x11-w200/DWOSB-Ukraine-Pufferzone-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Wir leben in einer Vorkriegszeit. Viel zu wenig Menschen machen sich klar, was das bedeutet“",
      "teaser": "„Nur Ausflüchte und Ausreden“ im Westen stellt Historiker Schlögel angesichts der russischen „Mordlust“ gegen die Ukraine fest. Dabei könne Putin noch gestoppt werden. Beunruhigt zeigt Schlögel sich über wachsenden deutschen Pseudopazifismus – und sieht Anzeichen für eine Wende in Scholz‘ Ukraine-Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus254523662/Wir-leben-in-einer-Vorkriegszeit-Viel-zu-wenig-Menschen-machen-sich-klar-was-das-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254524022/2877937197-ci23x11-w200/Karl-Schloegel-2.jpg",
      "image_title": "Karl Schlögel lebt und arbeitet in Berlin",
      "author": "Jacques Schuster"
    },
    {
      "title": "Lauterbachs Projekte vor dem Aus – und die Folgen für die Patienten",
      "teaser": "Viele Gesetzesvorhaben von Gesundheitsminister Lauterbach werden wegen des Ampel-Bruchs wohl nicht realisiert. Einige sind für die Zukunft des Gesundheitswesens zentral. Ein Plan hat noch Chancen – klappt es nicht, wäre es Lauterbachs größtes Scheitern. Was bedeutet das für die Versorgung der Deutschen?",
      "url": "https://www.welt.de/politik/deutschland/plus254514518/Gesundheitsversorgung-Lauterbachs-Projekte-vor-dem-Aus-und-die-Folgen-fuer-die-Patienten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254515648/1487935537-ci23x11-w200/DWOSB-Lauterbach-Gesundheitsreform-cg-jpg.jpg",
      "image_title": "Bundesgesundheitsminister Karl Lauterbach (SPD)",
      "author": "Kaja Klapsa"
    },
    {
      "title": "So viele Bürgergeld-Bezieher haben Migrationshintergrund",
      "teaser": "Etwa vier Millionen erwerbsfähige Menschen in Deutschland beziehen laut Bundesagentur für Arbeit Bürgergeld. WELT AM SONNTAG vorliegende Zahlen zeigen, wie hoch der Anteil der Personen mit „eigener Migrationserfahrung“ sowie mit anderweitigem Migrationshintergrund ist.",
      "url": "https://www.welt.de/politik/deutschland/plus254540326/So-viele-Buergergeld-Bezieher-haben-Migrationshintergrund.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251576012/0567934097-ci23x11-w200/DWO-Teaser-Buergergeld3-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Die bislang unentdeckten Spuren der Nord-Stream-Sabotage",
      "teaser": "Bei der Zerstörung der Nord-Stream-Pipelines nutzten die Saboteure nur vier Sprengsätze – so dachte man bisher. Tatsächlich waren es mindestens sechs. Das zeigen WELT vorliegende Gerichtsakten und eine Sonaraufnahme. Die Erkenntnisse nähren Zweifel an einer These über die Auftraggeber des Anschlags.",
      "url": "https://www.welt.de/politik/deutschland/plus254670290/Nord-Stream-Sprengsaetze-Nummer-Fuenf-und-Sechs.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254670812/6187935877-ci23x11-w200/Sonarbild-Schadensstelle-an-Nord-Stream-2-Roehre-B-1.jpg",
      "image_title": "Das Sonarbild zeigt die bisher unbekannte Schadensstelle an der B-Röhre von Nord Stream 2",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "„Kollektives Versagen von Schulaufsicht, Schule und Rechtsstaat führte zu verheerender Situation“",
      "teaser": "Gewalt, Mobbing, verzweifelte Lehrer - der Hilferuf der Berliner Friedrich-Bergius-Schule stößt nun auf Gehör, die Bildungssenatorin sagt Hilfe zu. Der frühere Leiter schaut mit traurigem Blick auf den Abstieg.",
      "url": "https://www.welt.de/politik/deutschland/plus254659438/Lehrer-Brandbrief-in-Berlin-Kollektives-Versagen-von-Schulaufsicht-Schule-und-Rechtsstaat-fuehrte-zu-verheerender-Situation.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254663036/9297933027-ci23x11-w200/Friedrich-Bergius-Schule.jpg",
      "image_title": "Lehrer-Brandbrief in Berlin: „Kollektives Versagen von Schulaufsicht, Schule und Rechtsstaat führte zu verheerender Situation“",
      "author": "Anna Kröning"
    },
    {
      "title": "Auferstanden aus der Asche. Das Wunder von Notre-Dame",
      "teaser": "Die Kathedrale Notre-Dame entging im April 2019 nur knapp dem Inferno. Nur fünf Jahre nach dem verheerenden Brand des Meisterwerks gotischer Architektur haben Tausende Spezialisten ein Werk vollbracht, das eigentlich unmöglich schien. Und das der Nachwelt wichtige Erkenntnisse schenkt.",
      "url": "https://www.welt.de/politik/ausland/plus254633190/Paris-Auferstanden-aus-der-Asche-das-neue-Wunder-von-Notre-Dame.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254634284/2457933377-ci23x11-w200/Notre-Dame-Cathedral-with-visible-structure-after-the-fire-Paris-France.jpg",
      "image_title": "Large view of Notre Dame Cathedral at day with visible structure after the fire, Paris, France Getty ImagesGetty Images",
      "author": "Martina Meister"
    },
    {
      "title": "Das wichtigste Land der Nato-Südostflanke erlebt ein politisches Erdbeben",
      "teaser": "In Rumänien hat ein Politiker die erste Runde der Präsidentschaftswahl gewonnen, der offen ein Ende der Ukraine-Hilfen fordert und gegen die Nato wettert. Das Ergebnis überraschte die gesamte politische Elite – und wirft Fragen auf, die weit über das Land hinausgehen.",
      "url": "https://www.welt.de/politik/ausland/plus254660568/Rumaenien-Das-wichtigste-Land-der-Nato-Suedostflanke-erlebt-ein-politisches-Erdbeben.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254660610/9487932577-ci23x11-w200/Calin-Georgescu-3.jpg",
      "image_title": "Der rumänische Präsidentschaftskandidat Calin Georgescu im Oktober in Bukarest",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Abgründig klein“ – Entwicklungsländer kritisieren 300-Milliarden-Deal",
      "teaser": "Mit 30-stündiger Verspätung haben sich die Teilnehmer der UN-Klimakonferenz mit Ach und Krach auf einen Beschluss geeinigt. Zahlen sollen weiterhin vor allem die Industrieländer. US-Präsident Biden lobt den Deal und kündigt an: Niemand könne die „Klima-Revolution“ zurückdrehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254646944/7307931557-ci23x11-w200/Simon-Stiell-United-Nations-climat.jpg",
      "image_title": "UN-Klimakonferenz: Entwicklungsländer kritisieren 300-Milliarden-Deal – „Abgründig klein“"
    },
    {
      "title": "Israel verkündet Waffenruhe mit Hisbollah – Alle Reaktionen",
      "teaser": "Nach mehr als einem Jahr heftiger Angriffe aus dem Libanon will Israel den heißen Krieg mit der Hisbollah beenden. Premierminister Benjamin Netanjahu sprach sich für eine Waffenruhe aus. Sehen Sie diese und weitere Nachrichten bei WELT TV.",
      "url": "https://www.welt.de/politik/ausland/video254681536/Israel-verkuendet-Waffenruhe-mit-Hisbollah-Alle-Reaktionen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254682168/5527939377-ci16x9-w1000/Israels-Praesident-beauftragt-Netanjahu-mit-Regierungsbildung.jpg"
    },
    {
      "title": "„Thyssen, Volkswagen, Bosch – Paradebeispiel für Scheitern von Habecks grüner Transformation“",
      "teaser": "Die deutsche Wirtschaft steckt in der Krise, allen voran die Automobilindustrie. „Es braucht eine Senkung von Energiepreisen und es braucht auch steuerlich bessere Rahmenbedingungen“, sagt Tilman Kuban (CDU), Mitglied im Wirtschaftsausschuss.",
      "url": "https://www.welt.de/politik/deutschland/video254672476/Tilman-Kuban-Thyssen-Volkswagen-Bosch-Paradebeispiel-fuer-Scheitern-von-Habecks-gruener-Transformation.html",
      "image_url": "https://img.welt.de/img/videos/mobile254672474/8197934377-ci23x11-w200/Image-6745a7fceda82146be7b21ba.jpg",
      "image_title": "Tilman Kuban: „Thyssen, Volkswagen, Bosch – Paradebeispiel für Scheitern von Habecks grüner Transformation“",
      "author": "6 Min"
    }
  ]
}