{
  "timestamp": "2024-02-08T11:00:39",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.ot0v3FFA.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.VhO9enlG.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mehrere AfD-Mitglieder sind Verfassungsschutz als Reichsbürger bekannt",
      "teaser": "Im Dezember wurde die sächsische AfD vom Verfassungsschutz als „gesichert rechtsextremistisch“ eingestuft. Nun wurde bekannt, dass diesem mehrere Mitglieder der Partei als Reichsbürger bekannt sind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249978746/5767934707-ci23x11-w20/AfD-Parteitag.jpg",
      "image_title": "AfD-Parteitag"
    },
    {
      "title": "„Ronald Reagan muss sich heute im Grab umdrehen. Schämen Sie sich“",
      "teaser": "Heftige Kritik aus Polen: Weil die Republikaner im Senat einen Gesetzesentwurf für weitere Ukraine-Hilfen blockierten, wirft Ministerpräsident Donald Tusk ihnen vor, das Erbe Ronald Reagans zu ignorieren. „Schämen Sie sich“, schreibt Tusk im sozialen Netzwerk X.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249978164/1907938147-ci23x11-w20/Ukraine-Aid-In-Focus-At-Crucial-EU-Summit.jpg",
      "image_title": "Donald Tusk ist seit Dezember 2023 wieder polnischer Ministerpräsident"
    },
    {
      "title": "Anonyme schicken Hassbotschaften an Bielefelder Moschee",
      "teaser": "Volksverhetzende Botschaften auf dem Kassenbon eines Lieferdienstes: Schon wieder war eine islamische Gemeinde in Bielefeld im Visier unbekannter Extremisten. Einen ähnlichen Vorfall hatte es bereits im vergangenen Jahr gegeben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile204809228/7097933597-ci23x11-w20/Bielefeld.jpg",
      "image_title": "Bielefeld"
    },
    {
      "title": "„Wir tun unser Bestmögliches, um zu verhindern, dass Russland den Krieg gewinnt“",
      "teaser": "Bundeskanzler Olaf Scholz hat vor seiner Reise in die USA für eine US-Zeitung einen Gastbeitrag verfasst. Darin bekennt er sich zur Nato und beschwört die deutsch-amerikanische Unterstützung der Ukraine in ihrem Kampf gegen Russland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249976640/3397939517-ci23x11-w20/Wahlkreisgespraech-mit-Bundeskanzler-Scholz.jpg",
      "image_title": "Klare Ansage von Olaf Scholz (SPD) in einer US-Zeitung: Russland dürfe den Krieg gegen die Ukraine nicht gewinnen"
    },
    {
      "title": "Israels Leid kein „Freibrief“ zur Entmenschlichung der Bevölkerung im Gazastreifen",
      "teaser": "Israel solle die Bevölkerung im Gazastreifen nicht „entmenschlichen“, dazu hat US-Außenminister Antony Blinken den Staat aufgefordert. Israelis seien durch den Hamas-Angriff selbst entmenschlicht worden, das dürfe aber kein „Freibrief“ sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249975700/4517936287-ci23x11-w20/Israel-Palestinians-US-Blinken.jpg",
      "image_title": "US-Außenminister Antony Blinken (2. v.l.) bei einem Treffen mit dem ehemaligen Verteidigungsminister Benny Gantz (2. v.r.)"
    },
    {
      "title": "„Vorgeschmack darauf, wie dramatisch sich die amerikanische Außenpolitik ändern könnte“",
      "url": "https://www.welt.de/politik/ausland/video249978454/Olaf-Scholz-besucht-die-USA-Vorgeschmack-darauf-wie-dramatisch-sich-die-amerikanische-Aussenpolitik-aendern-koennte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249978786/7057932917-ci16x9-w20/vlcsnap-2024-02-08-11h08m22s098-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Jan Philipp Burgard3 Min"
    },
    {
      "title": "Fregatte „Hessen“ läuft ins Rote Meer aus – „Eine riesige Herausforderung“",
      "url": "https://www.welt.de/politik/ausland/video249978548/Einsatz-gegen-Huthi-Rebellen-Fregatte-Hessen-laeuft-ins-Rote-Meer-aus-Eine-riesige-Herausforderung.html",
      "image_url": "https://img.welt.de/img/incoming/mobile249978458/8487933057-ci16x9-w20/fregatte-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "10 Min"
    },
    {
      "title": "„Propalästinensische Kundgebungen schlagen häufig in israel- und judenfeindliche Demos um“",
      "url": "https://www.welt.de/politik/deutschland/video249977130/Antisemitismus-an-Hochschulen-Propalaestinensische-Kundgebungen-schlagen-haeufig-in-israel-und-judenfeindliche-Demos-um.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile247501522/9887938857-ci16x9-w20/Philipp-Engel-2.jpg",
      "image_title": "Portrait von Philipp Engel, Redakteur der Jüdischen Allgemeinen 14.12.2017 Bereitgestellt über Philipp Engel für das Interview PLUS Interview Philipp Engel von Christian Meier",
      "author": "5 Min"
    },
    {
      "title": "US-Drohnenangriff im Irak – Ranghoher Kommandeur pro-iranischer Miliz getötet",
      "url": "https://www.welt.de/politik/ausland/video249976250/Irak-US-Drohnenangriff-im-Irak-Ranghoher-Kommandeur-pro-iranischer-Miliz-getoetet.html",
      "image_url": "https://img.welt.de/img/incoming/mobile249976248/3257932097-ci16x9-w20/445917223-jpg.jpg",
      "image_title": "BAGHDAD, IRAQ - FEBRUARY 07: A crane lifts the wrecked car which has been targeted to kill the Senior commander Abu Baqir al-Saadi of Popular Mobilization Forces (Al-Hashd al-Shaabi) at eastern area of Al-Mashtal in Baghdad, Iraq on February 07, 2024. Murtadha Al-Sudani / Anadolu",
      "author": "40 Sek"
    },
    {
      "title": "Kommandeur einer proiranischen Miliz bei Drohnenangriff getötet",
      "url": "https://www.welt.de/politik/ausland/video249976246/Bagdad-Kommandeur-einer-proiranischen-Miliz-bei-Drohnenangriff-getoetet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249976384/5007939427-ci16x9-w20/dpa-5FB08E009418E926-jpg.jpg",
      "image_title": "07.02.2024, Irak, Bagdad: Mitglieder der Zivilverteidigung versammeln sich an einem verbrannten Fahrzeug, das von einem US-Drohnenangriff im Osten Bagdads getroffen wurde. Das US-Militär hat rund anderthalb Wochen nach dem tödlichen Angriff auf US-Soldaten in Jordanien eigenen Angaben zufolge erneut mit einem Gegenschlag im Irak reagiert. Dabei sei ein Kommandeur der proiranischen Miliz Kataib Hisbollah (Hisbollah-Brigaden) getötet worden, teilte das zuständige Regionalkommando des US-Militärs am Mittwoch auf der Plattform X, vormals Twitter, mit. Foto: Hadi Mizban/AP/dpa +++ dpa-Bildfunk +++",
      "author": "39 Sek"
    },
    {
      "title": "„Der Markt regelt das nicht alleine“",
      "teaser": "Agrarminister Cem Özdemir will eine Fleisch-Steuer einführen, möglich sind rund 40 Cent pro Kilogramm. Bauernverbände begrüßen den Vorschlag – doch die FDP sträubt sich weiter gegen „neue Steuern“. Die Einnahmen würden nicht automatisch bei den Landwirten ankommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249975198/7207935687-ci23x11-w20/Oezdemir-Tierwohlcent-muss-jetzt-kommen.jpg",
      "image_title": "Özdemir: «Tierwohlcent» muss jetzt kommen"
    },
    {
      "title": "Laut Nachprüfung – weit mehr Teilnehmer bei Demo gegen Rechtsextremismus",
      "teaser": "Im Januar versammelten sich Zehntausende in Hamburg, um gegen Rechtsextremismus zu demonstrieren. Wie viele genau, dazu gingen die Zahlen zunächst durcheinander. Ein Mitorganisator hat nun eine Nachprüfung in Auftrag gegeben – diese geht von mindestens 180.000 Menschen aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249974680/5547930427-ci23x11-w20/Demonstration-gegen-rechts-in-Hamburg.jpg",
      "image_title": "Demonstration gegen rechts in Hamburg"
    },
    {
      "title": "CDU-Politiker kritisieren Merz‘ Äußerungen über Schwarz-Grün im Bund",
      "teaser": "Eine E-Mail von CDU-Chef Friedrich Merz löst in Teilen der Partei Kritik aus. Merz hatte darin SPD und Grüne explizit als mögliche Partner nach der Bundestagswahl genannt. Von Parteikollegen gibt es nun öffentlich Widerspruch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249974600/5517935657-ci23x11-w20/Session-of-the-lower-house-of-parliament-the-Bundestag-in-Berli.jpg",
      "image_title": "Friedrich Merz, CDU-Parteichef"
    },
    {
      "title": "Hofreiter warnt vor „German Votes“ bei EU-Abstimmungen",
      "teaser": "„Es kann nicht sein, dass sich Deutschland wiederholt bei wichtigen europäischen Entscheidungen in letzter Minute enthält“, so der Vorsitzende des Europaausschusses im Bundestag, Anton Hofreiter. Kanzler Scholz müsse für künftige Abstimmungen ein Machtwort sprechen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249974590/5547939967-ci23x11-w20/Welt-Talk.jpg",
      "image_title": "Welt Talk"
    },
    {
      "title": "Nach Angriff auf jüdischen Studenten – Rücktritt von Senatorin gefordert",
      "teaser": "Nach dem Angriff auf einen jüdischen Studenten lehnt die Berliner Wissenschaftssenatorin Czyborra eine Exmatrikulation des Tatverdächtigen ab. Nun bekommt sie Gegenwind aus unterschiedlichen Parteien – auch der eigenen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249956992/0677934847-ci23x11-w20/Berliner-Sicherheitsgipfel.jpg",
      "image_title": "Berliner «Sicherheitsgipfel»"
    },
    {
      "title": "Vorwurf der Volksverhetzung – AfD-Politiker Höcke muss vor Gericht",
      "teaser": "Wegen des Verdachts der Volksverhetzung wird der Thüringer AfD-Landeschef Björn Höcke bald vor Gericht stehen. Es geht um einen Telegram-Post Höckes zu einer tödlichen Messerattacke. Ein genauer Termin für die Hauptverhandlung steht noch nicht fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249969384/6037934087-ci23x11-w20/Thueringer-AfD-Landespartei-und-Fraktionschef-Bjoern-Hoecke.jpg",
      "image_title": "Wieder ein Gerichtsverfahren gegen Björn Höcke"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Tucker Carlson will Putin-Interview in der Nacht zu Freitag veröffentlichen",
      "teaser": "Seit Beginn des Ukraine-Krieges hat der Kreml alle Interviewanfragen amerikanischer Journalisten abgelehnt – bis jetzt. Tucker Carlson, ehemaliger Moderator bei Fox News, durfte nach Darstellung des Kreml ausführlich mit Putin sprechen. In der Nacht zu Freitag soll das Interview online gehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249964404/7837939987-ci23x11-w20/FAMiLY-Leadership-Summit-2023-Tucker-Carlson.jpg",
      "image_title": "FAMiLY Leadership Summit 2023: Tucker Carlson"
    },
    {
      "title": "Nordkorea kappt Wirtschaftsbeziehungen zu Südkorea",
      "teaser": "Nordkoreas Volksversammlung hat dafür gestimmt, alle Abkommen zur wirtschaftlichen Zusammenarbeit mit Südkorea aufzuheben. Das berichtete die staatliche nordkoreanische Nachrichtenagentur KCNA. In Südkorea zeigt man sich verwundert über den Kurswechsel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249974882/8687938527-ci23x11-w20/Oberste-Volksversammlung-in-Nordkorea.jpg",
      "image_title": "Ein Blick in die Oberste Volksversammlung Nordkoreas (Archivbild)"
    },
    {
      "title": "US-Senat lehnt Gesetzespaket zu Migration und Ukraine-Hilfe ab",
      "teaser": "Ein milliardenschweres Gesetzespaket, das auch Hilfen für die Ukraine beinhalten sollte, wurde im US-Senat abgelehnt. Die Verabschiedung des Pakets scheiterte an der fehlenden Zustimmung der Republikaner. CDU und SPD sehen das Scheitern von US-Hilfen als Warnsignal.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249974442/8917934557-ci23x11-w20/Sunset-sky-over-the-US-Capitol-building-dome-in-Washington-DC.jpg",
      "image_title": "Das Kapitol in der US-Hauptstadt Washington. Im Gebäude finden Sitzungen des Senats und des Repräsentantenhauses statt"
    },
    {
      "title": "„Eine Illusion, dass die Fregatte der Bundeswehr nicht unter Beschuss geraten wird“",
      "teaser": "Die „Hessen“ ist auf dem Weg ins Rote Meer, um Handelsschiffe vor Huthi-Angriffen zu schützen. Für die Marine ist es einer der bislang gefährlichsten Einsätze. Die jemenitischen Islamisten sind so hoch gerüstet, dass sie die Verteidigungssysteme der Fregatte überlisten könnten.",
      "url": "https://www.welt.de/politik/ausland/plus249971648/Rotes-Meer-Eine-Illusion-dass-die-Fregatte-der-Bundeswehr-nicht-unter-Beschuss-geraten-wird.html",
      "image_url": "https://img.welt.de/img/incoming/mobile249975484/9187936667-ci23x11-w20/Fregatte-Hessen-laeuft-zum-NATO-Verband-aus.jpg",
      "image_title": "Die „Hessen“ wurde speziell für den Geleitschutz und die sogenannte Seeraumkontrolle konzipiert",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Pistorius warnt serbischen Präsidenten Vucic vor „Eskalationsspirale“ auf dem Balkan",
      "teaser": "Der deutsche Verteidigungsminister schließt seine Balkan-Reise in Belgrad ab. Bei einem Treffen mit dem serbischen Präsidenten ruft er zum Abbau von Spannungen auf dem Balkan auf. Gewalt und Drohungen seien kein Mittel der politischen Auseinandersetzung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249973102/0847934117-ci23x11-w20/Verteidigungsminister-Pistorius-besucht-Serbien.jpg",
      "image_title": "Boris Pistorius traf auf einer Auslandsreise auf den serbischen Präsidenten Aleksandar Vucic"
    },
    {
      "title": "Netanjahu lehnt Vorschlag der Hamas für Feuerpause ab",
      "teaser": "Israel wird den Kampf gegen die militante Terrororganisation Hamas weiter fortführen. Das kündigte der israelische Ministerpräsident Netanjahu nach einem Treffen mit US-Außenminister Blinken an. Der Sieg sei in Reichweite, sagte Netanjahu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249973470/8417931957-ci23x11-w20/US-Aussenminister-Blinken-in-Israel.jpg",
      "image_title": "US-Außenminister Blinken reiste nach Israel, um mit der israelischen Regierung über eine Waffenruhe zu beraten"
    },
    {
      "title": "Das Urteil, das über Trumps Zukunft entscheidet",
      "teaser": "US-Rechtsexperten sprechen vom wichtigsten Urteil seit mehr als zwei Jahrzehnten: Das Oberste Gericht entscheidet, ob Donald Trump in Colorado vom Stimmzettel gestrichen werden darf. Das könnte bedeuten, dass er nicht mehr Präsident werden kann. WELT beantwortet die wichtigsten Fragen.",
      "url": "https://www.welt.de/politik/ausland/plus249966474/Supreme-Court-Das-Urteil-das-ueber-Donald-Trumps-Zukunft-entscheidet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249966472/0337938007-ci23x11-w20/DWO-Teaser-trump-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Wo die Linke mit Unterstützern des Hamas-Terrors kooperiert",
      "teaser": "Die Israelitische Gemeinde in Freiburg will nichts mehr mit der Linkspartei zu tun haben. Grund ist eine Veranstaltung mit der Gruppe „Palästina spricht“, die den Terror gegen Israel glorifiziert. In der Partei löst das Unruhe aus – jetzt reagiert die Bundesführung auf die Vorgänge.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile249966490/5507938137-ci23x11-w20/DWO-Teaser-Linke-Palaestina-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kevin Culina"
    },
    {
      "title": "Bundesregierung will Mindeststrafen für Kinderpornografie wieder senken",
      "teaser": "2021 wurden die Mindeststrafen für Kinderpornografie angehoben. Die Verschärfung soll nun in Teilen wieder zurückgenommen werden – denn das Gesetz trifft auch Menschen, die Verbrechen verhindern oder aufdecken wollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249967826/7807930697-ci23x11-w20/Kampf-gegen-Kindesmissbrauch-und-Kinderpornografie.jpg",
      "image_title": "Eine Ermittlerin im Landeskriminalamt Hessen widmet sich der Verfolgung von Kindesmissbrauch und Kinderpornografie"
    },
    {
      "title": "PiS-Politiker rangeln sich in Warschau mit Parlamentswache",
      "teaser": "Die PiS-Politiker Mariusz Kaminski und Maciej Wasik wurden wegen Amtsmissbrauchs verurteilt, aber von Präsident Andrzej Duda begnadigt. Am Dienstag wollten die beiden in den Plenarsaal des Parlaments – doch Sicherheitskräfte ließen sie nicht durch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249966732/7707936947-ci23x11-w20/Freed-Polish-ex-Ministers-Barred-From-Entering-Parliament-As-Poli.jpg",
      "image_title": "Hitzige Szenen: Mariusz Kaminski (l.) und Maciej Wasik (M) vor dem Parlament in Warschau"
    },
    {
      "title": "„Ich hatte vergessen, meine Waffe durchzuladen. Das hat mich gerettet“",
      "teaser": "Peter Herzfeldt hat in 44 Jahren als Polizist in Berlin-Neukölln viel erlebt und gesehen. Manche Einsätze hängen ihm bis heute nach – wie jener Tag im Jahr 1986, als ihm nur ein Zufall das Leben rettete.",
      "url": "https://www.welt.de/politik/deutschland/plus249955176/Polizist-ueber-Einsatz-Ich-hatte-vergessen-meine-Waffe-durchzuladen-Das-hat-mich-gerettet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249955200/2147934907-ci23x11-w20/Der-ehemalige-Polizeihauptkommissar-Peter-Herzfeldt-Abschnitt-5.jpg",
      "image_title": "Der einstige Polizeihauptkommissar Peter Herzfeldt war 44 Jahre lang Polizist in Berlin-Neukölln. Der Abschnitt 55, zwischen Herrmann- und Karl-Marx-Straße, war sein Revier",
      "author": "Vanessa Nischik"
    },
    {
      "title": "„Am Ende ist an Baerbocks Außenpolitik nichts wertebasiert oder feministisch“",
      "teaser": "Deutschland habe keinen geopolitischen Masterplan, kritisiert die türkische Außenpolitik-Expertin Senem Düzgit. Das sei besonders problematisch, da die Welt im Umbruch sei. Der Kurs von Annalena Baerbock füttere die Argumentation, dass der Westen heuchlerisch sei.",
      "url": "https://www.welt.de/politik/ausland/plus249963006/Geopolitik-Am-Ende-ist-an-Baerbocks-Aussenpolitik-nichts-wertebasiert-oder-feministisch.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249970962/5427930037-ci23x11-w20/Aussenministerin-Baerbock-in-Israel.jpg",
      "image_title": "Außenministerin Baerbock in Israel",
      "author": "Carolina Drüten"
    },
    {
      "title": "Das Höcke-Szenario für ARD und ZDF – und der mögliche „Dammbruch“",
      "teaser": "Thüringens AfD-Chef Höcke erwägt für den Fall, dass er Ministerpräsident wird, auch eine Abkehr von den Öffentlich-Rechtlichen in ihrer jetzigen Form. Medienrechtler Liesching spielt das Szenario durch. Er warnt vor höheren Rundfunkbeiträgen und einem „Dammbruch-Effekt“ in anderen Bundesländern.",
      "url": "https://www.welt.de/politik/deutschland/plus249932010/Thueringens-AfD-Chef-Das-Hoecke-Szenario-fuer-ARD-und-ZDF-und-der-moegliche-Dammbruch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249932998/7237933647-ci23x11-w20/DWO-IP-Teaser-ARD-ZDF-Hoecke-cw-jpg.jpg",
      "image_title": "Der rechtsextreme Thüringer AfD-Landeschef Björn Höcke",
      "author": "Nicolas Walter"
    },
    {
      "title": "Letzte Generation will ins Europaparlament",
      "teaser": "Seit 2022 protestiert die Letzte Generation mit Blockadeaktionen. Jetzt hat die Protestgruppe neue Pläne. „Wir wollen unseren Widerstand von der Straße ins Parlament bringen“, sagt Sprecherin Carla Hinrichs. 50.000 Euro sollen sie dem Ziel näherbringen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249962676/3577937867-ci23x11-w20/Letzte-Generation-Frauen-spruehen-Olaf-luegt-an-das-Bundeskanzleramt-Berlin-31-10-2023.jpg",
      "image_title": "Letzte Generation, Frauen sprühen \"Olaf lügt\" an das Bundeskanzleramt, Berlin, 31.10.2023"
    },
    {
      "title": "Jetzt droht Scholz das nächste Afrika-Debakel",
      "teaser": "Der Senegal gilt als eines der stabilsten westafrikanischen Länder – und weckte zuletzt Hoffnungen als Energielieferant für Deutschland. Kanzler Scholz setzte große Hoffnungen in Präsident Macky Sall. Doch der wird zunehmend zum Autokraten. Selbst ein Putsch scheint nicht mehr ausgeschlossen.",
      "url": "https://www.welt.de/politik/ausland/plus249961924/Senegal-Jetzt-droht-Olaf-Scholz-das-naechste-Afrika-Debakel.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249962826/0317934107-ci23x11-w20/G7-Gipfel-auf-Schloss-Elmau-in-Klais.jpg",
      "image_title": "G7-Gipfel auf Schloss Elmau in Klais",
      "author": "Christian Putsch"
    },
    {
      "title": "Netanjahu nennt Milei einen „großen Freund des jüdischen Staates“",
      "teaser": "Bei seinem Israel-Besuch ist der argentinische Präsident Javier Milei mit dem israelischen Regierungschef Benjamin Netanjahu zusammengekommen. Netanjahu lobte die Entscheidung Mileis, die argentinische Botschaft von Tel Aviv nach Jerusalem zu verlegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249962782/0037938577-ci23x11-w20/Argentiniens-Praesident-Milei-zu-Gespraechen-in-Israel.jpg",
      "image_title": "Javier Milei und Benjamin Netanjahu in Jerusalem"
    },
    {
      "title": "Der „König“ der „Reichsbürger“ und seine neue Vorhut",
      "teaser": "Ziel „Systemausstieg“: Verfassungsschützer stellen bei der Extremistengruppe „Königreich Deutschland“ verstärkte Aktivitäten fest, Rekruten „aus der Mitte der Gesellschaft“ zu gewinnen. Ihr vorbestrafter Anführer sieht das Land von „Satanisten“ beherrscht und verbreitet antisemitische Klischees.",
      "url": "https://www.welt.de/politik/deutschland/plus249940620/Reichsbuerger-Der-Koenig-von-Deutschland-und-seine-neue-Vorhut.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249943004/6907935477-ci23x11-w20/Berufungsprozess-gegen-selbsternannten-Koenig-von-Deutschland.jpg",
      "image_title": "Peter Fitzek, selbst ernannter „König von Deutschland“, bei einem Berufungsprozess 2019 im Landgericht Dessau-Roßlau",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Saarländischer Landtag streicht Begriff „Rasse“ aus Verfassung",
      "teaser": "Der saarländische Landtag hat den Begriff „Rasse“ aus der Verfassung gestrichen. Es gebe „Rassismus, aber keine Rassen“ sagt SPD-Abgeordnete Kira Braun. Niemand dürfe aufgrund rassistischer Zuschreibungen benachteiligt oder bevorzugt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249961122/0327935937-ci23x11-w20/Landespressekonferenz.jpg",
      "image_title": "Landespressekonferenz"
    },
    {
      "title": "Digitalisierung als Allheilmittel für die Bildungskrise? Das ist schlichtweg dumm",
      "teaser": "Die Digitalisierung in deutschen Schulen schreitet voran. Ein Grund zur Freude ist das nicht. Denn die Zahl an Tablets in Klassenzimmern sagt nichts über die Fähigkeiten der Schüler im Lesen, Schreiben und Rechnen aus. Im Gegenteil.",
      "url": "https://www.welt.de/politik/deutschland/article249958526/Schulen-Digitalisierung-als-Allheilmittel-fuer-die-Bildungskrise-Das-ist-schlichtweg-dumm.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247984926/4047937627-ci23x11-w20/hannah-bethke-WELT-neu.jpg",
      "image_title": "Politik-Redakteurin Hannah Bethke",
      "author": "Hannah Bethke"
    },
    {
      "title": "Anteil rechtsextremistischer AfD-Mitglieder – Innenministerium muss Aussagen vorerst nicht ändern",
      "teaser": "Die AfD wehrt sich gegen Aussagen im Verfassungsschutzbericht 2022 über rechtsextremistische Mitglieder. Vor Gericht will die Partei die Löschung von Passagen durchsetzen – in erster Instanz ohne Erfolg. Gegen den Beschluss hat die AfD bereits Beschwerde eingelegt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249960156/6557939267-ci23x11-w20/Fahne-mit-AfD-Logo.jpg",
      "image_title": "Wieder eine juristische Niederlage für die AfD"
    },
    {
      "title": "Schweden stellt Nord-Stream-Ermittlung ein",
      "teaser": "Schweden ermittelt nicht länger wegen einer möglichen Sabotage an den Ostsee-Pipelines Nord Stream 1 und 2 im September 2022. Die Staatsanwaltschaft fand keine Hinweise auf eine Beteiligung schwedischer Bürger. Das deutsche Verfahren läuft weiter.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249944490/3427932267-ci23x11-w20/Sweden-NATO-Explainer.jpg",
      "image_title": "Ende September 2022 waren mehrere Explosionen in der Nähe von Bornholm registriert und wenig später vier Lecks an drei der vier Leitungen der Nord-Stream-Pipelines entdeckt worden"
    },
    {
      "title": "Rückschlag für Präsident Mileis Reformpaket im Parlament",
      "teaser": "Argentiniens Präsident Javier Milei muss bei seinen Wirtschaftsreformen einen Rückschlag einstecken: Trotz grundsätzlicher Zustimmung schickte das Parlament einzelne Gesetze zurück zur Beratung in die Ausschüsse.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249957034/8407933607-ci23x11-w20/Switzerland-Davos-Forum.jpg",
      "image_title": "Javier Milei, Präsident von Argentinien"
    },
    {
      "title": "Deutlicher Anstieg – Mehr als 26.000 Asyl-Erstanträge im Januar",
      "teaser": "Im ersten Monat des Jahres registriert das Bundesamt für Migration etwa 3000 Asylanträge mehr als im Dezember. Die Wirkung der stationären Grenzkontrollen schlägt sich noch nicht in der Statistik nieder. Erneut kommen die Asylbewerber vor allem aus drei Ländern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249955126/4567933847-ci23x11-w20/Fluechtlinge-in-hessischer-Erstaufnahmeeinrichtung.jpg",
      "image_title": "Migranten in Gießen (Hessen)",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Schwarz-Grün für Lang „auf jeden Fall eine Option“ – Widerspruch von CSU und Junger Union",
      "teaser": "Union und die Grünen wären nach Ansicht von Grünen-Chefin Ricarda Lang geeignete Koalitionspartner ab 2025. Auch CDU-Chef Merz hatte am Wochenende eine solche Koalition nicht ausgeschlossen. Widerspruch gibt es allerdings von der Jungen Union und aus der CSU.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249957908/4597936427-ci23x11-w20/Statement-nach-Gremiensitzung-Buendnis-90-Die-Gruenen.jpg",
      "image_title": "Statement nach Gremiensitzung Bündnis 90/Die Grünen"
    },
    {
      "title": "SPD trotz Verlusten weiterhin stärkste Kraft vor CDU, AfD bei neun Prozent",
      "teaser": "Die Hamburgische Bürgerschaft wird 2025 neu gewählt. Aktuell verfügen SPD und Grüne über eine komfortable Mehrheit. Einer neuen Umfrage zufolge könnte Rot-Grün trotz Verlusten weiter regieren. Bürgermeister Peter Tschentscher bleibt der Politiker, mit dem die Hamburger am zufriedensten sind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249957156/3337935197-ci23x11-w20/Neujahrsempfang-der-SPD-Fraktion-Hamburg.jpg",
      "image_title": "Neujahrsempfang der SPD-Fraktion Hamburg"
    },
    {
      "title": "CDU-Bundestagsvize zeigt AfD-Vizesprecher Brandner an",
      "teaser": "Er beleidigte sie im Internet als „bemerkenswert dumme Vize-Präsidentin“: Die CDU-Politikerin Yvonne Magwas hat Strafanzeige gegen AfD-Vizesprecher Stephan Brandner gestellt. Viel zu oft würden Frauen in der Politik „Hass und Hetze“ ausgesetzt, sagt sie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249956826/2677935217-ci23x11-w20/119-Sitzung-des-Deutschen-Bundestages-in-Berlin.jpg",
      "image_title": "119. Sitzung des Deutschen Bundestages in Berlin"
    },
    {
      "title": "Deutliche Schlappe für Nikki Haley in Nevada – obwohl Trump nicht zur Wahl stand",
      "teaser": "Bei der Präsidentschaftsvorwahl der US-Republikaner läuft es für Nikki Haley nicht rund – im Bundesstaat Nevada muss die frühere UN-Botschafterin einen weiteren Rückschlag einstecken. Dabei stand Donald Trumps Name bei der Abstimmung gar nicht auf den Stimmzetteln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249956592/7207937887-ci23x11-w20/FILE-PHOTO-Republican-presidential-candidate-Haley-makes-a-campa.jpg",
      "image_title": "FILE PHOTO: Republican presidential candidate Haley makes a campaign visit in Aiken"
    },
    {
      "title": "Lindner kämpft, die Bauern hupen",
      "teaser": "Es steht nicht gut um die FDP. Der kleinste Ampel-Partner liegt in den Umfragen bei vier Prozent. Bei einem Bürgerforum in Lübeck gibt sich Parteichef und Finanzminister Christian Lindner selbstbewusst. Und versucht zu beschwichtigen. Applaus bekommt er dennoch nur selten.",
      "url": "https://www.welt.de/politik/deutschland/plus249954702/Buergerforum-in-Luebeck-Christian-Lindner-kaempft-die-Bauern-hupen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249954820/9897930177-ci23x11-w20/JETZT-Buergerdialog-mit-Christian-Lindner-in-Luebeck.jpg",
      "image_title": "JETZT Bürgerdialog mit Christian Lindner in Lübeck",
      "author": "Ulrich Exner"
    },
    {
      "title": "Republikaner scheitern mit Amtsenthebungsverfahren gegen Minister",
      "teaser": "Die Republikaner werfen US-Heimatschutzminister Alejandro Mayorkas vor, die Kontrolle über die Grenze zu Mexiko verloren zu haben. Im US-Repräsentantenhaus scheiterte nun ihr Versuch, ein Amtsenthebungsverfahren gegen ihn einzuleiten – trotz eigener Mehrheit in der Kammer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249956364/1997933787-ci23x11-w20/Migration-in-den-USA.jpg",
      "image_title": "Heimatschutzminister Alejandro Mayorkas bleibt ein sogenanntes Impeachment-Verfahren vorerst erspart"
    },
    {
      "title": "Historischer Mitgliederzuwachs bei den Grünen",
      "teaser": "Nur 2021, im Vorfeld der Bundestagswahl, seien in einem Monat mehr Neumitglieder verzeichnet worden, heißt es bei den Grünen. Die Parteispitze sieht den Aufschwung im seit Wochen anhaltenden Protesten gegen Rechtsextremismus begründet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249956168/6347937257-ci23x11-w20/Parteitag-der-hessischen-Gruenen.jpg",
      "image_title": "Parteitag der hessischen Grünen"
    },
    {
      "title": "„Die Zeiten von Frieden und Wohlstand in Europa sind erst einmal vorüber“",
      "teaser": "Dass viele Deutsche einen Krieg mit Russland für unmöglich halten, bereitet Militärforscher Fabian Hoffmann Sorgen. Er erklärt im Interview, mit welcher Form ein Angriff auf Nato-Gebiet für Putin verlockend sein könnte. Signale dafür seien bereits zu beobachten.",
      "url": "https://www.welt.de/politik/ausland/plus249723000/Krieg-Die-Zeiten-von-Frieden-und-Wohlstand-in-Europa-sind-erst-einmal-vorueber.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249723120/7607935557-ci23x11-w20/A-Russian-Yars-RS-24-intercontinental-ba.jpg",
      "image_title": "Die russische Interkontinentalrakete RS-24 Jars hat eine Reichweite von bis zu 12.000 Kilometern",
      "author": "Boris Pofalla"
    },
    {
      "title": "„Im Familienrecht herrscht vor allem das Recht des Rücksichtsloseren“",
      "teaser": "Das Gezerre um Trennungskinder bringt Familiengerichte an ihre Grenzen. Jugendamt und Richter kapitulierten viel zu oft vor eskalierenden Müttern oder Vätern, berichtet der erfahrene Mediator Markus Witt. Wird dann auch noch auf Zeit gespielt, droht schnell die Entfremdung von einem Elternteil.",
      "url": "https://www.welt.de/politik/deutschland/plus249494308/Streit-um-Sorgerecht-Im-Familienrecht-herrscht-vor-allem-das-Recht-des-Ruecksichtsloseren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249495206/7277935407-ci23x11-w20/PAA203000062.jpg",
      "image_title": "PAA203000062",
      "author": "Freia Peters"
    },
    {
      "title": "Antisemitismus-Skandal erschüttert deutsche Nobelpreis-Schmiede",
      "teaser": "Ein Professor der weltweit angesehenen Max-Planck-Gesellschaft predigt Israel-Hass. An einem Institut in Ostdeutschland verbreitet der Forscher die Propaganda der Anti-Israel-Bewegung BDS. Die Bundesregierung ist alarmiert.",
      "url": "https://www.welt.de/politik/deutschland/plus249881966/Max-Planck-Gesellschaft-Antisemitismus-Skandal-erschuettert-deutsche-Nobelpreis-Schmiede.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249881946/9857934647-ci23x11-w20/Beitrag-auf-X-TwitterIn-the-first-e.jpg",
      "image_title": "Ethnologe Hage: glühender BDS-Aktivist - und zugleich an das Max-Planck-Institut berufen worden",
      "author": "Dirk Banse"
    },
    {
      "title": "Wie Sonneberg sich unter dem AfD-Landrat verändert",
      "teaser": "Der erste AfD-Landrat bundesweit habe den thüringischen Kreis Sonneberg verändert, meinen seine Anhänger – vor allem die Stimmung. Die Wut auf die Ampel-Regierung bricht sich offener Bahn denn je. Besuch in einem Ort, in dem die Montagsdemo jetzt Stadtkultur ist.",
      "url": "https://www.welt.de/politik/deutschland/plus249826564/Thueringen-So-veraendert-sich-Sonneberg-unter-dem-ersten-AfD-Landrat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249826906/3247934217-ci23x11-w20/Reportage-von-Jan-Alexander-Casper-im-La-8.jpg",
      "image_title": "„Wir werden abgeschafft“: Montagsdemonstration in Sonneberg",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Die geheimen Honorare der ZDF-Stars",
      "teaser": "Sie sind ein streng gehütetes Geheimnis: die Gehälter der Top-Verdiener des ZDF. Der Sender weigert sich seit Jahren, die Zahlungen an Markus Lanz, Horst Lichter & Co. öffentlich zu machen. Recherchen von WELT AM SONNTAG zeigen nun, dass teils Millionensummen pro Jahr bezahlt werden. Die Politik fordert Transparenz.",
      "url": "https://www.welt.de/politik/deutschland/plus249746058/Rundfunk-Die-geheimen-Honorare-der-ZDF-Stars-teils-Millionensummen-pro-Jahr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249747560/3387939427-ci23x11-w20/ZDF-Honorare.jpg",
      "image_title": "ZDF-Honorare",
      "author": "Alexander Dinger"
    }
  ]
}