{
  "timestamp": "2024-11-08T18:09:17",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BdHJR-sU.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.uYkcUZsC.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Habecks Spitze gegen Merz – Jetzt verbietet Grönemeyer auch den Grünen seinen Song",
      "teaser": "Herbert Grönemeyer hat Friedrich Merz und der CDU verboten, seinen Song „Zeit, dass sich was dreht“ im Wahlkampf zu nutzen. In seinem Ankündigungsvideo zur Bewerbung auf die Grünen-Kanzlerkandidatur nutzte Robert Habeck dann ironisch den Song – und löste prompt die gleiche Reaktion aus wie die CDU.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254418178/7897933227-ci23x11-w200/x-Robert-Habeck.jpg",
      "image_title": "Robert Habeck, Vizekanzler, Wirtschaftsminister – und wahrscheinlich bald Kanzlerkandidat",
      "author": "Sonja Stössel"
    },
    {
      "title": "Musk war laut Bericht bei Trumps Gespräch mit Selenskyj dabei",
      "teaser": "Kamala Harris verliert die US-Präsidentschaftswahl, einige ihrer Unterstützer machen Joe Biden dafür mitverantwortlich. Der hat sich nun mit einer Rede an die Nation gewandt. Und Donald Trump telefonierte offenbar nicht alleine mit Wolodymyr Selenskyj. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article254399316/US-Wahl-2024-Musk-war-wohl-bei-Trumps-Gespraech-mit-Selenskyj-dabei.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254436956/1627935177-ci23x11-w200/FILES-US-VOTE-COURT-MUSK.jpg",
      "image_title": "FILES-US-VOTE-COURT-MUSK"
    },
    {
      "title": "Plötzlich mächtig – doch für die Union lauern Fallstricke",
      "teaser": "„Nonvaleur“: Merz sagt dem Kanzler ins Gesicht, dass er ihn mit einer wertlosen Aktie vergleicht. Ohne CDU und CSU geht gerade nichts mehr im politischen Berlin. Doch vor allem in einer heiklen Frage herrscht auch bei ihnen Uneinigkeit – weshalb die Fraktion ihr Ziel, Olaf Scholz zu treiben, zurückstellt.",
      "url": "https://www.welt.de/politik/deutschland/plus254432914/Merz-und-die-Neuwahl-Ploetzlich-maechtig-doch-fuer-die-Union-lauern-Fallstricke.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245826830/4427938317-ci23x11-w200/DWO-IP-Teaser-Merz-CDU-ag.jpg",
      "image_title": "Unions-Kanzlerkandidat Friedrich Merz (CDU)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Sie brachen mir mein Gesicht“ – die schwarze Nacht von Amsterdam",
      "teaser": "Nach einem Fußballspiel zwischen Ajax Amsterdam und Maccabi Tel Aviv erleben israelische Fans eine regelrechte Hetzjagd. Propalästinensische Jugendliche sollen sie auf Motorrädern verfolgt und misshandelt haben. Die Angst ist groß, dass die Lage weiter eskaliert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254433588/1487932477-ci23x11-w200/Nach-Ajax-Amsterdam-Maccabi-Tel-Aviv-Unruhen.jpg",
      "image_title": "In diesem Videostandbild werfen prpalästinensische Demonstranten eine Metallbarriere in der Nähe des Fußballstadions in Amsterdam um",
      "author": "Gerrit Schröder"
    },
    {
      "title": "Lauterbach will Pflegebeitrag auf 3,6 Prozent anheben",
      "teaser": "Immer mehr Menschen sind auf Pflege angewiesen. Die wachsenden Ausgaben ziehen nun weiter steigende Pflegebeiträge nach sich. Lauterbach bedauert, dass sich die geplante Reform der Pflegeversicherung nach dem Bruch der Koalition verzögere.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254427884/1147931827-ci23x11-w200/Bundesgesundheitsminister-Lauterbach-zum-Pflegebeitragssatz.jpg",
      "image_title": "08.11.2024, Berlin: Karl Lauterbach (SPD), Bundesminister für Gesundheit, kündigt steigende Pflegebeiträge an. Der Beitragssatz für die Pflegeversicherung soll Lauterbach zufolge im Januar um 0,2 Prozentpunkte steigen. Foto: Jörg Ratzsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz fordert Neuwahlen am 19. Januar – Scholz laviert",
      "teaser": "Der Unionsfraktionschef erhöht den Druck auf den Kanzler, die Neuwahl des Bundestags deutlich früher zu terminieren, und nennt ein konkretes Datum. Stand jetzt würde die Wahl erst Ende März stattfinden. Jetzt deutet Olaf Scholz zumindest Kompromissbereitschaft an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254433032/0977935207-ci23x11-w200/DWOSB-Merz-Scholz-bn-korr.jpg",
      "image_title": "Unions-Kanzlerkandidat Friedrich Merz (CDU, l.), Kanzler Olaf Scholz (SPD)",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Donald Trump hat keinen besseren Freund als die radikale Linke“",
      "teaser": "Die Demokraten haben Teile ihrer Kernwählerschaft verloren. Langsam beginnt hinter den Kulissen eine Debatte, wie die Zukunft aussehen soll. Ein Blick auf mögliche Nachfolger von Kamala Harris offenbart die Zerrissenheit. Ein Experte prognostiziert eine „wüste Prügelei“.",
      "url": "https://www.welt.de/politik/ausland/plus254426624/US-Wahl-Donald-Trump-hat-keinen-besseren-Freund-als-die-radikale-Linke.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254427140/8767937057-ci23x11-w200/Vice-President-Kamala-Harris-Speaks-At-Sigma-Gamma-Rho-Sorority-s.jpg",
      "image_title": "Hat die US-Präsidentschaftswahl deutlich verloren: Kamala Harris",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„In Habecks Kandidatur zeigt sich die grüne Hybris, die unser Land tief gespalten hat“",
      "teaser": "Für Sahra Wagenknecht ist Robert Habecks Kanzlerkandidatur ein Ärgernis: Seine Politik habe den Deutschen „Wohlstandsverluste beschert“. Das Aus der Ampel sollte nach Auffassung der BSW-Chefin den Auftakt markieren, deren Politik „abzuwickeln“. Sie zweifelt aber daran, dass die Union dazu bereit sei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254421586/6787939587-ci23x11-w200/won-kombo-German-left-wing-politician-a.jpg",
      "image_title": "BSW-Chefin Sahra Wagenknecht; Grünen-Kanzlerkandidat Robert Habeck",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "Scholz bereit zu Gesprächen für Neuwahl – Bundeswahlleiterin warnt vor Termin im Januar",
      "teaser": "Nach dem Ampel-Aus und der angekündigten Neuwahl im März hatte vor allem Friedrich Merz einen früheren Zeitpunkt gefordert. Der Kanzler zeigt sich nun offen für Diskussionen über den Wahltermin. Die Bundeswahlleiterin warnt vor überstürzten Entscheidungen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254417450/Ampel-Aus-Scholz-bereit-zu-Gespraechen-fuer-Neuwahl-Bundeswahlleiterin-warnt-vor-Termin-im-Januar.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254432756/9607936967-ci23x11-w200/German-Chancellor-Olaf-Scholz-holds-a-press-conference-during-an.jpg",
      "image_title": "German Chancellor Olaf Scholz holds a press conference during an informal EU summit in Budapest"
    },
    {
      "title": "Robert Habeck verkündet Kanzlerkandidatur für die Grünen",
      "teaser": "Nach einigen Andeutungen ist es nun offiziell: Robert Habeck will Kanzlerkandidat der Grünen werden. Dazu veröffentlichte er ein Video, das in an einem Küchentisch sitzend zeigt. Die Nominierung der Partei soll in der kommenden Woche folgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254432168/1727935657-ci23x11-w200/Robert-Habeck.jpg",
      "image_title": "Wirtschaftsminister Habeck"
    },
    {
      "title": "„Spieler in Neukölln verfolgt, Angreifer mit Stöcken und Messern bewaffnet“",
      "teaser": "Die Ausschreitungen von Judenhassern gegen israelische Fußballfans in Amsterdam überraschen Militärrabbi Afanasev nicht: In Berlin sind etwa Spieler des jüdischen Vereins Makkabi Deutschland seit Jahren Anfeindungen ausgesetzt. Er erzählt, wie jüngst sein Sohn und Mitspieler in Neukölln verfolgt wurden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254427806/9227931777-ci23x11-w200/Shlomo-Afanasev-8.jpg",
      "image_title": "Militärrabbiner Shlomo Afanasev",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Bankrott von Scholz“, ruft Frei – Grüne sprechen von „Deutschland im Trash-TV-Format“",
      "teaser": "Weniger als 48 Stunden nach dem Ampel-Aus kommt der Bundestag zu einer Aktuellen Stunde zusammen. AfD und Union nutzen ihre Redezeit für Kritik an den Sozialdemokraten, Grüne und SPD verteidigen Scholz‘ Plan für spätere Neuwahlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254423890/8667934887-ci23x11-w200/Bundestag.jpg",
      "image_title": "08.11.2024, Berlin: Thorsten Frei, erster Parlamentarischer Geschäftsführer der CDU/CSU-Bundestagsfraktion, spricht im Plenum des Deutschen Bundestages bei einer Aktuellen Stunde zu einer möglichen Neuwahl. Auf der Tagesordnung stehen unter anderem eine Debatte zu 35 Jahren Mauerfall sowie eine Aktuelle Stunde zu einer möglichen Neuwahl. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Union sollte sich davor hüten, jetzt in reine Blockadehaltung zu verfallen“",
      "teaser": "Niedersachsens Regierungschef Weil (SPD) stärkt dem Kanzler nach dem Ampel-Ende den Rücken und wirft FDP-Chef Lindner Schwäche vor: Dem habe es „am notwendigen Willen“ gefehlt. Er warnt die CDU/CSU, „wichtigen Gesetzen“ der rot-grünen Minderheitsregierung die Stimme zu verweigern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254424472/6647937027-ci23x11-w200/Stephan-Weil.jpg",
      "image_title": "Niedersachsens Ministerpräsident Stephan Weil (SPD)",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Deutschland ist das einzige Land, das noch in China investiert. Das ist rausgeschmissenes Geld“",
      "teaser": "Deutschland und Frankreich galten lange als der Motor Europas. Diese Zeiten sind vorbei, sagt der renommierte Wirtschaftswissenschaftler Nicolas Baverez. Er erklärt, welche zwei europäischen Regionen ihm Hoffnung machen – und wen er für den deutschen Absturz verantwortlich sieht.",
      "url": "https://www.welt.de/politik/ausland/plus254412302/Franzoesischer-Oekonom-Deutschland-ist-das-einzige-Land-das-noch-in-China-investiert-Das-ist-rausgeschmissenes-Geld.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254414132/6867939597-ci23x11-w200/honorarpflichtig-Welt-am-Sonntag-31-4.jpg",
      "image_title": "Nicolas Baverez, Anwalt und Buchautor",
      "author": "Martina Meister"
    },
    {
      "title": "„Die Hatz auf Juden ist wieder ausgebrochen“ – Zentralrat entsetzt über Ausschreitungen",
      "teaser": "Der Zentralrat der Juden spricht nach den antisemitischen Ausschreitungen in Amsterdam von „Bildern des Schreckens“. Außenministerin Annalena Baerbock sagt: „Der Ausbruch solcher Gewalt gegenüber Juden überschreitet alle Grenzen.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254423480/8607933457-ci23x11-w200/Ajax-Amsterdam-Maccabi-Tel-Aviv-Unruhen.jpg",
      "image_title": "Amsterdam: „Die Hatz auf Juden ist wieder ausgebrochen“ – Zentralrat entsetzt über Ausschreitungen"
    },
    {
      "title": "Das ist Trumps engster Machtzirkel",
      "teaser": "Der designierte US-Präsident baut sein Kabinett und seinen Beraterkreis auf, mit dem er ab Januar die USA regieren wird. Auch Mitglieder seiner Familie können mit politischen Ämtern rechnen. Eine zentrale Personalie steht bereits fest – sie leistet Trump auch Widerspruch.",
      "url": "https://www.welt.de/politik/ausland/plus254419230/US-Wahlen-Mit-diesen-engen-Vertrauten-will-Donald-Trump-kuenftig-regieren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254419266/5327936027-ci23x11-w200/Nach-den-US-Wahlen-Susie-Wiles.jpg",
      "image_title": "Ein eingespieltes Team: Susie Wiles war Donald Trumps Wahlkampf-Managerin und soll ihn weiterhin unterstützen",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Bei Trumps zentralem Versprechen für den Nahen Osten gibt es ein Problem",
      "teaser": "Der gewählte US-Präsident hat angekündigt, Kriege zu beenden. Das „Töten“ müsse aufhören. Er rühmt sich guter Beziehungen sowohl zu Israel als auch zu Saudi-Arabien. Aber Trumps Vision einer Art Nato im Nahen Osten steht ein neues Problem im Weg.",
      "url": "https://www.welt.de/politik/ausland/plus254413208/Israel-Mit-Trump-beginnt-die-Zukunft-im-Nahen-Osten-aber-nicht-unbedingt-nach-Netanjahus-Plaenen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254413206/9447937037-ci23x11-w200/Ex-US-Praesident-Trump-empfaengt-Israels-Regierungschef-Netanjahu.jpg",
      "image_title": "Israels Premier Benjamin Netanjahu (r.) im Sommer dieses Jahres bei Donald Trump in Mar-a-Lago (Florida)",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Trotz juristischer Hürden – Italien bringt erneut Migranten nach Albanien",
      "teaser": "Der erste Versuch war im Oktober von einem Gericht in Rom gestoppt worden, nun unternimmt Italien einen neuen Anlauf, Asylanträge außerhalb der EU zu prüfen. Doch auch dieses Vorhaben könnte vor Gericht landen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254419520/9167932817-ci23x11-w200/Schiff-der-italienischen-Marine-mit-Fluechtlingen-in-Albanien.jpg",
      "image_title": "08.11.2024, Albanien, Shengjin: Das italienische Marineschiff Libra läuft mit der zweiten Gruppe von acht Migranten, die in internationalen Gewässern abgefangen wurden, in den Hafen von Shengjin im Nordwesten Albaniens ein. Nach einer ersten juristischen Niederlage unternimmt Italiens Rechtsregierung einen neuen Anlauf, um Asylverfahren außerhalb der EU abzuwickeln. Foto: Vlasov Sulaj/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump sammelt über 300 Wahlleute hinter sich – Alle Ergebnisse im Überblick",
      "teaser": "Es ist ein deutlicher Sieg für Donald Trump: In den entscheidenden Swing States ist der Republikaner erfolgreich. Auch bei der Zahl der Gesamtstimmen liegt Trump deutlich vorn. Im Senat dominieren die Republikaner ebenfalls. Hier finden Sie alle wichtigen Daten im Überblick.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254287466/6467935837-ci23x11-w200/DWOSB-USWahl-cw-alleErgebnisse.jpg",
      "image_title": "Wahlergebnis USA 2024"
    },
    {
      "title": "„Jetzt wieder der alte Scholz, der alles im Ton eines Aktenordners unter die Leute bringt“",
      "url": "https://www.welt.de/politik/deutschland/video254437478/WELT-Herausgeber-Stefan-Aust-Jetzt-wieder-der-alte-Scholz-der-alles-im-Ton-eines-Aktenordners-unter-die-Leute-bringt.html",
      "image_url": "https://img.welt.de/img/videos/mobile254437784/9127932617-ci16x9-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WELT-Herausgeber Stefan Aust: „Jetzt wieder der alte Scholz, der alles im Ton eines Aktenordners unter die Leute bringt“",
      "author": "5 Min"
    },
    {
      "title": "Robert Habeck will Kanzlerkandidat der Grünen werden",
      "url": "https://www.welt.de/politik/deutschland/video254435112/Nun-ist-es-offiziell-Robert-Habeck-will-Kanzlerkandidat-der-Gruenen-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254435482/5417935497-ci16x9-w200/Bundeswirtschaftsminister-Robert-Habeck.jpg",
      "image_title": "Nun ist es offiziell: Robert Habeck will Kanzlerkandidat der Grünen werden",
      "author": "2 Min"
    },
    {
      "title": "Ex-Staatssekretärin von Wissing – „Für mich ist es Verrat!“",
      "url": "https://www.welt.de/politik/deutschland/video254433068/Daniela-Kluckert-bei-WELT-TV-Ex-Staatssekretaerin-von-Wissing-Fuer-mich-ist-es-Verrat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254435312/4377937237-ci16x9-w200/Image-672e3bf3ebdb8724738ec833.jpg",
      "image_title": "Daniela Kluckert bei WELT TV: Ex-Staatssekretärin von Wissing – „Für mich ist es Verrat!“",
      "author": "4 Min"
    },
    {
      "title": "„Was mir wirklich auf den Senkel geht, wenn zum 9. November wieder diese Sonntagsreden kommen“",
      "url": "https://www.welt.de/politik/deutschland/video254433070/Angriffe-auf-israelische-Fans-Was-mir-wirklich-auf-den-Senkel-geht-wenn-zum-9-November-wieder-diese-Sonntagsreden-kommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254434644/3117939517-ci16x9-w200/Image-672e38b0048fa103a43c4223.jpg",
      "image_title": "Angriffe auf israelische Fans: „Was mir wirklich auf den Senkel geht, wenn zum 9. November wieder diese Sonntagsreden kommen“",
      "author": "4 Min"
    },
    {
      "title": "„Nichts anderes als ein koordinierter Pogrom auf Juden“",
      "url": "https://www.welt.de/politik/deutschland/video254432622/Gewalt-in-Amsterdam-Nichts-anderes-als-ein-koordinierter-Pogrom-auf-Juden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254433148/0457933027-ci16x9-w200/BKA-Herbsttagung-in-Wiesbaden.jpg",
      "image_title": "Gewalt in Amsterdam : „Nichts anderes als ein koordinierter Pogrom auf Juden“",
      "author": "4 Min"
    },
    {
      "title": "Polizei nimmt Linksextremisten in Thüringen fest",
      "teaser": "Monatelang wurde nach ihm international gefahndet – jetzt wurde der mutmaßliche Linksextremist Johann G. in Thüringen festgenommen. Er wird der Leipziger Gruppe um Lina E. zugerechnet und gilt als Rädelsführer der linksextremen Szene in Thüringen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254426124/1767936347-ci23x11-w200/Thueringer-Landeskriminalamt-zu-neuer-Waffe-fuer-die-Polizei.jpg",
      "image_title": "08.11.2024, Thüringen, Erfurt: Polizeioberkommissar Alexander Albinus steht in Schutzausrüstung mit der neuen Mitteldistanzwaffe der Thüringer Polizei vor einem Einsatzfahrzeug bei einer Pressekonferenz des Landeskriminalamts. Über 1000 Gewehre des belgischen Herstellers FN Herstal wurden neu beschafft. Mitteldistanzwaffen kommen bei der Polizei zum Einsatz, wenn es darum geht, weiter entfernte Ziele zu treffen. Foto: Bodo Schackow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn Schulen nur noch dank Seiteneinsteigern und Lehramtsstudenten funktionieren",
      "teaser": "Eine Umfrage unter Rektoren zeigt einige positive Tendenzen an deutschen Schulen – etwa beim Lehrermangel. Allerdings hat das maßgeblich damit zu tun, dass immer mehr Seiteneinsteiger und Studenten statt regulär ausgebildeter Lehrkräften aktiv sind. Bildungsgewerkschafter warnen vor Scheinlösungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254414854/4037932087-ci23x11-w200/Happy-male-teacher-giving-high-five-to-schoolgirl-at-doorway-in-school.jpg",
      "image_title": "„Die Coolen“: Lehramtsstudenten kommen bei Kindern laut Lehrergewerkschaft VBE oft gut an – aber könnten nicht für einen „nachhaltigen Lernprozess sorgen“",
      "author": "Sabine Menkens"
    },
    {
      "title": "Union und Grüne legen zu – Mehrheit der Deutschen will schnelle Neuwahlen",
      "teaser": "Die Ampel ist am Ende – wann soll es Neuwahlen geben? Die Deutschen haben in dieser Frage eine klare Meinung. In der Sonntagsfrage kann vor allem die Union im neuen „Politbarometer“ deutlich zulegen. Das BSW kommt auf den schlechtesten Wert seit knapp einem halben Jahr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254419590/1197934077-ci23x11-w200/Friedrich-Merz.jpg",
      "image_title": "ARCHIV - 16.10.2024, Berlin: Friedrich Merz, CDU Bundesvorsitzender und CDU/CSU Fraktionsvorsitzender im Bundestag, nimmt an der Aussprache nach der Regierungserklärung von Kanzler Scholz im Bundestag zum EU-Rat teil. (zu dpa: «Militärhilfe für Ukraine: Strack-Zimmermann unterstützt Merz») Foto: Rabea Gruber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Scholz vs. Lindner – „Eine Hatespeech wie aus dem Märchenbuch“",
      "teaser": "Herausgeber Stefan Aust beantwortet Fragen zur Lage. Die Themen diesmal: Hat Olaf Scholz mit der Entlassung von Christian Lindner verantwortungsvoll gehandelt? Wem nützt die Phase bis zu den Neuwahlen? Und: Wie kann Europa jetzt noch auf Donald Trump reagieren?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252776474/6107938697-ci23x11-w200/stefan-aust-3107-03-jpg.jpg",
      "image_title": "Stefan Aust ist Herausgeber der WELT AM SONNTAG",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Tumulte bei Vereidigung des neuen israelischen Verteidigungsministers",
      "teaser": "Aus Protest gegen die Entlassung von Joav Galant verließ die Opposition bei der Vereidigung des neuen Verteidigungsministers geschlossen den Plenarsaal. Zuvor war es vor dem Parlaments bereits zu heftigen Wortgefechten gekommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254417544/4617935917-ci23x11-w200/Prime-Minister-Benjamin-Netanyahu-Attends-The-Opening-Of-The-Knes.jpg",
      "image_title": "Prime Minister Benjamin Netanyahu Attends The Opening Of The Knesset"
    },
    {
      "title": "Konstruktives Misstrauensvotum? „Nein, das kommt nicht infrage“, versichert Friedrich Merz",
      "teaser": "Der Trump-Sieg und das Ampel-Aus beschäftigen die Runde von Maybrit Illner. CDU-Chef Merz berichtet von seinem Gespräch mit Kanzler Scholz und welche Aussage er dabei nicht nachvollziehen konnte. Beim Thema USA streiten ein CNN-Reporter und eine Politikwissenschaftlerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254417520/0877935187-ci23x11-w200/241107-049.jpg",
      "image_title": "241107_049",
      "author": "Dominik Lippe"
    },
    {
      "title": "Orbán lächelt kühl und trifft einen wunden Punkt",
      "teaser": "Einen Tag nach dem Wahlsieg Trumps als US-Präsident kamen in Budapest Europas Staats- und Regierungschefs zusammen. Über dem Treffen lag eine besondere Dringlichkeit. So befürchtet die Ukraine, weniger Unterstützung zu erhalten. Gastgeber Orbán redete über das, was Selenskyj nicht hören wollte.",
      "url": "https://www.welt.de/politik/ausland/plus254417258/Gipfel-in-Budapest-Orban-laechelt-kuehl-und-trifft-einen-wunden-Punkt.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254417324/5447937587-ci23x11-w200/European-Political-Community-Summit-at-the-Puskas-Arena-in-Budape.jpg",
      "image_title": "Wolodymyr Selenskyj und Viktor Orbán beim EU-Gipfel in Budapest",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Etliche Schnittmengen“ – BSW in Sachsen offen für Zweierbündnis mit CDU",
      "teaser": "Nachdem die Sondierungsgespräche in Sachsen gescheitert sind, wagt das BSW einen neuen Vorstoß. Landeschefin Sabine Zimmermann zeigt sich bereit für ein Zweierbündnis mit der CDU. Aber auch eine andere Option hält sie für möglich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254417222/8907937297-ci23x11-w200/Sondierungen-von-CDU-BSW-und-SPD-in-Sachsen-gescheitert.jpg",
      "image_title": "Zweierbündnis oder Opposition? BSW-Politikerin Sabine Zimmermann"
    },
    {
      "title": "„Olaf ist ein Narr“ – Elon Musk kommentiert auf Deutsch das Ampel-Aus",
      "teaser": "Die Ampel ist geplatzt: Die FDP-Minister sind offiziell entlassen, nur Volker Wissing bleibt im Amt. Aus Amerika kommentiert der Trump-Vertraute Elon Musk die Vorgänge – und greift den Bundeskanzler an. Die Entwicklungen von Mittwoch und Donnerstag zum Nachlesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254416706/3107931097-ci23x11-w200/FILE-PHOTO-Tesla-CEO-Elon-Musk-in-Beverly-Hills-California.jpg",
      "image_title": "FILE PHOTO: Tesla CEO Elon Musk in Beverly Hills, California",
      "author": "Florian Sädler"
    },
    {
      "title": "Bürgergeld und Migration – CDU kündigt Sofortprogramm für Regierungsübernahme an",
      "teaser": "Die Ampel ist Geschichte, die Union bringt sich mit einem Sofortprogramm in Stellung. CDU-Generalsekretär Carsten Linnemann fordert in einem Interview unter anderem „die Abschaffung des Bürgergelds in der heutigen Form“ – und bringt die Wiederbelebung einer alten Idee ins Spiel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254413196/4847937967-ci23x11-w200/CDU-Gremiensitzung.jpg",
      "image_title": "CDU-Generalsekretär Linnemann: „Wir setzen die falschen Anreize“"
    },
    {
      "title": "„So. Doof“ – Das sollen die letzten Worte von Scholz an Lindner gewesen sein",
      "teaser": "Nach vielen Monaten des Streits ist die Bundesregierung am Mittwochabend zerbrochen. Medien berichten, mit welchen Aussagen Olaf Scholz im Kanzleramt das Ende der Ampel-Koalition besiegelte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254412720/2237936487-ci23x11-w200/Weitere-Diskussion-ueber-die-Ampel-Koalition-in-der-Krise.jpg",
      "image_title": "Weitere Diskussion über die Ampel-Koalition in der Krise"
    },
    {
      "title": "„Hängepartie nach Willen des Kanzlers wird dem Land erheblichen Schaden zufügen“",
      "teaser": "Als „stillos“ rügt FDP-Vizechef Kubicki den Kanzler nach dem Rauswurf der Liberalen aus der Regierung. Auch der Plan von Olaf Scholz (SPD) für die Neuwahl irritiert ihn. Mit Blick auf die miserablen Umfragewerte seiner Partei zieht er einen Vergleich mit dem neu gewählten US-Präsidenten Trump.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254413660/4107932147-ci23x11-w200/DSCF4685-jpg.jpg",
      "image_title": "Der stellvertretende FDP-Bundesvorsitzende Wolfgang Kubicki",
      "author": "Ulrich Exner"
    },
    {
      "title": "Jetzt stellt der FDP-Chef den Kanzler als Gefahr für die „politische Kultur“ dar",
      "teaser": "An Tag eins nach dem Rauswurf aus der Ampel geht FDP-Chef Lindner in die Offensive: Er habe sich in Kanzler Scholz (SPD) getäuscht und an der Ampel gelitten. Und er kündigt an, nach der Bundestagswahl „meine Arbeit als Finanzminister“ wieder aufnehmen zu wollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254411162/3207930777-ci23x11-w200/DWOSB-Lindner-FDP-ms-jpg.jpg",
      "image_title": "FDP-Chef Christian Lindner",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Inakzeptabel und selbstmörderisch“ – Selenskyj attackiert Gastgeber Orbán",
      "teaser": "Donald Trump wird zum zweiten Mal US-Präsident, in Deutschland ist die Ampel-Regierung auseinandergebrochen – die neue Lage hat auch Auswirkungen auf Kiew. Bei einem Gipfeltreffen in Ungarn stellt der ukrainische Präsident klar, was er von der Politik des Gastgebers hält.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254410682/2717938857-ci23x11-w200/Gipfeltreffen-der-Europaeischen-Politischen-Gemeinschaft.jpg",
      "image_title": "Selenskyj beim Gipfeltreffen in Budapest"
    },
    {
      "title": "Wie die rot-grüne Rumpfkoalition mit dem Ampel-Aus umgeht",
      "teaser": "Das Ende der Ampel trifft weder SPD noch Grüne unvorbereitet. Bei den Sozialdemokraten hat FDP-Chef Lindner die Schmerzgrenze überschritten. Für die Grünen ist die Ampel im Bund keine Koalitionsoption mehr. Die Habeck-Kampagne wird längst vorbereitet.",
      "url": "https://www.welt.de/politik/deutschland/plus254409378/SPD-und-Gruene-Wie-die-rot-gruene-Rumpfkoalition-mit-dem-Ampel-Aus-umgeht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254409484/1157937987-ci23x11-w200/DWOSB-IP-Koalition-Rot-Gruen-pd-jpg.jpg",
      "image_title": "Wirtschaftsminister Robert Habeck (Grüne, l.) und Bundeskanzler Olaf Scholz (SPD)",
      "author": "Hannah Bethke"
    },
    {
      "title": "Was hinter Minister Wissings einsamem Entschluss steckt",
      "teaser": "Die FDP verlässt die Ampel – Verkehrsminister Wissing verlässt seine Partei und bleibt im Amt. Der bemerkenswerte Schritt hat viel mit einer Entfremdung von Parteichef Lindner zu tun. Jetzt will er fortführen, was er begonnen hat.",
      "url": "https://www.welt.de/politik/deutschland/plus254408800/FDP-Austritt-und-Verbleib-im-Amt-Was-hinter-Minister-Wissings-einsamem-Entschluss-steckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254409114/3407937707-ci23x11-w200/Volker-Wissing-3.jpg",
      "image_title": "Fortan parteilos im Amt: Verkehrsminister Volker Wissing",
      "author": "Matthias Kamann"
    },
    {
      "title": "Am Ende steht Lindner neben dem FDP-Abtrünnigen Wissing",
      "teaser": "Im Schloss Bellevue hat der Bundespräsident den FDP-Ministern Christian Lindner, Marco Buschmann und Bettina Stark-Watzinger ihre Entlassungsurkunden überreicht. Volker Wissing bekam dagegen eine Urkunde zur Ernennung als Justizminister.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254409780/5987931687-ci23x11-w200/Nach-dem-Bruch-der-Ampel-Koalition-Schloss-Bellevue.jpg",
      "image_title": "Nach dem Bruch der Ampel-Koalition - Schloss Bellevue"
    },
    {
      "title": "Spionage für China? BKA nimmt US-Bürger in Frankfurt fest",
      "teaser": "Kundschaftete ein US-Amerikaner in Deutschland Militärgeheimnisse aus? Ein Verdächtiger wurde in Hessen festgenommen. Der Mann soll einem chinesischen Nachrichtendienst sensible Informationen des US-Militärs angeboten haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254408332/9697933937-ci23x11-w200/Bundesanwaltschaft.jpg",
      "image_title": "«Generalbundesanwalt beim Bundesgerichtshof» steht auf einem Schild"
    },
    {
      "title": "„Wer den Bundeskanzler am Mittwoch gehört hat, weiß, dass Olaf Scholz der richtige Mann ist“",
      "teaser": "Nach dem Ampel-Ende wirft der SPD-Bundestagsabgeordnete Ralf Stegner FDP-Chef Christian Lindner „Spieler-Mentalität“ vor – die sich für die Liberalen rächen werde. Olaf Scholz‘ Agieren in der Regierungskrise zeige, dass er der richtige SPD-Kanzlerkandidat sei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254408688/4447933777-ci23x11-w200/139-Sitzung-des-Deutschen-Bundestages-in-Berlin.jpg",
      "image_title": "SPD-Politiker Ralf Stegner",
      "author": "Ulrich Exner"
    },
    {
      "title": "Wer kommt, wer geht – das neue Scholz-Kabinett",
      "teaser": "Nach dem Zerbrechen der Koalition soll ein rot-grünes Bündnis das Land bis zu möglichen Neuwahlen im März weiterführen. Das Finanzministerium wird ein Scholz-Vertrauter übernehmen. Zwei weitere Namen sind nun auch bekannt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254408640/1567939277-ci23x11-w200/Bundeskabinett.jpg",
      "image_title": "Bundeskabinett",
      "author": "Sonja Stössel"
    },
    {
      "title": "Bürgermeister gesucht – Kandidat lehnt Posten auch beim zweiten Mal ab",
      "teaser": "Die Bürger in Hirschberg müssen wohl erneut an die Wahlurne: Seit Mai sucht die Stadt in Thüringen einen Bürgermeister. Der beliebteste Kandidat lehnte nun zum zweiten Mal den Posten ab. Denn von der Aufwandsentschädigung könne er nicht leben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254407642/8027937637-ci23x11-w200/Ehemaliges-Deutsch-Deutsches-Grenzgebiet-zwischen-Thueringen-und-B.jpg",
      "image_title": "In Hirschberg leben 2200 Menschen – nicht genug für einen hauptamtlichen Bürgermeister"
    },
    {
      "title": "Drei Wochen gibt Merz dem Kanzler",
      "teaser": "Nach dem Ampel-Bruch ist Olaf Scholz (SPD) von der Union abhängig, wenn er zentrale Gesetzesvorhaben durchsetzen will. Doch CDU-Chef Merz ist dazu nur bereit, wenn der Kanzler die Vertrauensfrage spätestens „Anfang nächster Woche“ stellt statt Mitte Januar. Er setzt alles daran, den Scholz-Plan auszuhebeln.",
      "url": "https://www.welt.de/politik/deutschland/plus254407480/Friedrich-Merz-Drei-Wochen-gibt-Merz-dem-Kanzler.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254408198/6597932137-ci23x11-w200/DWOSB-IP-Merz-Scholz-Abloese-js.jpg",
      "image_title": "CDU-Chef und Unions-Kanzlerkandidat Friedrich Merz",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Wissing tritt aus der FDP aus und bleibt Minister – Staatssekretäre protestieren",
      "teaser": "Auf das Aus der Ampel-Koalition folgt der nächste politische Paukenschlag: Volker Wissing tritt aus der FDP aus und will Verkehrsminister bleiben. „Ich möchte mir selbst treu bleiben“, sagt der 54-Jährige. Seine Staatssekretäre entziehen ihm das Vertrauen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254399896/7987931507-ci23x11-w200/Nach-dem-Bruch-der-Ampel-Koalition.jpg",
      "image_title": "Verkehrsminister Volker Wissing"
    },
    {
      "title": "Was ist von Trumps zweiter Amtszeit zu erwarten?",
      "teaser": "Es ist ein furioses politisches Comeback nach einem Erdrutschsieg: Donald Trump hat die Wahl gewonnen und wird noch einmal Präsident der Vereinigten Staaten werden. Was folgt daraus für Deutschland und Europa?",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254248984/0977930907-ci23x11-w200/DWOSB-videochat-Bolzen-Wergin-Jaekel-live.jpg",
      "image_title": "DWOSB_videochat-Bolzen-Wergin-Jäkel-live"
    },
    {
      "title": "Was Trumps Sieg für die Bedrohung durch Putin bedeutet",
      "teaser": "Der künftige US-Präsident will mit einem „Deal“ den Krieg in der Ukraine beenden. Doch in Moskau beäugt man Donald Trump viel skeptischer als noch in seiner ersten Amtszeit. Anstelle von Glückwünschen schickte der Kreml eine Drohung, die Folgen für Europa haben dürfte.",
      "url": "https://www.welt.de/politik/ausland/plus254385514/US-Wahl-Was-der-Trump-Sieg-fuer-die-Bedrohung-durch-Russland-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254387116/3027934197-ci23x11-w200/Kombo-Trump-Putin.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Das Deutsche Reich ist da, es gehört uns“",
      "teaser": "Uwe Detert, führender AfD-Politiker in Nordrhein-Westfalen, streitet die Staatlichkeit der Bundesrepublik ab und verbreitet im Netz antisemitische Verschwörungsmythen sowie einen gefälschten SS-Befehl. Die Partei verteidigt ihn als „geschätztes Mitglied“.",
      "url": "https://www.welt.de/politik/deutschland/plus254189222/AfD-Funktionaer-Das-Deutsche-Reich-ist-da-es-gehoert-uns.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254192494/6737939137-ci23x11-w200/Uwe-Dedert-AfD-Politiker-Vorstand-und.jpg",
      "image_title": "Uwe Detert (AfD)",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Wir ahnten ohne ukrainisches Fernsehen, was los war. Nun wissen wir es“",
      "teaser": "Bei ihrer Offensive im russischen Grenzgebiet hat die Ukraine viele Gefangene gemacht. In einem Lager trafen unsere Reporter russische Soldaten und Offiziere, desillusioniert und verzweifelt. Sie erkennen, dass Moskau sie in eine tödliche Falle gelockt hat, aus der sie nicht mehr entrinnen können.",
      "url": "https://www.welt.de/politik/ausland/plus254188514/Russische-Kriegsgefangene-Wir-ahnten-ohne-ukrainisches-Fernsehen-was-los-war-Nun-wissen-wir-es.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254193296/2787930707-ci23x11-w200/Interior-of-the-cell-with-five-prisoners-III.jpg",
      "image_title": "Russische Kriegsgefangene in einer Zelle in der Ukraine",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Wie das Auswärtige Amt afghanische Gefährder nach Deutschland ließ",
      "teaser": "Über ein Programm zur Aufnahme von Afghanen kamen auch islamistische Gefährder nach Deutschland. Das belegen Recherchen von WELT AM SONNTAG. Die Bundesregierung versucht derweil weiter, das Ausmaß der Affäre zu verheimlichen.",
      "url": "https://www.welt.de/politik/deutschland/plus254186050/Wie-das-Auswaertige-Amt-afghanische-Gefaehrder-nach-Deutschland-liess.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254186542/6437936417-ci23x11-w200/AFGHANISTAN-END-OF-WAR-THREE-YEARS.jpg",
      "image_title": "Zwei junge Afghanen blicken über Kabul. Seit der Machtergreifung der Taliban sind über 100.000 Afghanen nach Deutschland gekommen",
      "author": "Martin Lutz"
    },
    {
      "title": "Das Dinner mit Israelfeinden – und die ausbleibende Antwort aus Baerbocks Ministerium",
      "teaser": "Wer saß außer Emilia Roig und Alena Jabarine beim abendlichen Treffen mit Außenministerin Baerbock zum Thema Nahost? Das Auswärtige Amt schweigt. Auch die Presse bekommt keine Antwort. Die Begründung der Bundesregierung: Eine Auskunft könnte die Stellung Deutschlands „massiv“ beschädigen.",
      "url": "https://www.welt.de/politik/deutschland/plus254199486/Baerbock-Das-Dinner-mit-Israelfeinden-und-die-ausbleibende-Antwort-aus-dem-Ministerium.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254217860/3407935597-ci23x11-w200/DWOSB-NU-Baerbock-Auswaertiges-Amt-ks.jpg",
      "image_title": "DWOSB_NU_Baerbock_Auswaertiges_Amt_ks",
      "author": "Anna Kröning"
    },
    {
      "title": "Kretschmer dementiert Gerücht über AfD-Deal vehement",
      "teaser": "In Sachsen sind die Sondierungsgespräche zwischen CDU, BSW und SPD gescheitert. Nun könnte es eine Minderheitsregierung geben. Ein Bericht über eine mögliche Abmachung mit der AfD wird vom Ministerpräsidenten zurückgewiesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254403662/3587934147-ci23x11-w200/Sondierungsgespraeche-zwischen-CDU-BSW-und-SPD-in-Sachsen.jpg",
      "image_title": "Sachsens Ministerpräsident Kretschmer sprach nach dem Scheitern der Gespräche von einer „großen Enttäuschung“"
    },
    {
      "title": "Bitcoin, Dollar, Tesla – Was der Trump-Triumph für Ihr Geld bedeutet",
      "teaser": "Dass Donald Trump der nächste US-Präsident wird, hat die Finanzwelt über Nacht verändert. Nicht nur Aktien, die durch seine Politik profitieren dürften, legten kräftig zu. Auch beim Bitcoin und den US-Staatsanleihen gab es starke Reaktionen. WELT erklärt, was auf Anleger zukommt.",
      "url": "https://www.welt.de/wirtschaft/plus254374822/Trump-und-die-Boerse-Bitcoin-Dollar-Tesla-Was-das-Wahlergebnis-fuer-Ihr-Geld-bedeutet.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254376924/8317937577-ci23x11-w200/DWOSB-Trump-Bitcoin-ks02.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Laurin Meyer"
    },
    {
      "title": "Donald Trump hat die Zeichen der Zeit verstanden",
      "teaser": "Der 47. Präsident der Vereinigten Staaten heißt Donald Trump. Er hat mit seinem einzigartigen Instinkt erneut erkannt, was eine Mehrheit der US-Bürger umtreibt. Aus seiner Politik der Angst muss er nun eine Politik der Einheit machen.",
      "url": "https://www.welt.de/debatte/kommentare/article254374036/Einzigartiger-Instinkt-Donald-Trump-hat-die-Zeichen-der-Zeit-verstanden.html",
      "image_url": "https://img.welt.de/img/autor/mobile250944196/0857938007-ci23x11-w200/Stefanie-Bolzen.jpg",
      "image_title": "WELT-Autorin Stefanie Bolzen",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Vermögen, Familienplanung, Migration – Die Umwälzungen im Leben der Deutschen",
      "teaser": "Wie zufrieden sind die Deutschen mit ihrem Leben und der Demokratie? Wie wichtig sind ihnen Kinder für ihr Glück, wie ist es um ihren Wohlstand bestellt? Antworten auf diese und viele weitere Fragen gibt der Sozialbericht, der die Lebenswirklichkeit in der Bundesrepublik umfassend erhebt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254374562/6107939287-ci23x11-w200/DWOSB-Teaser-Sozialbericht-jb.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "Donald Trumps deutsche Wurzeln – „Er ist leider ein Prolet“",
      "teaser": "Donald Trump hat Vorfahren im rheinland-pfälzischen Kallstadt. Der frühere US-Präsident hat aber trotz seiner Wurzeln ein eher schwieriges Verhältnis zu Deutschland. Reporterin Greta Wagener hat sich in Kallstadt auf die Spuren von Trumps Vorfahren begeben.",
      "url": "https://www.welt.de/politik/ausland/video254355638/Rheinland-Pfalz-Donald-Trumps-deutsche-Wurzeln-Er-ist-leider-ein-Prolet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254355584/5397936717-ci23x11-w200/bdt-0211.jpg",
      "image_title": "Kallstadt in Rheinland-Pfalz: Donald Trumps deutsche Wurzeln – „Er ist leider ein Prolet“",
      "author": "3 Min"
    },
    {
      "title": "Über 60 Prozent der geplanten Abschiebungen in Deutschland scheitern",
      "teaser": "Einem Medienbericht zufolge sind in den ersten neun Monaten des laufenden Jahres mehr als 60 Prozent der aus Deutschland geplanten Abschiebungen gescheitert. Zwischen Januar und September konnten von 38.328 geplanten Abschiebungen 23.610 nicht erfolgen.",
      "url": "https://www.welt.de/politik/deutschland/video254355044/Medienbericht-Ueber-60-Prozent-der-geplanten-Abschiebungen-in-Deutschland-scheitern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254355036/1417937587-ci23x11-w200/Ausreisegewahrsam-in-Sachsen.jpg",
      "image_title": "Medienbericht: Über 60 Prozent der geplanten Abschiebungen in Deutschland scheitern",
      "author": "34 Sek"
    }
  ]
}