{
  "timestamp": "2024-07-26T06:09:16",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CeUlYcnD.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Do6E9V1a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das Milliardengeschäft – Wie der Staat Kriminellen beim Glücksspiel ein Einfallstor bietet",
      "teaser": "Strenge Grenzen für Gewinne, Verluste, Spielzeit: Das legale Glücksspiel an Automaten ist hierzulande penibel geregelt. Das nutzen Kriminelle mit Verbindungen ins Rocker- und Clan-Milieu aus: Sie erzielen mit illegalen Alternativen riesige Umsätze. Der Staat ist kaum in der Lage, dagegen vorzugehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252694482/3637932917-ci23x11-w20/Themenbild-Spielautomat.jpg",
      "image_title": "Themenbild - Spielautomat",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„In Lateinamerika ist unser Hauptproblem der Linksextremismus“",
      "teaser": "Am Sonntag will der venezolanische Diktator Maduro „wiedergewählt“ werden. Oppositionspolitiker aus Venezuela, Kuba und Nicaragua erklären im WELT-Gespräch, welche Mächte auf dem Kontinent eine gefährliche Rolle spielen. Für die Instabilität trage die Bundesregierung eine Mitverantwortung.",
      "url": "https://www.welt.de/politik/ausland/plus252691460/Lateinamerika-Die-Verharmlosung-von-Diktaturen-hat-uns-in-das-aktuelle-Chaos-gefuehrt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252694076/5447939757-ci23x11-w20/Students-clash-with-riot-police-in-Caracas-Venezuela-14-Nov-2019-3.jpg",
      "image_title": "Seit Jahren kommt es in Venezuela regelmäßig zu Ausschreitungen gegen das autoritäre Regime, wie hier 2019 in der Hauptstadt Caracas",
      "author": "Tobias Käufer"
    },
    {
      "title": "Mächtige mexikanische Drogenbosse stellen sich in den USA freiwillig",
      "teaser": "Ismael „el Mayo“ Zambada gilt als einer der Mitbegründer des Sinaloa-Kartells. In der US-Grenzstadt El Paso hat sich der 76-Jährige zusammen mit seinem Partner Guzmán Lopez nun freiwillig den Behörden gestellt. Lopez ist ein Sohn des Drogenbosses „El Chapo“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252702482/7217935917-ci23x11-w20/U-S-arrests-Mexican-drug-lord-El-Mayo-and-El-Chapo-s-son-in-Te.jpg",
      "image_title": "Die Festnahme von Ismael „El Mayo“ Zambada wird in Mexiko im Fernsehen gezeigt"
    },
    {
      "title": "Stadt und Netzwerk für Demokratie protestieren gegen „menschenfeindliche Thesen“ von Martin Sellner",
      "teaser": "Der rechtsextreme Aktivist Martin Sellner liest in Marburg aus seinem Buch „Remigration“. Weil die Veranstaltung privat ist, sind der Stadt die Hände gebunden, erklärt der Bürgermeister. Zusammen mit dem Netzwerk für Demokratie und gegen Rechtsextremismus plant er deshalb eine Kundgebung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252702432/8447930227-ci23x11-w20/Martin-Sellner.jpg",
      "image_title": "Martin Sellner spricht bei einer Kundgebung der Identitären Bewegung in Chemnitz"
    },
    {
      "title": "„Wir können nicht wegschauen“ – Kamala Harris drängt auf Waffenruhe im Gaza-Streifen",
      "teaser": "Kamala Harris unterstützt im Gaza-Krieg Israels Recht auf Selbstverteidigung. Das sagt die US-Vizepräsidentin nach einem Treffen mit Israels Regierungschef Netanjahu. Gleichzeitig plädiert sie auf eine Waffenruhe mit Blick auf eine Zweistaatenlösung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252702064/1067936237-ci23x11-w20/Netanjahu-in-den-USA-Treffen-mit-Harris.jpg",
      "image_title": "Israels Ministerpräsident Benjamin Netanjahu trifft sich auf seiner USA-Reise mit Vizepräsidentin Kamala Harris"
    },
    {
      "title": "„Die Regierung sollte um mich kämpfen“, fleht der zum Tode verurteilte Deutsche im Fernsehen",
      "teaser": "In Belarus wurde ein 30-Jähriger Deutscher zum Tod durch Genickschuss verurteilt. Jetzt fleht er in einem von der belarussischen Führung lancierten Video unter Tränen darum, dass die deutsche Regierung ihm hilft. Offenbar will Minsk damit Berlin zum Verhandeln drängen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252702058/7177936857-ci23x11-w20/Gipfel-der-Shanghaier-Organisation-fuer-Zusammenarbeit.jpg",
      "image_title": "Der belarussische Machthaber Alexander Lukaschenko"
    },
    {
      "title": "Ukraine meldet Festnahme nach Ermordung von Politikerin",
      "teaser": "Die umstrittene Politikerin Iryna Farion war vergangene Woche in Lwiw auf der Straße erschossen worden. Nun vermeldete die ukrainische Regierung einen ersten Fahndungserfolg. Ein 18-Jähriger wurde festgenommen. Möglicherweise handelte er im Auftrag.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252701976/1367932597-ci23x11-w20/Police-officers-detain-a-man-suspected-of-shooting-professor-and.jpg",
      "image_title": "Polizisten nahmen den Verdächtigen in der ostukrainischen Stadt Dnipro fest"
    },
    {
      "title": "„Die Zahlen müssen runter“ – Scholz plant weiter strikte Grenzkontrollen",
      "teaser": "„Wir wollen die irreguläre Migration begrenzen“, sagt Kanzler Olaf Scholz erneut. Dazu setzt er auch in Zukunft auf Kontrollen an den deutschen Grenzen. Erwerbsmigration sei wichtig, aber es gebe „zu viele“, die ohne Asylgrund nach Deutschland kämen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252701922/2627939597-ci23x11-w20/Sommer-Pressekonferenz-von-Bundeskanzler-Scholz.jpg",
      "image_title": "Olaf Scholz will gegen irreguläre Migration vorgehen"
    },
    {
      "title": "Linken-Politiker fordert eine Milliarde Euro für Überlebende der deutschen Besatzung",
      "teaser": "Kurz vor dem 80. Jahrestag des Warschauer Aufstands spricht sich der Bundestagsabgeordnete Sören Pellmann für eine Entschädigungszahlung aus. Kanzler Scholz müsse den „Sonntagsreden endlich Taten folgen lasssen“, fordert der Linken-Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252701762/1707930597-ci23x11-w20/Soeren-Pellmann.jpg",
      "image_title": "Sören Pellmann bei einer Rede im Bundestag",
      "author": "Felix Kühn"
    },
    {
      "title": "Bericht über Transperson – Ataman verliert vor Gericht",
      "teaser": "Im Streit um eine als polemisch empfundene Überschrift hat Julian Reichelts Onlineportal vor Gericht gegen die Antidiskriminierungsstelle des Bundes gewonnen. Die Formulierungen seien „in keiner Weise“ geeignet, die Funktionsfähigkeit der Regierung „schwerwiegend zu beeinträchtigen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252695298/2707936807-ci23x11-w20/Jahresbericht-2023-der-Antidiskriminierungsstelle-des-Bundes.jpg",
      "image_title": "Ferda Ataman ist seit 2022 Antidiskriminierungsbeauftragte",
      "author": "Constantin Weeg"
    },
    {
      "title": "Die Bildungsmisere unter Kretschmanns Ägide",
      "teaser": "Die Zahl der jungen Menschen, die in Baden-Württemberg ohne Abschluss die Schule verlassen, steigt deutlich. Städte mit besonders hohen Abbrecher-Quoten zeichnet vor allem ein Merkmal aus. Wie man sich dem Trend entgegenstemmen kann, zeigt ein anderes Bundesland.",
      "url": "https://www.welt.de/politik/deutschland/plus252695680/Baden-Wuerttemberg-Schulabbrecher-Zahl-steigt-spuerbar-die-Bildungsmisere-unter-Kretschmann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252695678/4217932937-ci23x11-w20/Landespressekonferenz-Baden-Wuerttemberg-2.jpg",
      "image_title": "Baden-Württembergs Regierungschef Winfried Kretschmann (Grüne)",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Flugblatt-Affäre – Ermittlungen gegen Ex-Lehrer von Hubert Aiwanger eingestellt",
      "teaser": "In der Flugblatt-Affäre um Hubert Aiwanger stand ein ehemaliger Lehrer im Verdacht, Informationen an die „Süddeutsche Zeitung“ weitergegeben zu haben. Nun wurden die Ermittlungen gegen den Mann eingestellt. Es existierten weder Zeugen noch sonstige Beweismittel dafür.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252696348/9647934457-ci23x11-w20/418789624.jpg",
      "image_title": "Die Flugblatt-Affäre setzte Wirtschaftsminister Aiwanger massiv unter Druck"
    },
    {
      "title": "„Menschen, die gar nichts mit dem ÖPNV am Hut haben, sollen zur Kasse gebeten werden“",
      "teaser": "Baden-Württembergs grün-schwarze Regierung will für den Klimaschutz die Nutzung öffentlicher Verkehrsmittel forcieren: Kreise und manche Städte können eine „Mobilitätsabgabe“ erheben – wenn sie wollen, nur von Autofahrern. Die Kritik reicht von „Zwangsabgabe“ bis zum „zahnlosen grünen Bettvorleger“.",
      "url": "https://www.welt.de/politik/deutschland/plus252676996/Menschen-die-gar-nichts-mit-dem-OEPNV-am-Hut-haben-sollen-zur-Kasse-gebeten-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252689480/6077936597-ci23x11-w20/DWO-Teaser-kretschmann-aw.jpg",
      "image_title": "Baden-Württembergs Ministerpräsident Winfried Kretschmann (Grüne)",
      "author": "Tim Daldrup"
    },
    {
      "title": "Umfrage sieht Trump mit 48 Prozent knapp vor Harris",
      "teaser": "In einer aktuellen Umfrage kommt Donald Trump 48 Prozent der Stimmen, zwei Prozentpunkte mehr als Kamala Harris. Die Vizepräsidentin betont derweil, sie sei bereit für ein TV-Duell mit dem Republikaner. Alle Entwicklungen im US-Wahlkampf im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/article252682396/US-Wahl-Ticker-Neue-Umfrage-sieht-Trump-mit-48-Prozent-knapp-vor-Harris.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252701950/9577937627-ci23x11-w20/Republican-Presidential-Nominee-Donald-Trump-Holds-A-Campaign-Ral.jpg",
      "image_title": "Republican Presidential Nominee Donald Trump Holds A Campaign Rally In Charlotte, North Carolina"
    },
    {
      "title": "„Wir haben eine Menge zu besprechen“, sagt Biden beim Treffen mit Netanjahu",
      "teaser": "Auf seiner USA-Reise hat sich der israelische Ministerpräsident Benjamin Netanjahu mit US-Präsident Joe Biden getroffen. Er dankte dem Demokraten für dessen Unterstützung für den Staat Israel. Am Freitag steht ein Gespräch mit Donald Trump an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252701590/2847934087-ci23x11-w20/US-Praesident-Biden-empfaengt-Israels-Regierungschef-Netanjahu.jpg",
      "image_title": "US-Präsident Biden (r) hat den israelischen Ministerpräsidenten Netanjahu im Weißen Haus getroffen"
    },
    {
      "title": "UN-Palästinenserbeauftragte zieht Parallelen zwischen Netanjahu und Hitler",
      "teaser": "Ein X-Nutzer postet ein Bild, das den Besuch von Benjamin Netanjahu im US-Kongress mit einem Auftritt von Adolf Hitler vergleicht. Kurz darauf reagiert die UN-Palästinenserbeauftragte – mit einem zustimmenden Kommentar. Die jüdische Werteinitiative fordert ihre Abberufung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252701454/1107938447-ci23x11-w20/SWITZERLAND-PALESTINE-HUMAN-RIGHTS-COUNCIL.jpg",
      "image_title": "Schon in der Vergangenheit wurde ihr Antisemitismus vorgeworfen: Francesca Albanese"
    },
    {
      "title": "Wenn eine Spende von 55 Euro an die Opposition ausreicht, um inhaftiert zu werden",
      "teaser": "Seit 30 Jahren quält Alexander Lukaschenko die Menschen in Belarus. Der Langzeit-Diktator lässt jeden verfolgen, der ihm verdächtig vorkommt – ob eine reale Gefahr von den Betroffenen ausgeht, spielt keine Rolle. Auch vor deutschen Staatsbürgern macht das Regime keinen Halt mehr.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252694418/2807938217-ci23x11-w20/Belarus-Praesident-Lukaschenko.jpg",
      "image_title": "Langzeit-Diktator Alexander Lukaschenko",
      "author": "Philipp Fritz"
    },
    {
      "title": "Für diesen wertvollen Rohstoff biedert sich Scholz sogar einem Putin-Freund an",
      "teaser": "Ohne den Rohstoff Lithium gibt es keine Energiewende – und China kontrolliert einen großen Teil der Lieferkette. Um Deutschland unabhängiger von der Volksrepublik zu machen, will der Bundeskanzler nun eine vielversprechende Partnerschaft in Europa schließen. Doch die Risiken sind enorm.",
      "url": "https://www.welt.de/politik/ausland/plus252678754/Lithium-Fuer-diesen-wertvollen-Rohstoff-biedert-sich-Scholz-sogar-einem-Putin-Freund-an.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252678874/5797930807-ci23x11-w20/German-Chancellor-Olaf-Scholz-left.jpg",
      "image_title": "Eigentlich Problempartner: Kanzler Olaf Scholz mit dem serbischen Präsidenten Serbian President Aleksandar Vucic",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Macron hat uns in Gefahr gebracht, traumatisiert und ein wenig die Vorfreude verdorben“",
      "teaser": "Paris ist abgesperrt, Olympia findet unter strengen Sicherheitsvorkehrungen statt. Bürgermeisterin Anne Hidalgo erklärt, was ihr in den letzten Wochen etwas die Vorfreude genommen hat – und übt scharfe Kritik an Präsident Macron.",
      "url": "https://www.welt.de/politik/ausland/plus252684410/Pariser-Buergermeisterin-ueber-Olympia-Die-Russen-sind-hier-nicht-willkommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252686206/1277931057-ci23x11-w20/EINMALIGE-NUTZUNG-230724-Par-8.jpg",
      "image_title": "Anne Hidalgo, Bürgermeisterin von Paris, im Rathaus",
      "author": "Martina Meister"
    },
    {
      "title": "Scholz setzt weiter auf Grenzkontrollen – „Der Ankündigungskanzler blitzt wieder durch“",
      "url": "https://www.welt.de/politik/video252702688/Illegale-Migration-Scholz-setzt-weiter-auf-Grenzkontrollen-Der-Ankuendigungskanzler-blitzt-wieder-durch.html",
      "image_url": "https://img.welt.de/img/politik/mobile252702722/1957937017-ci16x9-w20/474183391-jpg.jpg",
      "image_title": "Beim Bürgerdialog mit Bundeskanzler Olaf Scholz (SPD) beantwortet der Kanzler in der Congresshalle in Saarbrücken Fragen der Bürger. +++ dpa-Bildfunk +++",
      "author": "6 Min"
    },
    {
      "title": "„Wir können nicht wegschauen“ – Kamala Harris drängt auf Waffenruhe im Gaza-Streifen",
      "url": "https://www.welt.de/politik/ausland/video252702620/Nach-Treffen-mit-Netanjahu-Wir-koennen-nicht-wegschauen-Kamala-Harris-draengt-auf-Waffenruhe-im-Gaza-Streifen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252702596/7947937427-ci16x9-w20/Netanjahu-in-den-USA-Treffen-mit-Harris.jpg",
      "image_title": "Netanjahu in den USA - Treffen mit Harris",
      "author": "2 Min"
    },
    {
      "title": "„Es sind dumme Leute, die der Umwelt nichts Gutes tun“",
      "url": "https://www.welt.de/politik/deutschland/video252703008/Es-sind-dumme-Leute-die-der-umwlet-nichts-gutes-tun.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252703004/0017935657-ci16x9-w20/474265570-jpg.jpg",
      "image_title": "Einsatzfahrzeuge von Polizei, Feuerwehr und Flughafen-Sicherheit stehen auf dem Vorfeld des Frankfurter Flughafens, wo sich zwei Aktivisten (M) festgeklebt haben. Mehrere Demonstranten waren am frühen Morgen auf das Gelände des Flughafens eingedrungen und hatten sich festgeklebt. Der Flugverkehr war daraufhin vorläufig eingestellt worden. Unterdessen wurde er teilweise wieder aufgenommen.",
      "author": "7 Min"
    },
    {
      "title": "Umfrage sieht Harris mit 46 Prozent knapp hinter Trump",
      "url": "https://www.welt.de/politik/video252702526/US-Wahlkampf-Umfrage-sieht-Harris-mit-46-Prozent-knapp-hinter-Trump.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252701950/9577937627-ci16x9-w20/Republican-Presidential-Nominee-Donald-Trump-Holds-A-Campaign-Ral.jpg",
      "image_title": "Republican Presidential Nominee Donald Trump Holds A Campaign Rally In Charlotte, North Carolina",
      "author": "36 Sek"
    },
    {
      "title": "„Die Regierung sollte um mich kämpfen“, fleht der zum Tode verurteilte Deutsche im Fernsehen",
      "url": "https://www.welt.de/politik/video252702686/Belarus-Die-Regierung-sollte-um-mich-kaempfen-fleht-der-zum-Tode-verurteilte-Deutsche-im-Fernsehen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252702694/2647937467-ci16x9-w20/dpa-5FB1F200F9043C83-jpg.jpg",
      "image_title": "ARCHIV - 24.05.2024, Belarus, Minsk: Auf diesem von der staatlichen russischen Nachrichtenagentur Sputnik via AP veröffentlichten Foto hört der belarussische Präsident Alexander Lukaschenko dem russischen Präsidenten Putin während der Gespräche im Palast der Unabhängigkeit in Minsk zu. (zu dpa: «Belarus: Fernsehen führt zum Tode verurteilten Deutschen vor») Foto: Mikhail Metzel/Sputnik Kremlin Pool via AP/dpa +++ dpa-Bildfunk +++",
      "author": "6 Min"
    },
    {
      "title": "Leichen von fünf Geiseln aus Tunnel in Chan Junis geborgen",
      "teaser": "Die sterblichen Überreste von fünf Israelis, die am 7. Oktober getötet und verschleppt worden waren, sind aus dem Gazastreifen geborgen worden. Es handelt sich um drei Zivilisten, darunter eine Frau, und zwei Soldaten. Jetzt wird mehr zu den Umständen des Einsatzes bekannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252693422/1737939977-ci23x11-w20/Nahostkonflikt-Chan-Junis.jpg",
      "image_title": "Die Überreste zerstörter Gebäude in Chan Junis"
    },
    {
      "title": "„CDU und AfD arbeiten im Kreistag zusammen, um mich auflaufen zu lassen“",
      "teaser": "Landrat Dirk Neubauer aus Sachsen tritt zurück. Rechtsradikale verfolgten ihn bis zu seinem Wohnhaus, erzählt er – und warnt vor Normalisierung solcher Umtriebe. Dass auf ihn ein AfD-Politiker folgen kann, nimmt er in Kauf: Dann würden Bürger „Konsequenzen ihrer Denkzettelwahl zu spüren bekommen“.",
      "url": "https://www.welt.de/politik/deutschland/plus252692152/Ruecktritt-wegen-Bedrohung-CDU-und-AfD-arbeiten-im-Kreistag-zusammen-um-mich-auflaufen-zu-lassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252692222/5407932157-ci23x11-w20/Dirk-Neubauer.jpg",
      "image_title": "Dirk Neubauer (parteilos)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Hamburger Sozialgericht kippt Bargeld-Beschränkung – Grüne freut es",
      "teaser": "Wie viel Bargeld sollen Asylbewerber erhalten? Das Hamburger Sozialgericht hat entschieden, dass eine 50-Euro-Obergrenze beim Bargeld für Migranten rechtswidrig ist. Der Mehrbedarf, etwa von Schwangeren, sei nicht berücksichtigt. Zustimmung für das Urteil kommt von den Grünen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252681566/0267939977-ci23x11-w20/Bezahlkarte-fuer-Gefluechtete.jpg",
      "image_title": "Bezahlkarte für Geflüchtete"
    },
    {
      "title": "Ukraine meldet Abzug russischer Schiffe aus dem Asowschen Meer",
      "teaser": "Moskau hat nach Einschätzung der ukrainischen Marine alle Schiffe aus dem Asowschen Meer abgezogen. Grund seien Raketenangriffe. Präsident Wolodymyr Selenskyj weckt indes Hoffnungen auf eine diplomatische Lösung unter Einbindung Chinas.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252683038/2597937837-ci23x11-w20/Black-Sea-Fleet-anti-saboteur-exercises.jpg",
      "image_title": "Ein Soldat der russischen Schwarzmeerflotte auf einem Foto der staatlichen Nachrichtenagentur Tass"
    },
    {
      "title": "„Söder Kebab“ – CSU-Chef lädt Follower zum Döner essen ein",
      "teaser": "Er beherrscht das Spiel mit den sozialen Medien: Bayerns Ministerpräsident Markus Söder filmt und fotografiert sich gern beim Essen und lässt seine Anhänger daran teilhaben. Und wie ein guter Influencer lädt er einige von ihnen nun ein.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile252690712/0357935867-ci23x11-w20/Soeder-laedt-zum-Doener-Essen.jpg",
      "image_title": "„Söder Kebab“ – mit diesen T-Shirts lockt Markus Söder seine Fans auf die CSU-Seite"
    },
    {
      "title": "„Compact“-Magazin klagt gegen Verbot",
      "teaser": "Vorige Woche hat das Bundesinnenministerin Faeser das Magazin „Compact“ verboten, da es sich gegen die verfassungsmäßige Ordnung richte. Jetzt wehrt sich das rechtsextreme Blatt vor Gericht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252689000/9257933407-ci23x11-w20/Rechtsextremes-Magazin-Compact-klagt-gegen-Verbot.jpg",
      "image_title": "Das „Compact“-Magazin wird nach dem Verbot aus dem Sortiment einer Bahnhofsbuchhandlung entfernt"
    },
    {
      "title": "Das Gegenteil von Steinmeiers Satz ist richtig",
      "teaser": "Der Präsident plädiert für die Widerspruchslösung, die besagt: Jeder soll als Organspender gelten, der sich nicht ausdrücklich dagegen ausspricht. Dieses Vorgehen wäre ein tiefer Eingriff in die individuelle Freiheit – und hätte nichts mit Mündigkeit der Bürger zu tun, wie Steinmeier behauptet.",
      "url": "https://www.welt.de/politik/deutschland/plus252686864/Organspende-Muendige-Buerger-Das-Gegenteil-von-Steinmeiers-Satz-ist-richtig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252688652/8557930927-ci23x11-w20/kombo-steini-bethke-2.jpg",
      "image_title": "Bundespräsident Frank-Walter Steinmeier; Politikredakteurin Hannah Bethke",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Lebenstraum geht in Erfüllung“ – Staatssekretär Theurer wechselt zur Bundesbank",
      "teaser": "Aktuell ist Michael Theurer Staatssekretär im Verkehrsministerium und Beauftragter für den Schienenverkehr. Schon bald wird der FDP-Politiker für die Bundesbank arbeiten. Er ist nicht die einzige Personalie an der Spitze der Bank.",
      "url": "https://www.welt.de/finanzen/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252687050/0617938777-ci23x11-w20/Michael-Theurer.jpg",
      "image_title": "Michael Theurer bei einer Sitzung im Bundestag"
    },
    {
      "title": "Unter den Flughafen-Blockierern der „Letzten Generation“ ist auch der „Bali-Klimakleber“",
      "teaser": "Am frühen Donnerstagmorgen blockierten radikale „Klimaaktivisten“ der „Letzten Generation“ ein Rollfeld des Frankfurter Flughafens, etliche Flüge wurden abgesagt. Unter den Blockierern befindet sich auch ein bekanntes Gesicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252687830/9047936647-ci23x11-w20/GERMANY-CLIMATE-PROTEST-AVIATION-TRANSPORT.jpg",
      "image_title": "GERMANY-CLIMATE-PROTEST-AVIATION-TRANSPORT"
    },
    {
      "title": "Schwarzfahren wird in Potsdam nicht mehr angezeigt",
      "teaser": "Wer ohne Fahrschein zum wiederholten Mal erwischt wurde, muss mit einer Anzeige rechnen. Die Stadt Potsdam möchte davon abrücken. In Berlin ist man davon nicht überzeugt, der Justizsenat warnt vor einer „Gerechtigkeitslücke“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252684654/2977934227-ci23x11-w20/Schwarzfahren-Straftatbestaende-auf-dem-Pruefstand.jpg",
      "image_title": "Schwarzfahren: Straftatbestände auf dem Prüfstand"
    },
    {
      "title": "Chef der Linkspartei fordert Verdopplung des Urlaubsgelds",
      "teaser": "Viele Arbeitnehmer mit Familie könnten sich von ihrem Urlaubsgeld kaum eine Reise leisten, kritisiert Linke-Parteichef Martin Schirdewan. Er verlangt eine Urlaubsgeld-Pauschale für Personen mit geringem Einkommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile252244522/7977938287-ci23x11-w20/Linkenchef-Martin-Schirdwan.jpg",
      "image_title": "Linkspartei-Co-Chef Martin Schirdewan sorgt sich um die Erholung der deutschen Arbeitnehmer"
    },
    {
      "title": "„Weidel stellt die nach 1945 gezogenen Grenzen infrage“",
      "teaser": "In einer als rechtsextrem eingestuften Zeitschrift weigert sich AfD-Chefin Alice Weidel, den polnischen Namen des Heimatorts ihrer vertriebenen Familie zu akzeptieren. Ein Historiker wirft ihr vor, völkerrechtlich anerkannte Grenzen zu ignorieren – und sich gegen die Aussöhnung mit Polen zu wenden.",
      "url": "https://www.welt.de/politik/deutschland/plus252677748/AfD-Chefin-Weidel-stellt-die-nach-1945-gezogenen-Grenzen-infrage.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252684312/9807936907-ci23x11-w20/kombo-weidel-eckart-zeitschrift.jpg",
      "image_title": "AfD-Chefin Alice Weidel (l.) gab der Zeitschrift „Der Eckart“ ein Interview",
      "author": "Frederik Schindler"
    },
    {
      "title": "Pelosi spricht vom „schlechtesten Auftritt eines ausländischen Würdenträgers“",
      "teaser": "Benjamin Netanjahu hat eine Rede vor dem US-Kongress gehalten. Dabei warb er um Unterstützung für den israelischen Kampf gegen die Hamas – kündigte aber keine Vereinbarung für eine Waffenruhe an. Demokraten wie US-Spitzenpolitikerin Nancy Pelosi zeigten sich enttäuscht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252682718/0727934967-ci23x11-w20/Congressional-Leadership-Arrives-At-Capitol-Hill.jpg",
      "image_title": "Congressional Leadership Arrives At Capitol Hill"
    },
    {
      "title": "„All eyes on America”– der Newsletter zu den wichtigsten Fragen rund um die US-Wahl",
      "teaser": "Joe Biden ist raus, Kamala Harris im Rennen, Donald Trump „on fire“: Unsere US-Experten klären Sie im Newsletter „All eyes on America“ über die neuesten Entwicklungen und Auswirkungen des US-Wahlkampfs auf – mit Q&As, Analysen und Kommentaren. So behalten Sie den Überblick.",
      "url": "https://www.welt.de/newsletter/",
      "image_url": "https://img.welt.de/img/newsletter/mobile252671854/2287937707-ci23x11-w20/NL-US-Wahl-Schnittbogen-jpg.jpg",
      "image_title": "Mit diesem Newsletter behalten Sie den Überblick im US-Wahlkampf",
      "author": "Judith Mischke"
    },
    {
      "title": "Bundeswehr rekrutiert Tausende Minderjährige – Linke spricht von „Militarisierung“",
      "teaser": "Auch 17-Jährige dürfen mit dem Einverständnis der Eltern schon zur Bundeswehr. Das haben in den vergangenen Jahren auch tausende Minderjährige freiwillig getan. Die Linken kritisieren das scharf. Das Ministerium weist die Vorwürfe einer gezielten Anwerbung zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252681932/0257930187-ci23x11-w20/Grundausbildung.jpg",
      "image_title": "Grundausbildung"
    },
    {
      "title": "Von der Vize zum Front-Runner – kann Kamala Harris wirklich Präsidentin?",
      "teaser": "Nach dem Rückzug von Joe Biden hatte Vizepräsidentin Kamala Harris in kürzester Zeit genügend Stimmen der demokratischen Wahlleute zusammen, um ihre Kandidatur zu sichern. Doch hat sie das Zeug dazu, erste Präsidentin der USA zu werden? Um diese Frage dreht sich diese Folge von „This is America“.",
      "url": "https://www.welt.de/podcasts/inside-usa/",
      "image_url": "https://img.welt.de/img/podcasts/inside-usa/mobile252680840/3087938777-ci23x11-w20/VP-Harris-Welcomes-President-Moon-Jae-in-of-South-Korea.jpg",
      "image_title": "VP Harris Welcomes President Moon Jae-in of South Korea",
      "author": "Wim Orth"
    },
    {
      "title": "Was die Kameras während Bidens Rede nicht zeigten",
      "teaser": "Joe Biden erklärt sich zum ersten Mal seit seinem Rückzug vom US-Wahlkampf live aus dem Oval Office. Der US-Präsident lässt durchblicken: Wirklich gehen wollte er nicht. Für Deutschland hat diese Rede eine besondere Bedeutung.",
      "url": "https://www.welt.de/politik/ausland/plus252681702/Joe-Biden-Was-die-Kameras-waehrend-seiner-Rede-nicht-zeigten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252681704/8247935257-ci23x11-w20/TOPSHOT-US-VOTE-POLITICS-BIDEN.jpg",
      "image_title": "US-Präsident Joe Biden im Oval Office während seiner Rede an die Nation",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Verhandlungen über Waffenruhe laut US-Regierung in der „Schlussphase“",
      "teaser": "Die Verhandlungen über eine Waffenruhe im Gaza-Streifen Freilassung der Geiseln in den Händen der islamistischen Hamas sind schwierig. Nun zeigen sich die USA erneut optimistisch. Unterdessen haben israelische Soldaten im Gazastreifen die Leichen von mindestens zwei Geiseln geborgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252681642/5437937727-ci23x11-w20/Nahostkonflikt-Protest-in-Tel-Aviv.jpg",
      "image_title": "Hunderte Menschen fordern in Tel Aviv die Freilassung von Geiseln, die im Gazastreifen von der Hamas festgehalten werden"
    },
    {
      "title": "„Ich verehre dieses Amt, aber liebe mein Land mehr“, sagt Biden über seinen Rückzug",
      "teaser": "Nach seinem Rückzug aus dem Präsidentschaftsrennen tritt Joe Biden das erste Mal wieder aus dem Oval Office vor die Nation. In seiner Rede betont der 81-Jährige die Bedeutung der Demokratie und liefert Einblicke in die Gründe, seine Präsidentschaftskandidatur zurückzuziehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252681810/5027939787-ci23x11-w20/TOPSHOT-US-VOTE-POLITICS-BIDEN.jpg",
      "image_title": "Joe Biden wurde von seiner Frau und seiner Familie ins Oval Office begleitet"
    },
    {
      "title": "Ukrainische Soldaten schießen aufeinander – drei Männer tot",
      "teaser": "Im Ukraine-Krieg passiert es immer wieder, dass sich Soldaten einer Kriegspartei auch gegenseitig angreifen. In einer Einheit an der Frontlinie bei Charkiw kommt es jetzt zu einem schwerwiegenden Vorfall mit drei Toten. Der Grund waren offenbar persönliche Differenzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252681546/5587931217-ci23x11-w20/Ukraine-Krieg-Charkiw.jpg",
      "image_title": "Ukrainische Soldaten feuern eine Haubitze bei Charkiw ab. Dort an der Frontlinie kam es jetzt zum gegenseitigen Beschuss der Soldaten"
    },
    {
      "title": "Scholz sichert Abschiebung von afghanischen Straftätern zu – mit einem großen Aber",
      "teaser": "Der Kanzler beantwortet in Saarbrücken Fragen von Bürgern. Dabei geht es um Themen, die viele bewegen: Bürgergeld-Bezug, Kinderbetreuung und Abschiebungen. Vor allem bei letzterem gab Scholz den Anwesenden zwar eine Zusicherung, musste diese dann aber zugleich relativieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/out-of-home/politik/mobile252681320/5197935627-ci23x11-w20/Buergerdialog-mit-Bundeskanzler-Scholz.jpg",
      "image_title": "Bürgerdialog mit Bundeskanzler Scholz"
    },
    {
      "title": "Weißes Haus bezeichnet Rücktrittsforderungen an Biden als „lächerlich“",
      "teaser": "Olaf Scholz hält es für möglich, dass Kamala Harris gegen Donald Trump gewinnen kann. Der Secret Service bittet Trump, nicht mehr draußen aufzutreten. Und die Sprecherin des Weißen Hauses bezeichnet Forderungen nach einem Rücktritt Bidens als „lächerlich“. Alle Entwicklungen im US-Wahlkampf im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/article252666098/US-Wahl-Ticker-Scholz-sieht-gute-Siegchancen-von-Harris-bei-US-Wahl.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252681218/8787937797-ci23x11-w20/Karine-Jean-Pierre.jpg",
      "image_title": "Karine Jean-Pierre"
    },
    {
      "title": "Die vier Mängel am deutschen Rechtsstaat, die Brüssel rügt",
      "teaser": "Deutschland muss seinen Rechtsstaat nachbessern, resümiert ein neuer Bericht der EU-Kommission. Die Behörde identifiziert vier Defizite im Justizsystem. Bei einem anderen Mitgliedstaat sehen die Experten gar ein „systemisches Problem“ bei den Grundrechten.",
      "url": "https://www.welt.de/politik/ausland/plus252673336/EU-Kommission-Die-vier-Maengel-am-deutschen-Rechtsstaat-die-Bruessel-ruegt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252673568/9867930817-ci23x11-w20/Sommet-europeen-a-Bruxelles-27-10-2023-Tour-de-Table.jpg",
      "image_title": "EU-Kommissionspräsidentin Ursula von der Leyen mit Bundeskanzler Olaf Scholz",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Trump-Attentäter suchte im Netz nach Kennedy-Mord",
      "teaser": "Am 13. Juli schoss Thomas Matthew Crooks auf einer Wahlkampfveranstaltung auf Donald Trump. Nun verriet der FBI-Direktor, wie der 20-jährige Schütze sich auf seine Tat vorbereitet haben soll. Eine Drohne war im Einsatz. Auch habe er sich über das Attentat auf John F. Kennedy informiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252681010/4207939397-ci23x11-w20/Donald-Trump-holds-an-election-rally.jpg",
      "image_title": "Donald Trump holds an election rally"
    },
    {
      "title": "„Massenhafte, irreguläre Migration seit 2015 hat die deutsche Gesellschaft destabilisiert“",
      "teaser": "Bei Veranstaltungen braucht Ethnologin Susanne Schröter Polizeischutz: Unermüdlich erhebt sie die Stimme gegen Islamismus und sektenhafte Woke-Ideologie. Jetzt warnt sie vor französischen Verhältnissen hierzulande. Mit seiner naiven Migrationspolitik mache sich Deutschland „lächerlich“.",
      "url": "https://www.welt.de/politik/deutschland/plus252567624/Massenhafte-irregulaere-Migration-seit-2015-hat-die-deutsche-Gesellschaft-destabilisiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252605728/7717931007-ci23x11-w20/Fluechtlingskrise-an-der-deutsch-oesterreichischen-Grenze.jpg",
      "image_title": "Flüchtlingskrise an der deutsch-österreichischen Grenze",
      "author": "Andrea Seibel"
    },
    {
      "title": "Was für Leute wie El Hotzo oder Saskia Esken unbegreiflich ist",
      "teaser": "Eine politische Drift nach rechts erfasst fast alle Staaten des Westens. Nichts davon hat aber mit einer Sehnsucht nach neuen Nazis zu tun, wie in linken Milieus gerne behauptet wird.",
      "url": "https://www.welt.de/politik/deutschland/plus252590302/Neben-der-Spur-Was-fuer-Leute-wie-El-Hotzo-oder-Saskia-Esken-unbegreiflich-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/0597933407-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Pandemie der Ungeimpften? „Aus fachlicher Sicht nicht korrekt“",
      "teaser": "Neu veröffentlichte Sitzungsprotokolle des Robert-Koch-Instituts (RKI) zeigen, dass die Wissenschaftler selbst an ein zentrales Dogma der Pandemiepolitik nicht geglaubt haben. Gesundheitsminister Karl Lauterbach (SPD) und das RKI gehen dennoch in die Offensive.",
      "url": "https://www.welt.de/politik/deutschland/plus252666070/RKI-Files-Pandemie-der-Ungeimpften-Aus-fachlicher-Sicht-nicht-korrekt.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252666036/4077939417-ci23x11-w20/Coronavirus-Berlin-Pressekonferenz-Spahn.jpg",
      "image_title": "Pressekonferenz Spahn Wieler",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Was hinter der „Kürzung“ der Gelder für Integrationskurse steckt",
      "teaser": "Die Regierung veranschlagt wesentlich geringere Mittel für Integrationskurse im kommenden Jahr als zuletzt ausgegeben wurden. Und das, obwohl jetzt schon klar ist, dass mehr Geld benötigt wird. Wird das Angebot eingeschränkt? Die Grünen haben eine überraschende Antwort.",
      "url": "https://www.welt.de/politik/deutschland/plus252559286/Bundeshaushalt-2025-Was-hinter-der-Kuerzung-der-Gelder-fuer-Integrationskurse-steckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252559878/4247938487-ci23x11-w20/Sozialsenatorin-Schlotzhauer-besucht-Elbkinder-Kita-2.jpg",
      "image_title": "Teilnehmerinnen eines Integrationskurses in Hamburg",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Warum so viele Kinder unselbstständig und quengelig sind wie nie",
      "teaser": "Zwölfjährige weinen auf Klassenfahrten nach ihrer Mama, Studenten lernen noch mit ihren Eltern. Forscher sehen in dieser Entwicklung eine Ursache: einen zu beschützenden Erziehungsstil. Dabei spielt auch das Alter der Eltern eine Rolle. Den größten Schaden haben die Kinder selbst.",
      "url": "https://www.welt.de/politik/deutschland/plus245304378/Erziehung-Warum-so-viele-Kinder-unselbststaendig-und-quengelig-sind-wie-nie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245311226/2247935217-ci23x11-w20/Mother-comforting-daughter-sitting-on-sofa.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "„Ich kam mit falschem Namen hierher“ – Intensivtäter von Apolda meldet sich zu Wort",
      "teaser": "In Thüringen soll ein abgelehnter Asylbewerber seit Jahren die Bevölkerung terrorisieren. Jetzt hat der Marokkaner ein Interview gegeben. Er stellt sich als Opfer dar. Die Familie seiner Ex-Freundin berichtet hingegen, er habe sie bedroht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252675238/6617937487-ci23x11-w20/Bild-Redakteur-Karsten-Kehr-spricht-mit-Intensivtaeter-Tarike-J.jpg",
      "image_title": "Bild-Redakteur Karsten Kehr spricht mit Intensivtäter Tarike J."
    },
    {
      "title": "Trump-Video mit Golfstar wird zum viralen Hit",
      "teaser": "Golfprofi Bryson DeChambeau hat auf seinem YouTube-Kanal ein eigenes Format. Bei „Breaking 50“ spielt er mit Stars für einen guten Zweck. Die Folge mit Donald Trump wird innerhalb weniger Stunden von zig Millionen Menschen angeschaut.",
      "url": "https://www.welt.de/sport/golf/",
      "image_url": "https://img.welt.de/img/sport/golf/mobile252668494/1047939457-ci23x11-w20/Bildschirmfoto-2024-07-24-um-11-04-48.jpg",
      "image_title": "Donald Trump und Bryson DeChambeau bei ihrer Golfplatzrunde"
    },
    {
      "title": "„Ganze Inkonsequenz der grünen Klimapolitik“ – Scharfe Kritik an EM-Flugkosten der Regierung",
      "teaser": "Mitglieder der Regierung flogen zu horrenden Kosten für den Steuerzahler zu EM-Spielen. Nachdem WELT die Zahlen offengelegt hat, äußern sich Oppositionsparteien empört: Von einer „abgehobenen Kaste“ und Schamlosigkeit ist die Rede. Und sogar aus den Reihen der Grünen kommt leiser Protest.",
      "url": "https://www.welt.de/politik/deutschland/plus252661376/EM-Flugkosten-der-Regierung-Ganze-Inkonsequenz-der-gruenen-Klimapolitik.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252661612/2117931137-ci23x11-w20/Euro-2024-Deutschland-Daenemark.jpg",
      "image_title": "Außenministerin Annalena Baerbock (Grüne) posiert beim EM-Achtelfinale in Dortmund mit einer Zuschauerin für ein Selfie",
      "author": "Kevin Culina"
    },
    {
      "title": "Gruppe junger Migranten in Köln – „Die verfolgen einen zeitweise bis zum Auto“",
      "teaser": "Eine Gruppe Jugendlicher aus einer Flüchtlingsunterkunft sorgt in der Innenstadt von Köln für Ärger. WELT-Reporterin Greta Wagener hat mit betroffenen Anwohnern, Gastronomen und Ladenbesitzern gesprochen.",
      "url": "https://www.welt.de/politik/deutschland/video252657152/Gruppe-junger-Migranten-in-Koeln-Verfolgen-einen-zeitweise-bis-zum-Auto.html",
      "image_url": "https://img.welt.de/img/videos/mobile252658482/1857938157-ci23x11-w20/strt-reporter-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "„Gefühl von Urlaub, nicht von noch mehr Krankenhaus“",
      "teaser": "Plötzliche Erkrankung oder Unfall: Aus dem Stand dann Hilfe zu organisieren, ist meist schwer. Da kommen sogenannte Pflegehotels ins Spiel. Sie bieten Patienten, die für kurze Zeit Unterstützung brauchen, Gesundheitsversorgung in Urlaubsatmosphäre. Das Modell kann auch Sozialkassen entlasten.",
      "url": "https://www.welt.de/politik/deutschland/plus252610910/Pflegehotel-statt-Krankenhaus-Hier-hat-sie-das-Gefuehl-von-Urlaub.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252611014/6217931657-ci23x11-w20/Hotel-Dorint.jpg",
      "image_title": "Das ehemalige Hotel „Dorint“",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Marokkanischer Intensivtäter terrorisiert seit zehn Jahren Apolda",
      "teaser": "Die Stadt Apolda wird seit zehn Jahren von einem marokkanischen Asylbewerber terrorisiert. Er ist wegen Drogendelikten und Körperverletzung verurteilt. Doch er kann nicht abgeschoben werden, weil sein Pass fehlt. Die Landrätin bittet Ministerpräsident Ramelow um Hilfe.",
      "url": "https://www.welt.de/politik/deutschland/video252665882/Brandbrief-aus-Thueringen-Intensivtaeter-terrorisiert-seit-zehn-Jahren-Apolda.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252666676/6477939897-ci23x11-w20/446119372-jpg.jpg",
      "image_title": "Geografie, BRD, Thüringen, Marktplatz mit Rathaus, Apolda,",
      "author": "2 Min"
    }
  ]
}