{
  "timestamp": "2024-09-17T10:07:15",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Bukk31MF.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D8Hk8kGc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Merz wird Kanzlerkandidat der Union für die Bundestagswahl 2025",
      "teaser": "Die K-Frage in der Union ist entschieden: CSU-Chef Markus Söder verkündet die Kanzlerkandidatur des CDU-Chefs bei einer Pressekonferenz. „Wir haben nur ein Ziel: die Ampel abzulösen und Deutschland endlich wieder auf Vordermann zu bringen.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253549870/8187933457-ci23x11-w20/CDU-Bundesparteitag.jpg",
      "image_title": "CDU-Bundesparteitag"
    },
    {
      "title": "Von der Leyen nominiert Politiker der Meloni-Partei als Vizepräsidenten",
      "teaser": "Erstmals soll in Brüssel ein Politiker von Giorgia Melonis Fratelli d‘Italia zu einem Vizepräsidenten der EU-Kommission ernannt werden. Präsidentin Ursula von der Leyen stellte nun ihr Wunschteam für die neue Kommission nach der Wahl vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile253549478/8177935157-ci23x11-w20/EU-Europe-Politics.jpg",
      "image_title": "Ursula von der Leyen"
    },
    {
      "title": "„Wo liegt das besondere Spezialverbrechen Putins?“",
      "teaser": "Günter Verheugen und Petra Erler haben einen Nato-kritischen Bestseller über den Ukraine-Krieg geschrieben. Von den Medien fühlen sie sich ignoriert. Im Gespräch zeigt sich, wie unvereinbar weit auseinander viele Positionen in der Debatte liegen.",
      "url": "https://www.welt.de/politik/ausland/plus253432064/Guenter-Verheugen-und-Petra-Erler-Wo-liegt-das-besondere-Spezialverbrechen-Putins.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253430892/6597939727-ci23x11-w20/Guenter-Verheugen-und-Petra-Erler.jpg",
      "image_title": "Petra Erler und Günter Verheugen – „Kann dem nicht entnehmen, dass Putin die Vernichtung der Ukraine plant“",
      "author": "Florian Sädler"
    },
    {
      "title": "Der Bürgerrat gegen „Desinformation“, der gar kein Bürgerrat ist",
      "teaser": "Ein sogenannter Bürgerrat schlägt ein „Gütesiegel“ für Medien und die Kontrolle von Social-Media-Beiträgen vor. Innenministerin Faeser hat die Ideen entgegengenommen. Ein Verfassungsrechtler kritisiert die Vorschläge scharf –und wirft dem Projekt vor, „die Bürger an der Nase herumzuführen“.",
      "url": "https://www.welt.de/politik/deutschland/plus253543214/Forum-gegen-Fakes-Der-Buergerrat-gegen-Desinformation-der-gar-kein-Buergerrat-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253547244/5267931887-ci23x11-w20/DWO-Teaser-NU-Faeser-Buergerrat-ks.jpg",
      "image_title": "Nancy Faeser (SPD), Bundesministerin für Inneres und Heimat, befürwortet den Kampf gegen Desinformation",
      "author": "Anna Kröning"
    },
    {
      "title": "Deutsche Medien fordern Zugang zum Gaza-Streifen",
      "teaser": "Seit Oktober 2023 greift Israel im Gaza-Streifen an, die Region ist nahezu abgeriegelt. In einem offenen Brief werfen zahlreiche deutsche Medien Israel und Ägypten einen „beispiellosen“ Ausschluss von internationalen Berichterstattern vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253548018/5707937757-ci23x11-w20/TOPSHOT-PALESTINIAN-ISRAEL-CONFLICT.jpg",
      "image_title": "Seit fast einem Jahr führt Israel nun Krieg gegen die Hamas-Terroristen im Gaza-Streifen"
    },
    {
      "title": "„Es ist mir recht“, sagt Scholz zu einer Kanzlerkandidatur von Merz",
      "teaser": "In Kasachstan wiederholt Kanzler Olaf Scholz (SPD) seine Präferenz für CDU-Chef Friedrich Merz als Herausforderer bei der Bundestagswahl 2025. Dessen persönliche Umfragewerte sind teilweise deutlich schlechter als die seines Rivalen Markus Söder.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253546982/0247931537-ci23x11-w20/Zentralasien-Gipfel-mit-Kanzler-Scholz.jpg",
      "image_title": "Olaf Scholz bei einem Pressestatement nach dem Gipfel der Zentralasiatischen Staaten in Astana"
    },
    {
      "title": "„Ich bin keine Veganerin und ändere das bestimmt nicht, nur weil ihr das seid“",
      "teaser": "Günstige WG-Zimmer sind rar in vielen deutschen Universitätsstädten. Studenten und Azubis müssen oft durch alle Stufen der Hölle des berüchtigten WG-Casting-Systems. Eine Auszubildende in Stuttgart berichtet von ihrer würdelosen WG-Suche – mit absurden Anforderungen in Bewerbungsgesprächen.",
      "url": "https://www.welt.de/politik/deutschland/plus253464792/Wuerdelose-WG-Suche-Ich-bin-keine-Veganerin-und-aendere-das-bestimmt-nicht-nur-weil-ihr-das-seid.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253495604/5907939087-ci23x11-w20/Sidney-Eisenbart-Auszubildende-in-Stutt.jpg",
      "image_title": "Genervt von der WG-Suche: Sidney Eisenbart",
      "author": "Tim Daldrup"
    },
    {
      "title": "Hessens Verfassungsschutzgesetz ist teils verfassungswidrig",
      "teaser": "Die Richter in Karlsruhe bemängeln mehrere Passagen aus dem hessischen Verfassungsschutzgesetz. Regelungen zur Handyortung und zum Einsatz von V-Leuten seien nicht mit dem Grundgesetz vereinbar. Eine Regel zur Datenweitergabe wird sogar für nichtig erklärt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253547032/4907932147-ci23x11-w20/Boris-Rhein.jpg",
      "image_title": "Boris Rhein"
    },
    {
      "title": "„Notwendiger Schritt“ – Sozialverband begrüßt höhere Sozialabgaben für Gutverdiener",
      "teaser": "Gutverdiener müssen sich ab 2025 auf deutlich höhere Sozialabgaben einstellen. Die Bemessungsgrenze für die gesetzliche Kranken- und Rentenversicherung soll deutlich angehoben werden. Lob kommt dafür vom Sozialverband Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253546444/8247937247-ci23x11-w20/Sozialabgaben.jpg",
      "image_title": "Sozialabgaben"
    },
    {
      "title": "Terrorverdächtiger Syrer saß in Österreich im Gefängnis",
      "teaser": "Ein Syrer soll sich zwei Macheten beschafft haben, um damit Bundeswehrsoldaten im bayerischen Hof anzugreifen. Zunächst hieß es, der 27-Jährige sei frei von Vorstrafen. Tatsächlich aber wurde der Mann vor sechs Jahren in Österreich zu einer Haftstrafe verurteilt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253544916/3727935207-ci23x11-w20/Mann-wegen-Anschlagsplaenen-auf-Bundeswehrsoldaten-in-U-Haft.jpg",
      "image_title": "Ermittler werfen dem Mann vor, einen Machetenangriff auf Bundeswehrsoldaten in Hof geplant zu haben"
    },
    {
      "title": "Die Schulpflicht ausdehnen? „Ich halte das für eine sinnvolle Maßnahme“",
      "teaser": "Eine Erhebung der OECD unter Industrienationen offenbart einen verblüffenden Zusammenhang: Je später Kinder nach Deutschland einwandern, desto besser sind hier ihre Bildungsabschlüsse. Warum ist das so? Und was läuft schief mit dem Konzept der Willkommensklassen für Zuwandererkinder?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile157655486/1667933287-ci23x11-w20/Junge-Muslimas-in-Kreuzberg.jpg",
      "image_title": "Junge Muslimas in Berlin-Kreuzberg",
      "author": "Freia Peters"
    },
    {
      "title": "Prominenter SPD-Politiker stellt Scholz‘ Kanzlerkandidatur öffentlich infrage",
      "teaser": "Scholz hatte bereits Ende Juli gesagt, er wolle erneut Kanzlerkandidat werden. Doch nur ein Drittel der SPD-Mitglieder hält ihn für geeignet. Auch Münchens OB hinterfragt Scholz‘ erneute Kandidatur. Er verweist stattdessen auf die guten Umfragewerte eines anderen SPD-Politikers.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253543964/8137930117-ci23x11-w20/Scholz-Habeck-und-Lindner-bei-Start-Up-Gipfel.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD), hier mit Robert Habeck und Christian Lindner beim Start-Up-Gipfel in Berlin"
    },
    {
      "title": "Wenn radikale Palästina-Unterstützer einen Grünen beschimpfen",
      "teaser": "An der Berliner TU konnte der ehemalige Grünen-Bundestagsabgeordnete Volker Beck nur unter Polizeischutz einen Vortrag halten. Am Inhalt lag das nicht. Sondern daran, dass Beck sich weigert, Israels Krieg im Gaza-Streifen als „Völkermord“ zu bezeichnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253543014/1907934777-ci23x11-w20/Propalaestinensische-Proteste-gegen-Vortrag-von-Volker-Beck.jpg",
      "image_title": "Grünen-Politiker Volker Beck spricht inmitten von pro-israelischen Demonstranten nach seinem Vortrag vor der Universitätsbibliothek der TU Berlin mit Journalisten",
      "author": "Matthias Kamann"
    },
    {
      "title": "Trump äußert sich bei X – Verdächtiger gab laut Secret Service keinen Schuss ab",
      "teaser": "Donald Trump hat sich zu dem vereitelten Attentat auf seine Person geäußert. Zuvor hatte der Interimschef des Secret Service im Rahmen einer Pressekonferenz den Vorfall anders dargestellt. Der Täter habe keine klare Sicht auf den Ex-Präsidenten gehabt und seine Waffe nicht betätigt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253543422/6957939097-ci23x11-w20/US-VOTE-TRUMP-SUSPECT.jpg",
      "image_title": "Der Verdächtige Ryan Wesley Routh bei seiner Festnahme"
    },
    {
      "title": "UN-Generalsekretär unterstellt Israel „kollektive Bestrafung“ der Palästinenser",
      "teaser": "UN-Generalsekretär António Guterres hat sich erneut zum Krieg Israels gegen die Hamas geäußert und dabei unterstellt, die Palästinenser seien einer Kollektivbestrafung ausgesetzt. Es ist nicht der erste Vorwurf dieser Art.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253543274/4517930187-ci23x11-w20/UN-US-GUTERRES.jpg",
      "image_title": "UN-Generalsekretär António Guterres übt immer wieder scharfe Kritik an Israel"
    },
    {
      "title": "Warum es so schwierig ist, Trump zu schützen",
      "teaser": "Nach dem vereitelten Mordanschlag auf Donald Trump ist die Frage, wie der Täter so nah an den Ex-Präsidenten herankommen konnte. Zwar wird er vom Secret Service beschützt, aber sein Golfplatz in West Palm Beach ist nicht hermetisch abgeriegelt. Und es gibt weitere Sicherheitslücken.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253542642/4007935297-ci23x11-w20/DWO-Teaser-Trump-Golfen-jb-KI-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Russland ist militärisch unbesiegbar“, sagt der Präsident zu Scholz",
      "teaser": "„Es ist Fakt, dass Russland in militärischer Hinsicht unbesiegbar ist“ – diese Worte richtete Kassym-Schomart Tokajew, Präsident von Kasachstan seinen Besucher an Olaf Scholz. Mit Blick auf die Ukraine versicherte Tokajew, dass weiterhin die Möglichkeit von Frieden bestehe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253536784/2217931837-ci23x11-w20/Kanzler-Scholz-in-Kasachstan.jpg",
      "image_title": "Olaf Scholz geht neben Kassym-Schomart Tokajew, Präsident von Kasachstan, im Präsidentenpalast"
    },
    {
      "title": "Ursula von der Leyen vertreibt ihren schärfsten Kritiker",
      "teaser": "Als EU-Kommissar kultivierte Thierry Breton in Brüssel das Image des Außenseiters: ein Ex-Tech-Chef, der Klartext spricht. Fünf Jahre hielt er das durch. Jetzt tritt er zurück – und greift seine ehemalige Chefin Ursula von der Leyen scharf an. Ihr macht der Franzose einen schweren Vorwurf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253536806/0937939667-ci23x11-w20/Thierry-Breton-quitte-la-Commission-europ-enne-se-dit-d-savou-par-von-der-Leyen.jpg",
      "image_title": "Thierry Breton (l.) sollte erneut EU-Kommissar werden, doch Ursula von der Leyen entschied sich plötzlich anders",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Frankreichs EU-Kommissar tritt zurück – Séjourné soll Nachfolger werden",
      "teaser": "Ursula von der Leyen will diese Woche ihr neues Team für die EU-Kommission vorstellen. EU-Kommissar Breton kündigt jedoch überraschend seinen Rücktritt an – und teilt gegen von der Leyen aus. Der Elysée-Palast hat nun einen möglichen Nachfolger vorgeschlagen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253528068/6277934507-ci23x11-w20/EU-Kommissar-Thierry-Breton.jpg",
      "image_title": "Thierry Breton auf einer Veranstaltung in Sachsen im Mai 2024"
    },
    {
      "title": "„Irreguläre Grenzübertritte sollen um bis zu 72 Prozent zurückgegangen sein“",
      "url": "https://www.welt.de/politik/deutschland/video253547150/Westlicher-Balkan-Irregulaere-Grenzuebertritte-sollen-um-bis-zu-72-Prozent-zurueckgegangen-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253548256/6907935447-ci16x9-w20/66820911-jpg.jpg",
      "image_title": "FILE epa05221091 Migrant seen walking along a fence line at the make-shift refugee camp at the Greek-Macedonian border, in Idomeni, Greece, 19 March 2016. Migration restrictions along the so-called Balkan route, the main path for migrants and refugees from the Middle East to the EU, has left thousands of migrants trapped in Greece. EPA/ORESTIS PANAGIOTOU ++",
      "author": "5 Min"
    },
    {
      "title": "Bodycam-Video zeigt Verhaftung des mutmaßlichen Trump-Attentäters",
      "url": "https://www.welt.de/politik/ausland/us-wahl/video253545714/Anschlagsversuch-Bodycam-Video-zeigt-Verhaftung-des-mutmasslichen-Trump-Attentaeters.html",
      "image_url": "https://img.welt.de/img/videos/mobile253545842/7207931987-ci16x9-w20/verhafztung-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "10 Sek"
    },
    {
      "title": "Merz soll laut Medienbericht Kanzlerkandidat der Union werden – Söder macht Weg frei",
      "url": "https://www.welt.de/politik/deutschland/video253547120/Merz-soll-laut-Medienbericht-Kanzlerkandidat-der-Union-werden-Soeder-macht-Weg.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253547116/6897931237-ci16x9-w20/482699458-1-jpg.jpg",
      "image_title": "Friedrich Merz, CDU-Bundesvorsitzender, bei der Begrüßung auf der Bühne. Die 40. Bundestagung der Christlich-Demokratischen Arbeitnehmerschaft (CDA) findet im congress centrum weimarhalle in Weimar statt.",
      "author": "46 Sek"
    },
    {
      "title": "Gleichstellung von Frauen und Männern kommt weltweit nur langsam voran",
      "url": "https://www.welt.de/politik/ausland/video253545174/UN-Bericht-Gleichstellung-von-Frauen-und-Maennern-kommt-weltweit-nur-langsam-voran.html",
      "image_url": "https://img.welt.de/img/videos/mobile253545074/8217937847-ci16x9-w20/121284537-jpg.jpg",
      "image_title": "Am 14. Juni gehen die Frauen in der Schweiz fuer Lohngleichheit und gegen Diskriminierung und sexuelle Belaestigung auf die Strasse. In Afrika sind Frauen besonders weit von der Gleichberechtigung entfernt. Darauf weist Menschen fuer Menschen anlaesslich des Frauenstreiktages hin. Die Schweizer Stiftung setzt sich im Sinne ihres Gruenders Karlheinz Boehm in Aethiopien besonders fuer arme Muetter ein: Etenesh Yigzaw (Bildmitte) hat dank einer Ausbildung von Menschen fuer Menschen und der Unterstuetzung durch Sozialwissenschaftlerin Hareg Yohannes eine Zukunftsperspektive. Weiterer Text ueber ots und www.presseportal.ch/de/nr/100007199 (PPR/obs/Stiftung Menschen fuer Menschen Schweiz/Rainer Kwiotek)",
      "author": "27 Sek"
    },
    {
      "title": "Russische Angriffe auf Ostukraine – Selenskyj erwähnt Friedensplan in Video-Botschaft",
      "url": "https://www.welt.de/politik/ausland/video253545088/Ukraine-Krieg-Russische-Angriffe-auf-Ostukraine-Selenskyj-erwaehnt-Friedensplan-in-Video-Botschaft.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253544494/2447939327-ci16x9-w20/Ukrainischer-Praesident-Selenskyj.jpg",
      "image_title": "Ukrainischer Präsident Selenskyj",
      "author": "3 Min"
    },
    {
      "title": "Wüsts Verzicht ist eine Botschaft an Söder: Gib auf!",
      "teaser": "Das Signal, das Hendrik Wüst mit seinem Verzicht auf die Kanzlerkandidatur der Union sendet, hat zwei Botschaften. Sie lautet an Friedrich Merz: „Mach es.“ Und an Markus Söder: „Lass es.“ Letzterer wartete auf einen Ruf aus der CDU – der aber nicht kam.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253542892/3637931407-ci23x11-w20/Pressestatement-von-NRW-Ministerpraesident-Hendrik-Wuest.jpg",
      "image_title": "Hendrik Wüst",
      "author": "Nikolaus Doll"
    },
    {
      "title": "NRW-Regierungschef Wüst unterstützt Merz als Kanzlerkandidat",
      "teaser": "Die Entscheidung über den Kanzlerkandidaten der Union naht: Am Montagabend erklärte Nordrhein-Westfalens Ministerpräsident Wüst. nicht zur Verfügung zu stehen – und den CDU-Chef Friedrich Merz zu unterstützen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253542368/9997933067-ci23x11-w20/CDU-Europa-Wahlkampfveranstaltung-in-Aachen.jpg",
      "image_title": "CDU Europa Wahlkampfveranstaltung in Aachen"
    },
    {
      "title": "„Digga, voll viele AfD!“ – Wo die Jugend mit absoluter Mehrheit Rechtsaußen wählt",
      "teaser": "Die Jugend in Brandenburg wählt mit deutlicher Mehrheit AfD, zeigen die aktuellen „U-16-Wahlen“. Jenseits des Berliner Speckgürtels würde die Partei sogar die absolute Mehrheit erringen. In den „Wahllokalen“ erklären die Jugendlichen ihre Entscheidung. Manchem macht das Ergebnis Angst.",
      "url": "https://www.welt.de/politik/deutschland/plus253537014/U-16-Wahl-Brandenburg-Wo-die-Jugend-mit-absoluter-Mehrheit-Rechtsaussen-waehlt.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253537064/0217939637-ci23x11-w20/U16-Wahl-in-Angermuende-Brandenburg.jpg",
      "image_title": "U16-Wahl im Jugendkulturzentrum „Alte Brauerei“ in Angermünde",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Jetzt wird in der CDU eine Zusammenarbeit mit der Linken vorbereitet",
      "teaser": "Die CDU darf per Beschluss nicht mit der Linken zusammenarbeiten. Aber in Thüringen laufen Gedankenspiele, die Partei von Fall zu Fall einzubinden. Ob die CDU dann mithilfe der Linken tatsächlich Mario Voigt zum Regierungschef machen kann, zeigt sich nächste Woche. Dann kommt es zum Testfall.",
      "url": "https://www.welt.de/politik/deutschland/plus253540484/Buendnis-gegen-AfD-in-Thueringen-Jetzt-wird-in-der-CDU-eine-Zusammenarbeit-mit-der-Linken-vorbereitet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253540600/2137931327-ci23x11-w20/DWO-Teaser-Thueringen-Koalition-js.jpg",
      "image_title": "Mario Voigt, CDU-Vorsitzender in Thüringen",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Die ständige grüne Besserwisserei nervt sehr viele Menschen“",
      "teaser": "Deutschland weitet seine Grenzkontrollen aus, seit Mitternacht überwachen Beamte die Grenzen zu Belgien, Luxemburg, den Niederlanden und Dänemark. Der Union geht das nicht weit genug. Fraktionsvize Jens Spahn wirft der Ampel vor, Probleme zu verleugnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253534218/9307935077-ci23x11-w20/Haushaltsberatungen-im-Bundestag.jpg",
      "image_title": "Haushaltsberatungen im Bundestag"
    },
    {
      "title": "Die mickrige Abschiebebilanz – trotz Migrationsabkommen",
      "teaser": "Die Ampel-Koalition will die Zahl der Rückführungen von abgelehnten Asylbewerbern erhöhen, indem sie unkooperativen Herkunftsländern Arbeitsvisa anbietet. Dazu schließt die Regierung „Migrationspartnerschaften“ mit den betreffenden Ländern. Doch der Abschiebe-Erfolg ist minimal.",
      "url": "https://www.welt.de/politik/deutschland/plus253535312/Asylpolitik-Die-mickrige-Abschiebebilanz-trotz-Migrationsabkommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253535332/3457931337-ci23x11-w20/Fast-eine-Million-Asylbewerber-2022-in-der-EU.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Eigentlich sind die Folgen schon jetzt fast irreparabel“",
      "teaser": "In einem dramatischen Appell an die Politik warnen 300 Wissenschaftler vor den Folgen der Kita-Krise. Personalnot und zu große Gruppen widersprächen den Grundbedürfnissen und Rechten von Kindern. Expertin Rahel Dreyer erklärt die gravierenden Folgen für Wirtschaft und Gesellschaft.",
      "url": "https://www.welt.de/politik/deutschland/plus253530628/Kita-Krise-Eigentlich-sind-die-Folgen-schon-jetzt-fast-irreparabel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253530748/7707933477-ci23x11-w20/Pressebilder-Rahel-Dreyer-dreyerash-be-5.jpg",
      "image_title": "Rahel Dreyer, 46, Erziehungswissenschaftlerin an der Alice-Salomon-Hochschule in Berlin",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Einsame Wölfe“ – Wie die neue Strategie des IS die Behörden überfordert",
      "teaser": "Die Terrormiliz Islamischer Staat rekrutiert in Europa immer erfolgreicher Einzeltäter. Von entscheidender Bedeutung ist der Propagandafeldzug im Internet, der zunehmend eine Zielgruppe anspricht. Insbesondere in Deutschland sind die Behörden dem Problem nicht gewachsen.",
      "url": "https://www.welt.de/politik/ausland/plus253527738/Islamismus-Mit-kuenstlicher-Intelligenz-verbreitet-der-IS-seine-toedliche-Ideologie.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253530222/3727930267-ci23x11-w20/DWO-Teaser-Islamischer-Staat-cg-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Die Menschen überschätzen die Kriminalität stark“",
      "teaser": "Die Furcht vor Überfällen hat wenig mit dem realen Kriminalitätsaufkommen zu tun, sagt Psychologin Deliah Wagner. Sie hat eine Studie mit 5000 Probanden durchgeführt. Demnach gibt es einen entscheidenden Faktor, der dafür sorgt, dass Menschen Gefahren überschätzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253491566/1657930947-ci23x11-w20/WSIR-Interview-Gewaltforscher-Caption.jpg",
      "image_title": "Deliah Wagner, Psychologin, forscht zur Wahrnehmung von Kriminalität",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Die Lücke im neuen deutschen Grenzregime",
      "teaser": "Ab Montag finden Kontrollen an allen Landgrenzen statt. Bisher lehnt die Ampel-Regierung es ab, dort unerlaubte Einreisen zu verhindern, sobald ein Asylgesuch geäußert wird. Die Kritik der Oppositionsparteien ist klar und deutlich.",
      "url": "https://www.welt.de/politik/deutschland/plus253523900/Migration-FDP-CDU-AfD-draengen-auf-schaerfere-Zurueckweisungen-auch-von-Asylbewerbern.html",
      "image_url": "https://img.welt.de/img/politik/mobile253419238/0627933927-ci23x11-w20/468144211-jpg.jpg",
      "image_title": "Bundespolizei greift Migranten an der polnischen Grenze auf (Archivfoto)",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Da ist offenbar alles schiefgegangen“, urteilt Merz wegen Commerzbank-Deal über die Regierung",
      "teaser": "Die Bundesregierung wurde von der Beteiligung der italienischen Bank UniCredit an der Commerzbank offenbar überrascht. Friedrich Merz attestiert der Ampel nun schwere Fehler, die letztlich zu der Transaktion geführt hätten. Dann äußert der CDU-Chef einen brisanten Verdacht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile253521916/0867939227-ci23x11-w20/Bundestagung-der-Christlich-Demokratischen-Arbeitnehmerschaft.jpg",
      "image_title": "CDU-Chef Friedrich Merz kritisiert, wie sich die Regierung beim Verkauf der Commerzbank-Aktien überraschen ließ"
    },
    {
      "title": "„Das hier ist Gut gegen Böse” – Mann, der wohl Trump töten wollte, suchte Kämpfer gegen Russland",
      "teaser": "Donald Trump entgeht am fünften Loch seines Golfplatzes in Florida am Sonntag nur knapp einem weiteren Attentat. Der mutmaßliche Schütze Ryan Routh (58) hat vor Kurzem noch in der Ukraine ausländische Kämpfer gegen Russland gesucht. Sein Sohn offenbart tiefe Wut auf den Ex-Präsidenten.",
      "url": "https://www.welt.de/politik/ausland/plus253525862/Verhindertes-Attentat-auf-Donald-Trump-Verdaechtiger-suchte-Kaempfer-gegen-Russland.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253525860/5387932167-ci23x11-w20/Law-enforcement-officers-check-former-home-of-Trump-golf-course-a.jpg",
      "image_title": "Secret Service und Homeland Security durchsuchen das Haus der Verdächtigen Ryan Routh",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Das ist nicht, wer wir als Nation sind“ – Reaktionen nach dem erneuten Trump-Attentat",
      "teaser": "Der republikanische Präsidentschaftskandidat Donald Trump entgeht auf seinem Golfplatz in West Palm Beach haarbreit einem Attentat. Politiker in den USA zeigen sich erleichtert und betroffen. Trumps Vizekandidat J.D. Vance schreibt, er werde ein „Gebet der Dankbarkeit sprechen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253525678/0447936907-ci23x11-w20/US-VOTE-TRUMP-GUN.jpg",
      "image_title": "Trump-Unterstützer versammeln sich in der Nähe von Trumps Anwesen Mar-a-Lago"
    },
    {
      "title": "Iran will Atomdeal mit dem Westen wieder Leben einhauchen",
      "teaser": "Der Iran will wieder in Verhandlungen mit jenen Ländern treten, mit denen 2015 das „Wiener Abkommen“ geschlossen wurde und aus dem die USA 2018 wieder austraten. Beobachtern zufolge wäre es die einzige Chance auf eine Besserung der wirtschaftlichen Lage.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253525540/3627934527-ci23x11-w20/Abbas-Araghchi.jpg",
      "image_title": "Irans Außenminister Abbas Araghchi"
    },
    {
      "title": "Schütze hatte Sturmgewehr und GoPro dabei – Musk provoziert mit verstörendem Post",
      "teaser": "Auf Donald Trumps Golfplatz in Florida hat der Secret Service offenbar in letzter Sekunde ein Attentat auf den Ex-Präsidenten vereitelt. Trump ist in Sicherheit und meldet sich per E-Mail an seine Anhänger. Der mutmaßliche Schütze wird 70 Kilometer entfernt festgenommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253526202/4207933847-ci23x11-w20/An-undated-selfie-shows-Ryan-W-Routh-a-suspect-identified-by-news-organizations-as-the-FBI-investigates-what-they-said-was-an-apparent-assassination-attempt-in-Florida-on-former-U-S-President-Trump.jpg",
      "image_title": "An undated selfie shows Ryan W. Routh, a suspect identified by news organizations, as the FBI investigates what they said was an apparent assassination attempt in Florida on former U.S. President Trump"
    },
    {
      "title": "Lauterbach fordert Corona-Aufarbeitung vor Ende der Legislaturperiode",
      "teaser": "Gesundheitsminister Karl Lauterbach (SPD) gehörte während der Corona-Pandemie zu den am meisten angefeindeten Politikern. Er fordert nun eine Aufarbeitung der Covid-Politik noch in dieser Legislaturperiode. Sonst entstehe „einfach der Eindruck, als wenn wir etwas zu verbergen hätten“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253525458/1027938007-ci23x11-w20/Session-of-the-lower-house-of-German-parliament-Bundestag-in-Ber.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach im Bundestag"
    },
    {
      "title": "BSW gründet Landesverbände in Bremen und Niedersachsen",
      "teaser": "Sahra Wagenknechts BSW baut seine Strukturen weiter aus, seit zwei Parteitagen am Wochenende gibt es nun zwei neue Landesverbände in Nordwestdeutschland. Ein eigenes Programm hat bislang keiner von beiden. Medien waren bei den Veranstaltungen weitgehend ausgeschlossen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253525324/8097939147-ci23x11-w20/Gruendung-BSW-Landesverband-Niedersachsen.jpg",
      "image_title": "Amira Mohamed Ali, BSW-Parteivorsitzende, beim Gründungsparteitag des Landesverbandes Niedersachsen in Oldenburg"
    },
    {
      "title": "„Ich hasse Taylor Swift!“ – Donald Trump attackiert Pop-Star",
      "teaser": "Popstar Taylor Swift hat sich im US-Wahlkampf für Kamala Harris ausgesprochen – das kommt bei Donald Trump nicht gut an. Auf seiner eigenen Social-Media-Plattform verleiht er ganz buchstäblich seinem Hass auf die Sängerin Ausdruck. Dabei hat er deren Äußerungen offenbar selbst ausgelöst.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253525304/8547936607-ci23x11-w20/ABC-News-Hosts-Presidential-Debate-Between-Donald-Trump-And-VP-Ka.jpg",
      "image_title": "Werden wohl keine Freunde mehr: Donald Trump und Taylor Swift"
    },
    {
      "title": "Marokko blockt Massenansturm von Migranten auf Ceuta ab",
      "teaser": "Dutzende Migranten sind in Marokko Aufrufen in sozialen Netzwerken gefolgt: Sie versammelten sich auf einem Hügel an der Grenze zur spanischen Exklave Ceuta und griffen die Einsatzkräfte mit Steinen an. Es war nicht die erste Aktion dieser Art.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253525142/4127931117-ci23x11-w20/Spanische-Polizisten-stehen-bei-einem-Einsatzfahrzeug.jpg",
      "image_title": "Spanische Polizisten stehen bei einem Einsatzfahrzeug."
    },
    {
      "title": "Zeitenwende-Bekenntnis im gefährlichsten Gewässer der Welt",
      "teaser": "Eine deutsche Fregatte durchquert zum Ärger Pekings die umstrittene Taiwan-Straße. Dass die Bundesregierung die Provokation gegenüber einem seiner wichtigsten Handelspartner in Kauf nimmt, hat mehrere Gründe.",
      "url": "https://www.welt.de/politik/ausland/plus253523942/Provokation-Chinas-Zeitenwende-Bekenntnis-im-gefaehrlichsten-Gewaesser-der-Welt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253524148/9887937947-ci23x11-w20/DWO-Teaser-AP-SuedchinesischesMeer-mw-Kopie.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Drei Hamas-Geiseln vermutlich durch israelischen Luftschlag im Dezember getötet",
      "teaser": "Im Gaza-Streifen sind wohl drei israelische Hamas-Geiseln infolge eines israelischen Luftangriffs getötet worden. Der Vorfall ereignete sich bereits im vergangenen Dezember. Die Proteste in Israel reißen unterdessen nicht ab, Tausende fordern eine Freilassung der Geiseln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253524428/9397931737-ci23x11-w20/Nahostkonflikt-Rafah.jpg",
      "image_title": "Nahostkonflikt - Rafah"
    },
    {
      "title": "Deutschlands neues Migrationsabkommen – und wieder ohne Wirkung",
      "teaser": "Die Bundesregierung schließt weltweit Migrationsabkommen und verkauft sie als Problemlöser für die Asylkrise. Doch die Deals haben einen Haken. Besonders deutlich zeigt sich das am Beispiel von Usbekistan, wo Bundeskanzler Scholz nun ein weiteres Abkommen unterzeichnete.",
      "url": "https://www.welt.de/politik/ausland/plus253520722/Asyl-Deutschlands-neues-Migrationsabkommen-und-wieder-ohne-Wirkung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253523804/8657930397-ci23x11-w20/DWO-AP-Teaser-Usbekistan-Scholz2-pd.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Fiona Wink"
    },
    {
      "title": "Endspurt der Unionsparteien in der K-Frage",
      "teaser": "Öffentlich schweigt Friedrich Merz zwar noch, doch längst scheint klar, dass der CDU-Chef 2025 Kanzlerkandidat der Union werden will. Aber auch CSU-Chef Markus Söder wirft seinen Hut in den Ring. Nun sollen die beiden einvernehmlich werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253522236/2207938497-ci23x11-w20/Bundestagung-der-Christlich-Demokratischen-Arbeitnehmerschaft.jpg",
      "image_title": "Bundestagung der Christlich-Demokratischen Arbeitnehmerschaft"
    },
    {
      "title": "Studie zur Weltkriegsgeschichte bestätigt viele Vorurteile gegenüber den Deutschen",
      "teaser": "Die Studienergebnisse über die Einstellungen der Deutschen zur Geschichte des Zweiten Weltkriegs sorgen in Polen für Furore, denn sie bestätigen viele Vorurteile der Polen gegenüber den Deutschen. Es geht um enorme Lücken in der deutschen Erinnerung – auch zum Holocaust.",
      "url": "https://www.welt.de/politik/ausland/plus253507846/Polen-Studie-zur-Weltkriegsgeschichte-bestaetigt-viele-Vorurteile-gegenueber-Deutschen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253509060/5187930857-ci23x11-w20/FILES-Polish-Prime-Minister-Donal.jpg",
      "image_title": "Bundeskanzler Scholz bei einem Besuch in Polen mit Premier Donald Tusk",
      "author": "Philipp Fritz"
    },
    {
      "title": "Gruppen-Vergewaltigungen in NRW – Das ist die Vornamenliste der Tatverdächtigen",
      "teaser": "Mehr als 200 Gruppenvergewaltigungen hat die Polizei in Nordrhein-Westfalen im vergangenen Jahr erfasst. Das Innenministerium legt nun nach einer AfD-Anfrage eine „Sonderauswertung“ vor, die auch die Vornamen der Tatverdächtigen ausweist. Dabei ist ein klarer Trend erkennbar.",
      "url": "https://www.welt.de/politik/deutschland/plus253338572/Gruppenvergewaltigungen-in-NRW-Die-Vornamen-der-Tatverdaechtigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253352152/9797936977-ci23x11-w20/DWO-Teaser-Vornamen-Straftaten.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Deniz Yücel"
    },
    {
      "title": "„Schwimmbäder, das ist jetzt auch zu Ende“, denke ich mir",
      "teaser": "Wer an einem Tag mit der Deutschen Bahn fährt und dann noch ins Schwimmbad geht, bekommt einen guten Eindruck, was hierzulande alles schiefläuft. Am Gefühl, fremd zu sein, gibt es zwar auf Reisen nichts auszusetzen. Zum Problem wird es aber, wenn man es in dem Land bekommt, in dem man aufgewachsen ist.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus253486488/Harald-Martenstein-Wenn-man-in-Deutschland-das-Gefuehl-bekommt-Fremder-zu-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/0597933407-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Abgeschoben nach Casablanca – die Geschichte einer „beispiellosen Delinquenz“",
      "teaser": "Zehn Jahre hielt der Marokkaner Tarik J. die Kreisstadt Apolda in Atem. Alle Bemühungen, den kriminellen Mann abzuschieben, schlugen fehl – bis zum vergangenen Donnerstag, als er sich in einem Flugzeug nach Casablanca wiederfand. Dort traf WELT einen Mann, der eine Reihe offener Rechnungen hat.",
      "url": "https://www.welt.de/politik/deutschland/plus253418614/Intensivtaeter-von-Apolda-Nach-10-Jahren-Abgeschoben-nach-Casablanca.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253418618/7337932687-ci23x11-w20/R0001789.jpg",
      "image_title": "Tarik J. in Casablanca: Er will nicht nach Deutschland zurück",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„In den Bordellen sind es mittlerweile etwa 50 Prozent Ukrainerinnen“",
      "teaser": "Geflüchtete Ukrainerinnen haben Anspruch auf Bürgergeld – dennoch landen viele in Berlin in der Prostitution. Zunächst mit dem Vorsatz, da nur vorübergehend zu arbeiten. Doch daraus wird oft mehr. Eine Sozialarbeiterin erklärt die Gründe und schildert die Lage in den Bordellen.",
      "url": "https://www.welt.de/politik/deutschland/plus253481548/Prostitution-in-Berlin-In-den-Bordellen-sind-es-mittlerweile-etwa-50-Ukrainerinnen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253483712/4167935257-ci23x11-w20/Germany-s-Escort-Girls-Anticipate-Increasing-Demand-During-World-Cup.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Uma Sostmann"
    },
    {
      "title": "Vergraulen fordernde Eltern die Erzieher? Eskalation eines Kita-Streits",
      "teaser": "Die Chefin eines Kita-Trägers in Baden-Württemberg stellt fest: Ansprüche von Eltern verschärften den Erziehermangel. Die Beschuldigten reagieren empört – manche fürchten um ihre berufliche Existenz, weil sie ihre Kinder ständig selbst betreuen müssen. Ein Dilemma ohne Aussicht auf Lösung.",
      "url": "https://www.welt.de/politik/deutschland/plus253382138/Kita-Krise-Verschaerfen-fordernde-Eltern-das-Problem-Eskalation-eines-Streits.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253382242/1097938367-ci23x11-w20/Sad-child-in-a-playground.jpg",
      "image_title": "Sad child in a playground",
      "author": "Freia Peters"
    },
    {
      "title": "Die letzte Chance für Grüne und Linke könnte in Leipzig liegen",
      "teaser": "Bei der sächsischen Landtagswahl kämpfen sowohl Grüne als auch Linkspartei um ihre politische Existenz. Ein Leipziger Landkreis ist aber eine Anomalie im Freistaat: Dort sind die anderswo stark gebeutelten Parteien die beiden Favoriten. Die Grünen bekommen hier im Wahlkampf häufig Kritik von links ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253238144/6847933317-ci23x11-w20/Landtagswahlkampf-Gruene-und-Linke-in-Leipzig-45.jpg",
      "image_title": "Landtagswahlkampf mit Lastenrad: Grünen-Direktkandidatin Claudia Maicher",
      "author": "Tim Daldrup"
    },
    {
      "title": "Salafisten-Prediger soll seine Ehefrau vergewaltigt haben",
      "teaser": "Auf der Social-Media-Plattform TikTok hetzt der islamistische Influencer Ibrahim El Azzazi gegen „menschengemachte“ Gesetze und rechtfertigt das Schlagen der Ehefrau. Nun steht er wegen des Verdachts des sexuellen Missbrauchs vor Gericht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246740644/5307939387-ci23x11-w20/islamcontent5778-Ibrahim-El-Azzazi.jpg",
      "image_title": "Seine Anhänger erreicht der salafistische Influencer Ibrahim El Azzazi vor allem über seinen TikTok-Account",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Das Problem mit der Studierfähigkeit von Studenten in Deutschland",
      "teaser": "Die Noteninflation in Deutschland ist beachtlich, die Abiturnoten werden immer besser. Eine Eins vor dem Komma ist inzwischen normal. Hochschulen grübeln derweil über die Studierfähigkeit der angehenden Akademiker. Hängt beides zusammen?",
      "url": "https://www.welt.de/wissenschaft/plus253247408/Hochschulen-Das-Problem-mit-der-Studierfaehigkeit-von-Studenten-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253251376/6807934827-ci23x11-w20/Erste-Lehramtsstudierende-an-der-BTU.jpg",
      "image_title": "Erste Lehramtsstudierende an der BTU",
      "author": "Nike Heinen"
    },
    {
      "title": "Wenn CDU und AfD zum Duell aufeinandertreffen",
      "teaser": "Vor der Landtagswahl in Brandenburg haben sich die Spitzenkandidaten von CDU und AfD in Brandenburg zum Duell getroffen. Schnittmengen gibt es durchaus. Trotzdem steht die Brandmauer. Und am Ende spricht der AfD-Kandidat das R-Wort aus.",
      "url": "https://www.welt.de/politik/deutschland/plus253515762/Brandenburg-Wahl-Wer-die-AfD-waehlt-staerkt-am-Ende-die-Gruenen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253516554/1397931737-ci23x11-w20/Kombo-Redmann-Berndt.jpg",
      "image_title": "Jan Redmann (CDU) und Hans-Christoph Berndt (AfD) trafen sich zum Duell in Cottbus",
      "author": "Sebastian Beug"
    },
    {
      "title": "Was hinter der Migrationsbewegung von Venezuela nach Sachsen steckt",
      "teaser": "In Sachsen machen Venezolaner rund ein Fünftel aller Asylbewerber aus. Sie gelten als gut integriert und fleißig – allerdings bekommt nur eine Minderheit einen Schutztitel. Die anerkannte Asylbewerberin Katherine Garcia erklärt, warum dennoch viele nach Deutschland kommen.",
      "url": "https://www.welt.de/politik/deutschland/plus253338308/Asyl-Was-hinter-der-Migration-von-Venezuela-nach-Sachsen-steckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253359126/2947939427-ci23x11-w20/Kathrine-und-Carlos-Garcia-mit-ihrem-Soh.jpg",
      "image_title": "Katherine Garcia mit ihrem Mann Carlos Martinez und dem gemeinsamen vierjährigen Sohn in der Innenstadt von Pirna",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Was wir hier beobachten, ist Putins Abgesang. Es ist sein Ende“",
      "teaser": "Der neue finnische Präsident Stubb fordert Härte gegenüber Putin. Auch bei den von Russland und Belarus nach Europa geschleusten Migranten denkt Finnland anders als zum Beispiel Deutschland: Das ist laut Stubb keine Frage des Asylrechts, sondern der Sicherheitspolitik.",
      "url": "https://www.welt.de/politik/ausland/plus253491782/Finnland-Staatspraesident-Stuub-fordert-Haerte-gegenueber-Putin-Es-ist-sein-Ende.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253491780/3117939377-ci23x11-w20/Finnlands-Praesident-Stubb.jpg",
      "image_title": "Alexander Stubb bestimmt als Präsident auch die Außen- und Sicherheitspolitik Finnlands",
      "author": "Bartosz T. Wielinski"
    }
  ]
}