{
  "timestamp": "2024-04-24T01:42:57",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.H1-ruHBd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.8f2cj26J.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steinmeier dankt der Türkei, doch der EU-Rechnungshof hält den Flüchtlings-Deal für unnachhaltig",
      "teaser": "Ein Milliarden-Abkommen zwischen Europäischen Union und der Türkei sollte irreguläre Migration in die EU unterbinden. Eine EU-Behörde stellt die Fortführung der Hilfe mangels belastbarer Daten infrage. Bundespräsident Steinmeier dankte dagegen bei einem Türkei-Besuch für die Flüchtlingsarbeit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251186088/9017935617-ci23x11-w20/Migranten-an-der-tuerkisch-griechischen-Grenze.jpg",
      "image_title": "Das Lager syrischer Flüchtlinge in der türkischen Grenzstadt Edirne Nahe Griechenlands (Archivbild)"
    },
    {
      "title": "Russlands Vize-Verteidigungsminister festgenommen",
      "teaser": "Timur Iwanow, Russlands Vize-Verteidigungsminister, ist wegen Bestechlichkeit festgenommen worden. Die Staatsführung schweigt bisher zu den Korruptionsvorwürfen. Der verstorbene Kremlkritiker Nawalny sah Iwanow schon 2022 als Profiteur in der russisch besetzen Stadt Mariupol.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251186062/8027931917-ci23x11-w20/Russian-Deputy-Defence-Timur-Ivanov-gives-explanations-during-arm.jpg",
      "image_title": "Russlands Vize-Verteidigungsminister Timur Iwanow (M) während einer Veranstaltung im Jahr 2018"
    },
    {
      "title": "Rechtsextremist darf in Thüringer Kreis für Landrat kandidieren",
      "teaser": "Laut Gesetz können Extremisten nicht zu Landräten gewählt werden. Ein Wahlausschuss in Thüringen hat dem bekannten Neonazi Tommy Frenck dennoch die Teilnahme an einer solchen Wahl gestattet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244113033/3857938007-ci23x11-w20/SA-gida-erster-Thueringer-Pegida-Ableger.jpg",
      "image_title": "SÃ_gida - erster Thueringer Pegida-Ableger"
    },
    {
      "title": "Wie Bundestagsvize Özoğuz ihre umstrittenen Twitter-Aktivitäten erklärt",
      "teaser": "Kürzlich warf SPD-Bundestagsvize Aydan Özoğuz Israel auf Twitter vor, den iranischen Angriff auf den jüdischen Staat „provoziert“ zu haben. Dann likete sie einen Pöbelbeitrag eines Aktivisten mit islamistischen Verbindungen. WELT TV hat sie im Rahmen der Türkei-Reise des Bundespräsidenten dazu befragt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251185430/0387936117-ci23x11-w20/Bildschirmfoto-2024-04-23-um-19-56-34.jpg",
      "image_title": "Bildschirmfoto 2024-04-23 um 19.56.34",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "„Offensichtlich rechtswidrig, verfassungswidrig, rechtsmissbräuchlich von der Koalition“",
      "teaser": "Vor dem Bundesverfassungsgericht wollen die Union und die Linke die Wahlrechtsreform der Ampel zu Fall bringen. CDU-Chef Merz sieht „in geradezu grober Weise“ die Chancengleichheit verletzt. Heftig diskutiert wird der Umstand, dass die Koalition ihr Gesetz in letzter Minute noch änderte.",
      "url": "https://www.welt.de/politik/deutschland/plus251182818/Wahlrechtsreform-der-Ampel-Offensichtlich-rechtswidrig-verfassungswidrig-rechtsmissbraeuchlich-von-der-Koalition.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251182846/6247931917-ci23x11-w20/Bundesverfassungsgericht-verhandelt-zum-Bundeswahlgesetz-2023-4.jpg",
      "image_title": "CDU-Chef Friedrich Merz im Bundesverfassungsgericht",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Dem AfD-Abgeordneten ist eine gewisse Mitschuld an diesem Spionagefall zuzurechnen“",
      "url": "https://www.welt.de/politik/deutschland/video251185024/Spionage-Verdacht-Dem-AfD-Abgeordneten-ist-eine-gewisse-Mitschuld-an-diesem-Spionagefall-zuzurechnen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251184668/9647931587-ci16x9-w20/FRANCE-EU-PARLIAMENT.jpg",
      "image_title": "FRANCE-EU-PARLIAMENT",
      "author": "3 Min"
    },
    {
      "title": "„Wenn das gelingt, wird das auch sehr viel breiter in Europa gefordert werden“",
      "url": "https://www.welt.de/politik/ausland/video251185272/Asylpakt-mit-Ruanda-Wenn-das-gelingt-wird-das-auch-sehr-viel-breiter-in-Europa-gefordert-werden.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251185258/8577930977-ci16x9-w20/459214030-jpg.jpg",
      "image_title": "Eine Gruppe von Menschen, bei denen es sich vermutlich um Migranten handelt, wird nach einem Zwischenfall mit einem kleinen Boot im Ärmelkanal an Bord eines Schiffes der Border Force gebracht. (zu dpa: «Britisches Parlament genehmigt Gesetz zu Abschiebungen nach Ruanda») +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "„Die klammern sich doch an einen Rettungsring, der hat die Ampel-Farben“",
      "url": "https://www.welt.de/politik/video251185106/Stefan-Aust-zum-12-Punkte-Plan-der-FDP-Die-klammern-sich-doch-an-einen-Rettungsring-der-hat-die-Ampel-Farben.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile249424560/5057930937-ci16x9-w20/WELT-Autorenfoto-fuer-Kolumnen-Kombo-2.jpg",
      "image_title": "Auch eine vom „Spiegel“ 1974 vorhergesagte Eiszeit ist bislang nicht eingetreten. Stefan Aust (Bild) und Adrian Geiges über die Irrtümer der Weltuntergangspropheten",
      "author": "3 Min"
    },
    {
      "title": "„Das Papier dokumentiert den großen Graben zwischen FDP und den Koalitionspartnern“",
      "url": "https://www.welt.de/politik/deutschland/video251184344/Plan-zur-Wirtschaftswende-Das-Papier-dokumentiert-den-grossen-Graben-zwischen-FDP-und-den-Koalitionspartnern.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251184108/4697930837-ci16x9-w20/457388977-jpg.jpg",
      "image_title": "Julia Klöckner (CDU), spricht im Plenarsaal im Bundestag in der Debatte zum Sofortprogramm für die deutsche Wirtschaft .",
      "author": "5 Min"
    },
    {
      "title": "Bedauern Sie den Tweet nicht? „Tatsächlich geht es nicht, dass man Botschaftsgelände angreift“",
      "url": "https://www.welt.de/politik/video251183864/Bedauern-Sie-den-Tweet-nicht-Tatsaechlich-geht-es-nicht-dass-man-Botschaftsgelaende-angreift.html",
      "image_url": "https://img.welt.de/img/politik/mobile251185066/1227930387-ci16x9-w20/Burgard-3-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "8 Min"
    },
    {
      "title": "Dann spricht der Staatsanwalt Höcke auf „Mein Kampf“ an",
      "teaser": "Verwendete Björn Höcke vorsätzlich die nationalsozialistische Parole „Alles für Deutschland“? Vor Gericht sagt der Thüringer AfD-Chef, er empfinde sich als „sehr rechtstreuen Bürger“, er sei „völlig unschuldig“. Die Staatsanwälte glauben ihm nicht – und halten ihm weitere Aussagen mit NS-Bezug vor.",
      "url": "https://www.welt.de/politik/deutschland/plus251181608/Prozess-gegen-AfD-Politiker-Dann-spricht-der-Staatsanwalt-Hoecke-auf-Mein-Kampf-an.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251181880/8937939567-ci23x11-w20/Trial-against-far-right-party-Alternative-for-Germany-AfD-leader-Bjoern-Hoecke.jpg",
      "image_title": "Thüringens AfD-Chef Björn Höcke im Landgericht in Halle",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Die Lage ist ernst“, mahnt Habeck nach Spionage-Fällen",
      "teaser": "Der Generalbundesanwalt wirft einem Mitarbeiter des EU-Spitzenkandidaten der AfD, Maximilian Krah, Spionage für China vor. Innenministerin Nancy Faeser spricht von „äußert schwerwiegenden Vorwürfen“, das Europaparlament zieht Konsequenzen und die AfD setzt ein Krisengespräch an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251174854/9627939727-ci23x11-w20/Robert-Habeck.jpg",
      "image_title": "Robert Habeck"
    },
    {
      "title": "Im Höcke-Prozess äußert sich das Gericht erstmals zum Strafmaß",
      "teaser": "Der AfD-Politiker Björn Höcke soll im Mai 2021 in einer Rede die SA-Losung „Alles für Deutschland“ verwendet haben – im Wissen, dass diese verboten ist. Höcke streitet das ab. Als vor Gericht das Video seiner Rede läuft, liest Höcke in einem Geschichtsbuch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251172696/7857935127-ci23x11-w20/Prozess-gegen-AfD-Politiker-Hoecke-in-Halle.jpg",
      "image_title": "Prozess gegen AfD-Politiker Höcke in Halle"
    },
    {
      "title": "Verhandlung über neues Wahlrecht beginnt mit Empörung",
      "teaser": "Überstürzt beschlossen und unfair? In Karlsruhe steht das neue Wahlrecht der Ampel auf dem Prüfstand. Damit soll das Anwachsen des Parlaments begrenzt werden. Friedrich Merz (CDU) spricht von einem „fundamentalen Verstoß“ gegen Grundsätze der Verfassung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251177714/7037933627-ci23x11-w20/Bundesverfassungsgericht-verhandelt-zum-Bundeswahlgesetz-2023.jpg",
      "image_title": "Friedrich Merz (CDU) wartet im Bundesverfassungsgericht auf den Beginn der Verhandlung"
    },
    {
      "title": "AfD fällt auf tiefsten Stand seit fast einem Jahr",
      "teaser": "Laut einer Umfrage des Meinungsinstituts Forsa kommt die AfD nur noch auf 16 Prozent – so schlecht schnitt die Partei seit elf Monaten nicht mehr ab. Die FDP und das Bündnis Sahra Wagenknecht liegen an der Fünf-Prozent-Hürde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251178558/1667931067-ci23x11-w20/Sitzungen-der-Bundestagsfraktionen-AfD.jpg",
      "image_title": "Alice Weidel, Tino Chrupalla"
    },
    {
      "title": "Der rätselhafte grüne Widerstand gegen ein Kreuzberger Straßenfest",
      "teaser": "Seit 2003 gab es in Berlin-Kreuzberg das Myfest, dem parteiübergreifend bescheinigt wurde, maßgeblich zu einem friedlichen 1. Mai beizutragen. Die Grünen dort wollen es nicht mehr – und lassen den Veranstalter auflaufen. Die CDU vermutet eine politische Motivation.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile251175136/0837931477-ci23x11-w20/1-Mai-Berlin.jpg",
      "image_title": "„Straßen nur zum Tanzen“ – das Myfest stellt sich gegen politische Krawalle am 1. Mai. Der Zulauf ist stets enorm, wie hier 2018",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Zeuge bestätigt Deal zur Beseitigung negativer Berichte",
      "teaser": "Hat Donald Trump einer Pornodarstellerin Schweigegeld gezahlt, um den Ausgang der US-Präsidentenwahl 2016 zu beeinflussen? Vor Gericht sagte dazu ein wichtiger Zeuge aus – er habe „Frauen, die Geschichten verkaufen wollten“ sofort Trumps Anwalt gemeldet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251185266/6287939767-ci23x11-w20/Strafprozess-gegen-Ex-US-Praesident-Trump.jpg",
      "image_title": "Strafprozess gegen Ex-US-Präsident Trump"
    },
    {
      "title": "Hunderte Festnahmen bei pro-palästinensischen Protesten an US-Elite-Universitäten",
      "teaser": "Die pro-palästinensischen Proteste an US-Universitäten verschärfen sich weiter. Nach antisemitischen Ausfällen hat die Columbia-Universität nun auf reine Online-Lehre umgestellt. Präsident Biden verurteilte die Proteste.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251168728/1157934437-ci23x11-w20/Education-Protests-Commencement.jpg",
      "image_title": "Zelte der Demonstranten an der Columbia University in New York"
    },
    {
      "title": "Polens Machtdemonstration in Washington zeigt die volle Stärke des militärischen Schwergewichts",
      "teaser": "Seine Bedeutung in der Nato verhilft Polen zu immensen Einfluss bei seinen Verbündeten. Diplomaten sollen bei der US-Einigung auf milliardenschwere Ukraine-Hilfen eine wichtige Rolle gespielt haben. Im Gegensatz zu seinen europäischen Verbündeten verfügt Warschau über ein wichtiges Instrumentarium.",
      "url": "https://www.welt.de/politik/ausland/plus251178236/Ukraine-Hilfen-Die-maechtigen-Ukraine-Verbuendeten-in-Washington.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251178350/5397931777-ci23x11-w20/DWO-Teaser-Polen-ukraine-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Russland kündigt Angriffe an – Kiew macht Druck auf geflüchtete Wehrpflichtige",
      "teaser": "Der ukrainische Außenminister erklärt, dass der Auslandsaufenthalt Wehrpflichtiger diese nicht von ihren Pflichten befreie. Russland kündigt derweil verstärkte Angriffe auf die Lagerstätten westlicher Waffen in der Ukraine an. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251177696/6637933297-ci23x11-w20/The-Wider-Image-One-Ukrainian-war-amputee-s-return-to-civilian-l.jpg",
      "image_title": "The Wider Image: One Ukrainian war amputee's return to civilian life"
    },
    {
      "title": "„Wer zerstört, der muss bezahlen“ – Costa Ricas radikales Vorgehen gegen das Waldsterben",
      "teaser": "Costa Rica verzeichnete einst eine der höchsten Abholzungsraten weltweit. Dann erfolgte ein Paradigmenwechsel, von dem nicht nur verloren geglaubte Wälder, sondern auch die Wirtschaft profitiert. Auch für Europa lohnt sich ein Blick auf diese Strategie.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251168450/5487939897-ci23x11-w20/Luftaufnahme-Wellen-Strand-und-Regenwald-Nationalpark-Marino-Ballena-Osa-Nat.jpg",
      "image_title": "Luftaufnahme, Wellen, Strand und Regenwald, Nationalpark Marino Ballena, Osa Nationalpark, Traumstrand und Meer des Südpazifik, Provinz Puntarenas, Osa, Costa Rica, Mittelamerika",
      "author": "Tobias Käufer"
    },
    {
      "title": "Mindestens fünf Migranten ertrinken im Ärmelkanal – darunter ein Kind",
      "teaser": "In der Nacht zu Dienst sterben mindestens fünf Migranten bei dem Versuch, über den Ärmelkanal nach Großbritannien zu gelangen. Damit ertranken dort in den ersten vier Monaten 2024 mehr Menschen als im gesamten vergangenen Jahr.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251176338/6247937627-ci23x11-w20/Migration-nach-Grossbritannien.jpg",
      "image_title": "Migranten versuchen, in einem Schlauchboot den Ärmelkanal zu überqueren (Foto des britischen Innenministeriums)"
    },
    {
      "title": "Jetzt gerät auch der AfD-Spitzenkandidat in den China-Sumpf",
      "teaser": "An zwei aufeinanderfolgenden Tagen nehmen deutsche Ermittler mutmaßliche Spione des chinesischen Geheimdienstes fest. Am Dienstag trifft es einen Mitarbeiter des AfD-Politikers Maximilian Krah. Der Vorfall ist von höchster politischer Brisanz – und könnte viel über die Strategie Pekings verraten.",
      "url": "https://www.welt.de/politik/deutschland/plus251171274/Vier-Festnahmen-in-zwei-Tagen-Jetzt-geraet-auch-der-AfD-Spitzenkandidat-in-den-China-Sumpf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251174126/1277938127-ci23x11-w20/DWO-IR-Teaser-Krah-China-cw-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Ukrainischer Minister soll sich 2500 Hektar Land angeeignet haben",
      "teaser": "Schwere Korruptionsvorwürfe gegen ein Mitglied des Kabinetts Selenskyj: Der ukrainische Agrarminister soll zwischen 2017 und 2021 Grundstücke in Millionenhöhe in seinen Besitz gebracht haben. In ukrainischen Medien wird seit Tagen über einen Regierungsumbau spekuliert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251169880/6217935217-ci23x11-w20/BELGIUM-EU-UKRAINE-AGRICULTURE-PORTRAIT.jpg",
      "image_title": "Mykola Solskyj"
    },
    {
      "title": "„Trump bedroht die amerikanische Demokratie nicht – aber er ist eine Gefahr für Osteuropa“",
      "teaser": "Der Machtverlust des Westens werde dadurch befördert, dass dieser seinen eigenen Idealen oft nicht gerecht werde, meint der Oxford-Professor Ben Ansell. Angriffe aus allen extremistischen Lagern höhlten Demokratien von innen heraus aus. Auf Grabenkämpfe könnte ein spezieller Politikertyp einwirken.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251138940/0637936967-ci23x11-w20/Reichstag-mit-Wolkenstimmung-Reichstag-and-cloud-atmosphere.jpg",
      "image_title": "Der Reichstag in Berlin",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Britisches Parlament verabschiedet umstrittenes Gesetz für Abschiebungen nach Ruanda",
      "teaser": "Großbritannien will irregulär eingereiste Migranten künftig nach Ruanda abschieben. Das Parlament in London hat ein umstrittenes Gesetz gebilligt, das Ruanda zum sicheren Drittstaat erklärt und Einsprüche gegen Abschiebungen verhindern soll. Vom Europarat gibt es scharfe Kritik.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251165318/5007937667-ci23x11-w20/Migranten-in-Grossbritannien.jpg",
      "image_title": "Migranten in Großbritannien"
    },
    {
      "title": "Jetzt legt die Union ihren eigenen 6-Punkte-Plan vor",
      "teaser": "Schärfere Regeln beim Bürgergeld, Abschaffung des „Solis“ – das 12-Punkte-Papier der FDP hat die Ampel-Koalition empört. Nun will auch die Union Vorschläge für eine „echte Wirtschaftswende“ vorlegen. Beide Pläne haben erstaunlich viele Übereinstimmungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251171180/4167935027-ci23x11-w20/Fraktionssitzungen-im-Bundestag.jpg",
      "image_title": "Friedrich Merz als Unions-Fraktionsvorsitzender und Alexander Dobrind als CSU-Landesgruppenchef im Bundestag"
    },
    {
      "title": "Deutschlands Generation Z rückt politisch deutlich weiter nach rechts",
      "teaser": "Die 14- bis 29-Jährigen treiben gewaltige Zukunftsängste um, stellt die Studie „Jugend in Deutschland“ fest. Neben Kriegen und Wirtschaftsproblemen zählt dazu auch wachsende Sorge wegen der Asyl-Migration. Und im Vergleich zu 2022 würden mehr als doppelt so viele die AfD wählen.",
      "url": "https://www.welt.de/politik/deutschland/plus251155874/Jugendstudie-Deutschlands-Generation-Z-rueckt-politisch-deutlich-weiter-nach-rechts.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251168438/1767933777-ci23x11-w20/GettyImages-548556473.jpg",
      "image_title": "GettyImages-548556473_",
      "author": "Sabine Menkens"
    },
    {
      "title": "Hitler-Vergleiche und Schmähungen – Steinmeiers Härtetest in Ankara",
      "teaser": "Bundespräsident Steinmeier besucht zum ersten Mal in seiner Amtszeit die Türkei, trifft dort auch auf Präsident Erdogan. Die Vorzeichen für das Zusammentreffen mit dem Hamas-Unterstützer könnten kaum schlechter sein – doch der Westen braucht Erdogan in mehreren kritischen Bereichen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251167262/6167932217-ci23x11-w20/Pro-Palestinian-demonstrators-shout-slogans-as-German-President-Frank-Walter-5.jpg",
      "image_title": "Protestierende stören Steinmeiers Besuch in Istanbul und halten Schmähplakate in die Höhe",
      "author": "Jan Philipp Burgard"
    },
    {
      "title": "Mileis radikaler Sparkurs verführt die Investoren",
      "teaser": "Argentiniens Präsident Javier Milei kürzt den Staatsbetrieb drastisch zusammen. Bei Investoren kommt das gut an, Tech-Milliardäre wie Elon Musk wittern ihre Chance. Dem heruntergewirtschafteten Land könnte eine Wende bevorstehen – Ökonomen geben eine überraschende Prognose ab.",
      "url": "https://www.welt.de/politik/ausland/plus251017586/Argentinien-Mileis-radikaler-Sparkurs-verfuehrt-die-Investoren.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251017862/4387932377-ci23x11-w20/Lehrerprotest-in-Argentinien.jpg",
      "image_title": "In Buenos Aires protestieren Lehrer für bessere Bezahlung",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Kabul in Paris“ – Ausschreitungen sorgen für Empörung in Frankreich",
      "teaser": "Vor einigen Tagen demonstrierten Afghanen in Paris. Am Ende der Kundgebung kam es zu Krawallen, die Polizei musste einschreiten. Konservative und rechtsnationale Politiker verurteilen die Vorfälle.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251167464/9667931407-ci23x11-w20/Bildschirmfoto-2024-04-23-um-09-53-13.jpg",
      "image_title": "Auf dem Online-Dienst X verbreiteten sich Videoaufnahmen von den Ausschreitungen"
    },
    {
      "title": "Großbritannien verspricht Ukraine sein bisher größtes Militärpaket",
      "teaser": "Monatelang war Stillstand – nun soll es mit den neuen Ukraine-Hilfen aus den USA aber schnell gehen. Auch Großbritannien verspricht Kiew sein bisher größtes Hilfspaket. Die Liste der Lieferungen liest sich sehr umfangreich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile243355731/7607934417-ci23x11-w20/391899284-jpg.jpg",
      "image_title": "Britischer Panzer Challenger 2: Briten liefern Hunderte Fahrzeuge und Kampfboote an die Ukraine"
    },
    {
      "title": "Abwehr-Radar getroffen – Schlag gegen Iran war wohl erfolgreicher als gedacht",
      "teaser": "Israel habe nur mit Spielzeugen geschossen, lästert die iranische Führung seit Ende vergangener Woche. Doch jetzt sind Satellitenfotos aufgetaucht. Sie zeigen: Was auch immer Israel eingesetzt hat – das System war ausgesprochen treffsicher.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251164750/9907930777-ci23x11-w20/Nahostkonflikt-Iran.jpg",
      "image_title": "Nahostkonflikt - Iran"
    },
    {
      "title": "Bewohner in Rafah sollen evakuiert werden, Offensive rückt offenbar näher",
      "teaser": "Seit Wochen kündigt Israel eine Offensive in der Stadt Rafah im Gazastreifen an, trotz massiver Kritik der Verbündeten. Die Vorbereitung läuft laut einem Bericht an. Schon die Evakuierung soll drei Wochen dauern, die Kämpfe deutlich länger.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251164978/4677938697-ci23x11-w20/Palestinians-inspect-the-site-of-an-Israeli-strike-on-a-house-in.jpg",
      "image_title": "Palestinians inspect the site of an Israeli strike on a house, in Rafah"
    },
    {
      "title": "Wie tief ist die UNRWA von der Hamas unterwandert?",
      "teaser": "Eine mit Spannung erwartete UN-Untersuchung weicht dieser Frage weitgehend aus. Kritiker sehen einen Versuch der Weißwaschung. Tatsächlich findet sich zwischen den Zeilen noch immer viel Kritik am UN-Hilfswerk für palästinensische Flüchtlinge.",
      "url": "https://www.welt.de/politik/ausland/plus251163610/Palaestinenserhilfswerk-Wie-tief-ist-die-UNRWA-von-der-Hamas-unterwandert.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251163654/9877932097-ci23x11-w20/UNRWA.jpg",
      "image_title": "UNRWA",
      "author": "Clemens Wergin"
    },
    {
      "title": "Fernsehturm in Charkiw nach Angriff eingestürzt",
      "teaser": "Der 240 Meter hohe Fernsehturm in der ostukrainischen Stadt Charkiw ist eingestürzt. Der Gouverneur der Stadt sagte, Russland sei für den Angriff verantwortlich. Verletzte soll es nicht gegeben haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251162854/5777936267-ci23x11-w20/Ukraine-Krieg-Charkiw.jpg",
      "image_title": "Ukraine-Krieg - Charkiw"
    },
    {
      "title": "EU-Außenminister sagen keine zusätzliche Luftabwehr für die Ukraine zu",
      "teaser": "Den Beistand bekräftigen sie weiterhin, doch nicht in Form von weiteren Militärhilfen: Die Außenminister der EU haben bei ihrem Treffen in Luxemburg die Lieferung zusätzlicher Luftabwehrsysteme für die Ukraine abgelehnt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251163252/5627930087-ci23x11-w20/Annalena-Baerbock-und-Alexander-Schallenberg.jpg",
      "image_title": "Annalena Baerbock und Alexander Schallenberg"
    },
    {
      "title": "„Ein Frieden um jeden Preis – das wäre gar keiner“",
      "teaser": "„Wir alle wünschen uns Frieden für unsere Zeit. Aber ein Frieden um jeden Preis – das wäre gar keiner“, sagt Bundeskanzler Olaf Scholz in seiner Festrede zum 300. Geburtstag von Immanuel Kant. Und er begründet seine Haltung im Ukraine-Krieg mit Zitaten des Philosophen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251163248/6067939097-ci23x11-w20/Festakt-zu-300-Jahre-Kant.jpg",
      "image_title": "Olaf Scholz spricht beim Kant-Festakt in Berlin"
    },
    {
      "title": "Anklage wirft Trump „Wahlbetrug“ vor – sein Verteidiger nennt ihn „von Unschuld erfüllt“",
      "teaser": "Der Staatsanwalt hat Donald Trump in seinem Eröffnungsplädoyer vorgeworfen, mit der Vertuschung der Schweigegeldzahlung an Stormy Daniels ein „kriminelles Komplott inszeniert“ zu haben, um die Präsidentschaftswahl zu „korrumpieren“. Trumps Anwalt sieht keine Verfehlung seines Mandanten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251162224/7297932227-ci23x11-w20/Strafprozess-gegen-Ex-US-Praesident-Trump.jpg",
      "image_title": "Strafprozess gegen Ex-US-Präsident Trump"
    },
    {
      "title": "Jetzt kommt Bewegung in die EU-Militärhilfe für die Ukraine",
      "teaser": "In den USA gibt es grünes Licht für milliardenschwere Ukraine-Hilfen – nun muss auch Europa liefern. Die EU-Außenminister suchen in ihren Beständen händeringend nach Waffen, die sie Kiew liefern können. Das ist auch eine Chance für Kanzler Scholz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251160678/1107939747-ci23x11-w20/DWO-Teaser-Patriot-System-2-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Haben keine Zeit mehr!“ Habeck wirbt für den grünen Umbau – und sich selbst",
      "teaser": "In Schleswig-Holstein kehrt der Wirtschaftsminister in sein Kerngeschäft zurück: die grüne Transformation der Wirtschaft. Doch beim Spatenstich für ein CO₂-emissionsfreies Zementwerk geht es auch ums eigene Profil: Habeck will als Macher auftreten – und sich für die grüne Kanzlerkandidatur empfehlen.",
      "url": "https://www.welt.de/politik/deutschland/plus251160368/Transformation-der-Wirtschaft-Habeck-wirbt-fuer-den-gruenen-Umbau-und-sich-selbst.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251160528/0287937087-ci23x11-w20/Spatenstich-fuer-klimaneutrales-Holcim-Zementwerk.jpg",
      "image_title": "Spatenstich in Lägerdorf: Wirtschaftsminister Robert Habeck (Grüne, M.) mit Holcim-Deutschland-Chef Thorsten Hahn (l.) und Schleswig-Holsteins Ministerpräsident Daniel Günther (CDU)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Mutmaßliche Spione sollen China Speziallaser geliefert haben – Zwei Männer in U-Haft",
      "teaser": "Die Bundesanwaltschaft ließ drei Deutsche festnehmen. Zwei Männer und eine Frau sollen für einen chinesischen Geheimdienst tätig gewesen sein. Sie verhandelten auch über ein Projekt „zum Ausbau der maritimen Kampfkraft Chinas“. Zwei sitzen nun in Untersuchungshaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251154902/7267939807-ci23x11-w20/Drei-Deutsche-wegen-mutmasslicher-Spionage-fuer-China-festge.jpg",
      "image_title": "Drei Deutsche wegen mutmaßlicher Spionage für China festgenommen"
    },
    {
      "title": "Seinen Porsche parkte der Landrat laut Zeugen frühzeitig um",
      "teaser": "Die Tochter von Ralph und Inka Orth ertrank im Hochwasser im Ahrtal – sie glauben: Sie hätte überlebt, wäre der Staat seiner Schutzpflicht nachgekommen. Der damalige Landrat muss sich nicht wegen fahrlässiger Tötung vor Gericht verantworten. Der Vater will weiter für Gerechtigkeit kämpfen.",
      "url": "https://www.welt.de/politik/deutschland/plus251158428/Flutkatastrophe-im-Ahrtal-Seinen-Porsche-parkte-der-Landrat-laut-Zeugen-fruehzeitig-um.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251159074/1307937887-ci23x11-w20/Hochwasserkatastrophe-Ahrweiler.jpg",
      "image_title": "Juli 2021, Bad Neuenahr-Ahrweiler: Anwohner und Ladeninhaber versuchen, nach der verheerenden Hochwassernacht ihre Häuser vom Schlamm zu befreien",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Sunak will Gerichtshof für Menschenrechte ignorieren – „Diese Flüge werden nach Ruanda abheben“",
      "teaser": "Weiter Ärger um Großbritanniens Asylpakt mit Ruanda: Den Verfügungen des Europäischen Gerichtshofs für Menschenrechte will der britische Premier Sunak nicht nachkommen. Der Pakt sieht vor, dass irregulär Migranten ungeachtet ihrer Herkunft nach Ruanda gebracht werden, wo sie Asyl beantragen können.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251156526/8057932047-ci23x11-w20/Geplantes-britisches-Gesetz-zum-Asylpakt-mit-Ruanda.jpg",
      "image_title": "Das oberste Gericht in Großbritannien hat den Asylpakt für rechtswidrig erklärt – doch Premierminister Rishi Sunak möchte die Regelung unbedingt durchbekommen"
    },
    {
      "title": "Baerbock hält FDP-Papier angesichts der Weltlage für problematisch",
      "teaser": "Streit in der Ampel-Koalition: Ein 12-Punkte-Plan der FDP sieht schärfere Regeln beim Bürgergeld und eine Abschaffung der Rente mit 63 vor. Die Sozialdemokraten reagieren empört, Außenministerin Baerbock kommentiert das Papier ablehnend. Wolfgang Kubicki kontert mit dem Tempolimit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251150452/2947939097-ci23x11-w20/Aussenministerin-Baerbock-beim-Rat-fuer-Aussenbeziehungen-in-Luxe.jpg",
      "image_title": "Aussenministerin Baerbock beim Rat fuer Aussenbeziehungen in Luxemburg"
    },
    {
      "title": "„Mit Autobahn in Hochlage wird das der soziale Brennpunkt der nächsten Jahrzehnte“",
      "teaser": "Die Autobahn GmbH des Bundes will die A59 mitten durch Duisburg ausbauen. Anwohner fürchten einen großen Verlust an Lebensqualität: Die Autobahn würde viel näher an ihre Häuser rücken, mehr Lärm und weniger Sonnenlicht wären die Folge. Die Stadtpolitik warnt vor gesellschaftlichen Verwerfungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile251155564/4287938437-ci23x11-w20/Die-Fotos-sind-von-der-A-59-die-durch-e-4.jpg",
      "image_title": "Peter und Ursula Dahmen vom Meidericher Bürgerverein. Die Dr.-Lengeling-Straße ist nur wenige Meter von der A59 entfernt",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Höcke vs. Voigt – Sehen Sie hier das TV-Duell in voller Länge",
      "teaser": "Knapp ein halbes Jahr vor den Landtagswahlen in Thüringen standen sich die Spitzenkandidaten von CDU und AfD, Mario Voigt und Björn Höcke, bei WELT TV in einem Duell gegenüber. Gastgeber waren Chefmoderatorin Tatjana Ohm und TV-Chefredakteur Jan Philipp Burgard.",
      "url": "https://www.welt.de/politik/deutschland/video250962856/TV-Duell-Hoecke-Voigt-in-voller-Laenge-in-der-Mediathek.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250989566/9387936077-ci23x11-w20/MicrosoftTeams-image-93-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Voigt gegen Höcke im Faktencheck – Was stimmt und was nicht?",
      "teaser": "Im Fernsehduell der Thüringer Spitzenkandidaten von AfD und CDU auf WELT TV fallen markige Aussagen. WELT macht den Faktencheck zu bemerkenswerten Behauptungen von Björn Höcke und Mario Voigt – ob zur Zuwanderung, dem Einsparpotenzial von Entwicklungshilfen oder Höcke als „Faschist“.",
      "url": "https://www.welt.de/politik/deutschland/plus250993092/TV-Duell-Voigt-gegen-Hoecke-im-Faktencheck-Was-stimmt-und-was-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247447210/3017936517-ci23x11-w20/DWO-Teaser-hoecke-thueringen-aw.jpg",
      "image_title": "Mario Voigt (CDU, l.); Björn Höcke (AfD)"
    },
    {
      "title": "Diese Nationalitäten sind unter ausländischen Tatverdächtigen am häufigsten",
      "teaser": "Einige Herkunftsstaaten weisen in der Kriminalitätsstatistik besonders hohe Anteile an Tatverdächtigen auf. Nach einer Berechnung der Unionsfraktion, die WELT AM SONNTAG vorliegt, kommen bei elf Ländern mehr als zehn Tatverdächtige auf 100 hierzulande gemeldet Personen.",
      "url": "https://www.welt.de/politik/deutschland/plus250999842/Kriminalstatistik-Diese-Nationalitaeten-sind-unter-auslaendischen-Tatverdaechtigen-am-haeufigsten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251002242/9617930927-ci23x11-w20/Pro-palaestinensische-Kundgebung-Duisburg.jpg",
      "image_title": "Festnahme nach Ausschreitungen auf einer propalästinensischen Demo in Duisburg",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Indiens Jugend schüttelt über die deutsche Gen Z nur den Kopf",
      "teaser": "Die Hälfte der 1,4 Milliarden Inder ist unter 25 Jahre alt – ihre Generation ist für die heute beginnende Wahl von Parlament und Premier entscheidend. Was ihre Altersgenossen in Deutschland diskutieren, halten sie für verrückt. Bei den meisten steht ein völlig anderes Thema ganz oben.",
      "url": "https://www.welt.de/politik/ausland/plus251105114/Generation-Z-Indiens-Jugend-schuettelt-ueber-die-deutsche-Gen-Z-nur-den-Kopf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251105110/2327939877-ci23x11-w20/India-s-Gen-Z-voters-seek-jobs-harmony-in-world-s-biggest-election-India-s-G-3.jpg",
      "image_title": "Katravath Santosh (21), Erstwähler: Er brach die Schule ab, um Geld als Autorickscha-Fahrer zu verdienen",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "Wie ein verurteilter Polizist, ein falscher Professor und ein verstoßener Jurist um Mandate kämpfen",
      "teaser": "Die Sachsen wählen bald einen neuen Landtag. Der erwartete AfD-Erfolg könnte die Republik erschüttern. Doch mit welchen Kandidaten tritt die Partei an? Eine Exkursion durch das selbst ernannte „Mutterland der Partei“.",
      "url": "https://www.welt.de/politik/deutschland/plus250948186/AfD-in-Sachsen-Wie-ein-verurteilter-Polizist-ein-falscher-Professor-und-ein-verstossener-Jurist-um-Mandate-kaempfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250962174/7197936527-ci23x11-w20/DWO-Teaser-AfD-cg.jpg",
      "image_title": "Das Personal der Partei: Diese AfD-Politiker streben bei der sächsischen Landtagswahl im September ein Mandat an",
      "author": "Uwe Müller"
    }
  ]
}