{
  "timestamp": "2024-05-11T16:01:05",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.YcFAByPs.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.RlKz6LxK.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mehrere hundert Teilnehmer bei erneuter islamistischer Demo",
      "teaser": "Die islamistische Gruppe Muslim Interaktiv demonstriert erneut in Hamburg – unter strengen Auflagen. Mit einer Demo Ende April, auf der etwa die Errichtung eines Kalifats gefordert wurde, hatte die Gruppe weit über die Hansestadt hinaus für Empörung gesorgt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251472156/4817933087-ci23x11-w20/Demonstration-der-islamistischen-Szene-in-Hamburg.jpg",
      "image_title": "Teilnehmer einer Islamisten-Demo halten ein Plakat mit der Aufschrift „Kalifat ist die Lösung“ in die Höhe"
    },
    {
      "title": "AfD fällt auf Jahrestief – Grüne legen um einen Punkt zu",
      "teaser": "Die AfD hat in der Wählergunst leicht an Zustimmung verloren. Sie landete in der wöchentlichen Erhebung „Sonntagstrend“ bei 17 Prozent. Seit Jahresbeginn büßte die Partei sechs Prozentpunkte ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile251424246/6587936677-ci23x11-w20/AfD.jpg",
      "image_title": "Die AfD liegt Umfragedaten von Insa zufolge bei 17 Prozent"
    },
    {
      "title": "Rund 300.000 Menschen verlassen Rafah – Hamas veröffentlicht neues Geisel-Video",
      "teaser": "Hunderttausende Menschen haben nach Aufforderung Israels die Stadt Rafah im Gazastreifen verlassen. Israels Armee zufolge seien der Osten und das Zentrum der Stadt zuletzt „Schauplatz terroristischer Aktivitäten“ der Hamas gewesen. Ein neues Hamas-Video zeigt einen abgemagerten Mann.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251471566/2697939567-ci23x11-w20/Palestinians-prepare-to-evacuate-after-Israeli-forces-launched-a.jpg",
      "image_title": "Palestinians prepare to evacuate, after Israeli forces launched a ground and air operation in the eastern part of Rafah"
    },
    {
      "title": "Militärexperten halten Offensive bei Charkiw für mögliche Finte",
      "teaser": "Die russische Armee ist erneut auf das Gebiet um die ukrainische Millionenstadt Charkiw vorgerückt. Offen ist, ob die Russen die Stadt dieses Mal einzunehmen wollen – oder ob es vor allem darum geht, ukrainische Soldaten von anderen kritischen Stellen abzuziehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile251467934/0457937897-ci23x11-w20/Charkiw.jpg",
      "image_title": "Ein Feuerwehrmann geht durch den Qualm eines brennenden Hauses in Charkiw.",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Experimentelle Medizin an Kindern“ – Ärztekammer fordert Änderung bei Selbstbestimmungsgesetz",
      "teaser": "Der Deutsche Ärztetag fordert in einer Resolution scharfe Grenzen der Behandlung von so genannten „Trans“-Kindern mit Hormonen und Pubertätsblockern. Die umstrittene Behandlungsleitlinie müsse überarbeitet, das Selbstbestimmungsgesetz angepasst werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251007004/2437932717-ci23x11-w20/Protest-gegen-Selbstbestimmungsgesetz.jpg",
      "image_title": "Protest gegen Selbstbestimmungsgesetz",
      "author": "Anna Kröning"
    },
    {
      "title": "IS-Miliz ruft zu Terror auf – „Es ist eine ganz konkrete Anschlagsdrohung auf die EM“",
      "url": "https://www.welt.de/politik/deutschland/video251469666/Fussball-Europameisterschaft-IS-Miliz-ruft-zu-Terror-auf-Es-ist-eine-ganz-konkrete-Anschlagsdrohung-auf-die-EM.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251469644/7227930177-ci16x9-w20/UEFA-EURO-2024-Logo.jpg",
      "image_title": "UEFA EURO 2024 - Logo",
      "author": "6 Min"
    },
    {
      "title": "„Krieg findet nicht nur in Gaza statt, sondern auch in Israel“",
      "url": "https://www.welt.de/politik/ausland/video251467974/Aussetzen-der-Waffenlieferung-Krieg-findet-nicht-nur-in-Gaza-statt-sondern-auch-in-Israel.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251467972/3437931257-ci16x9-w20/461342806-jpg.jpg",
      "image_title": "Israelische Soldaten arbeiten an einem Panzer auf einem Rastplatz nahe der Grenze zum Gazastreifen. +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "WELT TV-Sendung vom 11.05.2024",
      "url": "https://www.welt.de/politik/video249117606/WELT-TV-Aktuelle-Sendung-in-der-Mediathek.html",
      "image_url": "https://img.welt.de/img/politik/mobile251470856/1427934027-ci16x9-w20/sendung-JPG.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "15 Min"
    },
    {
      "title": "Lindner stellt Ausgabenpolitik von Baerbock und Schulze infrage",
      "url": "https://www.welt.de/politik/deutschland/video251467728/Haushaltsstreit-Lindner-stellt-Ausgabenpolitik-von-Baerbock-und-Schulze-infrage.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251467726/1837937697-ci16x9-w20/461836243-jpg.jpg",
      "image_title": "Marco Buschmann (l-r, FDP), Bundesminister der Justiz, Christian Lindner (FDP), Bundesminister der Finanzen, Annalena Baerbock (Bündnis 90/Die Grünen), Außenministerin, Nancy Faeser (SPD), Bundesministerin für Inneres und Heimat, und Svenja Schulze (SPD), Bundesministerin für wirtschaftliche Zusammenarbeit und Entwicklung, unterhalten sich zu Beginn der Kabinettssitzung im Bundeskanzleramt.",
      "author": "28 Sek"
    },
    {
      "title": "USA werfen Israel wahrscheinliche Verletzung des Völkerrechts vor",
      "url": "https://www.welt.de/politik/ausland/video251467718/Krieg-in-Nahost-USA-werfen-Israel-wahrscheinliche-Verletzung-des-Voelkerrechts-vor.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251467716/2927937187-ci16x9-w20/461637514-jpg.jpg",
      "image_title": "Israelische Soldaten sind in der Nähe der Grenze zum Gazastreifen im Süden Israels zu sehen. +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Bonus von 100 Euro für jeden – Kassenärzte wollen damit Zahl der Arztbesuche reduzieren",
      "teaser": "Wer immer zuerst zum Hausarzt geht, soll mit 100 Euro im Jahr belohnt werden: Die Kassenärztliche Vereinigung plant ein neues Bonusmodell. Damit sollen die Arztbesuche insgesamt reduziert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251470142/4837935517-ci23x11-w20/SYMBOLBILD-Aerztin-im-Krankenhaus.jpg",
      "image_title": "Eine Hausärztin oder ein Hausarzt soll alle Arzttermine eines Patienten koordinieren"
    },
    {
      "title": "„Es gibt eine ganze Menge Frust und Unzufriedenheit in der Gesellschaft“",
      "teaser": "Angriffe, Morddrohungen, Brandanschläge – die Hemmschwelle zur körperlichen Gewalt in der gesellschaftlichen Auseinandersetzung sinkt. Soziologe Steffen Mau warnt vor einer „Verwilderung politischer Konflikte“, sie bedrohe die Demokratie. Woher kommt diese Wut auf Andersdenkende?",
      "url": "https://www.welt.de/politik/deutschland/plus251456662/Angriffe-auf-Politiker-Ist-Schwelle-der-Verrohung-ueberschritten-kann-das-leicht-ins-Rutschen-kommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251456660/3857938127-ci23x11-w20/Steffen-Mau-3.jpg",
      "image_title": "Lehrt an der Berliner Humboldt-Universität: Steffen Mau",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Auch Attacken auf AfD-Vertreter sind scharf zu verurteilen“",
      "teaser": "Deutschland diskutiert über eine Häufung von Angriffen auf Politiker. Innenministerin Faeser verspricht nun Maßnahmen, um politisch Engagierte besser zu schützen – und warnt vor einer „Eskalation“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251468288/3687930227-ci23x11-w20/Polizeiliche-Kriminalstatistik-2023-vorgestellt.jpg",
      "image_title": "Nancy Faeser (SPD) fürchtet eine Eskalation der Gewalt",
      "author": "Martin Lutz"
    },
    {
      "title": "In den meisten Fällen reicht die bloße Androhung",
      "teaser": "Während Kritiker Taser für zu gefährlich für den Polizeialltag halten, bestätigen die Einsatzzahlen die präventive Wirkung, die von den Elektroschockpistolen ausgeht. Denn in den meisten Fällen reicht die bloße Androhung aus, um die Situation zu deeskalieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251392336/7817937307-ci23x11-w20/Symbolfoto-Polizei.jpg",
      "image_title": "Symbolfoto Polizei",
      "author": "Vanessa Nischik"
    },
    {
      "title": "Deutsche Abgeordnete befürworten Einsatz westlicher Soldaten bei Ukraine-Flugabwehr",
      "teaser": "Politiker von CDU, FDP und Grünen wollen der Ukraine helfen, indem westliche Truppen von angrenzenden Nato-Ländern aus Flugkörper über der Ukraine abschießen. So könnte eine sichere Zone „von bis zu 70 Kilometern Breite entstehen“. Das Beispiel Israel zeige, dass man damit nicht zur Kriegspartei werde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251468014/9247936727-ci23x11-w20/Patriot-Batterien-Flughafen-Rzeszow.jpg",
      "image_title": "Patriot-Batterien Flughafen Rzeszow"
    },
    {
      "title": "Lob für Kalifat ist „absurd“, aber nicht zwangsläufig strafbar, sagt der Justizminister",
      "teaser": "Die Empörung war groß, als Islamisten kürzlich bei einer Kundgebung in Hamburg der Schriftzug „Kalifat ist die Lösung“ zeigten. An diesem Samstag geht die Gruppe wieder auf die Straße. Die Rechtslage ist kompliziert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251467778/8877933747-ci23x11-w20/Pressekonferenz-Bundesjustizminister-Buschmann.jpg",
      "image_title": "Marco Buschmann"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Wegen „Einmischung“ – Emir von Kuwait löst das Parlament auf",
      "teaser": "Nur wenige Wochen nach der Wahl hat der Emir in Kuwait das Parlament auch schon wieder aufgelöst. Grund: Einmischung in Befugnisse des Emirs, zudem weigerten sich die Abgeordneten, sich an der Regierungsbildung zu beteiligen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251468864/0247937907-ci23x11-w20/KUWAIT-ARCHITECTURE-URBANISM.jpg",
      "image_title": "Die Kuwait Towers (im Hintergrund) vor drei Tagen in Kuwait City"
    },
    {
      "title": "Hier beginnt der Kampf der Weltmächte um die Rohstoffe Afrikas",
      "teaser": "Jahrelang hat der Westen zugeschaut, wie sich China in Afrika breitmachte, sich Zugriff auf die Rohstoffe sicherte, die für die Energiewende unverzichtbar sind: Kupfer, Kobalt und Lithium. Nun erkennt man, wie riskant das ist – und steuert um. Ein Land könnte Speerspitze einer neuen Strategie sein.",
      "url": "https://www.welt.de/politik/ausland/plus251458662/Afrika-Wo-der-Westen-den-Kampf-gegen-China-aufnimmt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251461740/5947938647-ci23x11-w20/Kupfermine-in-Sambia-2.jpg",
      "image_title": "Kupfermine in Kitwe, Sambia",
      "author": "Philipp Mattheis"
    },
    {
      "title": "EU einigt sich auf Sicherheitszusagen für Kiew",
      "teaser": "Die Europäische Union will der Ukraine Sicherheitszusagen geben. Ein Entwurf wird derzeit mit Kiew beraten und liegt WELT AM SONNTAG exklusiv vor. In dem Dokument legt sich Brüssel fest, ob EU-Soldaten in die Ukraine entsandt werden können.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251456808/0407936387-ci23x11-w20/Aftermath-of-a-Russian-drone-strike-in-Kharkiv.jpg",
      "image_title": "Die russischen Angriffe setzen Kiew unter Druck, die ukrainischen Fähigkeiten zur Verteidigung sind ungenügend",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Hamas-Terrorführer Sinwar wohl doch nicht in Rafah",
      "teaser": "Die israelische Armee sucht nach Yahya Sinwar, Chef der Hamas im Gaza-Streifen und Planer des Massakers vom 7. Oktober. Bisher dachte man, er halte sich in Rafah versteckt – nun wird einem Bericht zufolge auch das angezweifelt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251466874/3007934007-ci23x11-w20/Hamas-Anfuehrer-Jihia-al-Sinwar.jpg",
      "image_title": "Hamas-Anführer Jihia al-Sinwar"
    },
    {
      "title": "USA werfen Israel wahrscheinliche Verletzung des Völkerrechts vor",
      "teaser": "Die USA liefern Waffen und Material an Israel. Für welche Aktionen werden sie benutzt? Ein Bericht an den US-Kongress spricht von einer wahrscheinlichen Verletzung des Völkerrrechts. Die Überprüfung ist umstritten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251466816/2017930237-ci23x11-w20/PALESTINIAN-ISRAEL-CONFLICT.jpg",
      "image_title": "PALESTINIAN-ISRAEL-CONFLICT"
    },
    {
      "title": "Ringen um Rafah – Was, wenn Biden seine Drohung wahr macht?",
      "teaser": "US-Präsident Biden hat Israel gedroht, Waffenlieferungen auszusetzen, wenn die Armee des Landes eine Offensive gegen Rafah im Gaza-Streifen beginnt. Premier Netanjahu sagt zwar, notfalls würde „mit unseren Fingernägeln“ gekämpft. Doch so einfach ist es nicht. Überblick über eine dramatische Lage.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251459546/9017934077-ci23x11-w20/FILE-PHOTO-Smoke-rises-following-Israeli-strikes-amid-the-ongoing-conflict-betw.jpg",
      "image_title": "FILE PHOTO: Smoke rises following Israeli strikes, amid the ongoing conflict between Israel and the Palestinian Islamist group Hamas, in Rafah in the southern Gaza Strip May 6, 2024. REUTERS/Hatem Khaled/File Photo",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Magische Pilze, schlechte Zahlen",
      "teaser": "Bisher unbekannte interne Unterlagen und Chatprotokolle schüren neue Zweifel an dem Geschäftsmodell von Investor Christian Angermayer. Sie zeigen, wie Aktienkurse befeuert wurden und werfen die Frage nach einer möglichen Rolle des seinerzeit von Jens Spahn geführten Gesundheitsministeriums auf.",
      "url": "https://www.welt.de/politik/deutschland/plus251451040/Christian-Angermayer-Magische-Pilze-schlechte-Zahlen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251451030/2117935777-ci23x11-w20/2024-TIME100-GALA.jpg",
      "image_title": "Uma Thurman, Christian Angermayer, Kylie Minogue und Dan Macsai (v.li.) auf der TIME100 Gala in New York am 25. April 2024",
      "author": "Hans-Martin Tillack"
    },
    {
      "title": "„Wir können rund 20 Milliarden Euro an Entwicklungshilfe einsparen – ohne schlechtes Gewissen“",
      "teaser": "FDP-Vize Kubicki wirft dem Kanzler Realitätsverweigerung vor und warnt vor zunehmender Abwanderung von Unternehmen und Arbeitslosigkeit. Die Grünen hingen dem grotesken Glauben an eine „Allmacht des Staates“ an. Für die Ampel sieht er ein konkretes Untergangsszenario.",
      "url": "https://www.welt.de/politik/deutschland/plus251429926/Wolfgang-Kubicki-Nur-der-Kanzler-sagt-In-meinem-Wunderland-ist-alles-bestens.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251430104/3207935327-ci23x11-w20/Wolfgang-Kubicki.jpg",
      "image_title": "Wolfgang Kubicki, stellvertretender FDP-Vorsitzender",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Lindner stellt Ausgabenpolitik von Baerbock und Svenja Schulze infrage",
      "teaser": "Im Streit um den Haushalt 2025 ruft der Finanzminister mehrere Ministerien zum Sparen auf. Nun kritisiert er vor allem das Auswärtige Amt und das Entwicklungsressort für ihre Ausgaben und mahnt zur Konzentration auf Wesentliches.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251467618/4997934677-ci23x11-w20/Christian-Lindner-fordert-Kabinettskollegen-zum-Sparen-auf.jpg",
      "image_title": "Christian Lindner fordert Kabinettskollegen zum Sparen auf"
    },
    {
      "title": "„Schämen Sie sich!“ – Israelischer Botschafter zerschreddert UN-Charta",
      "teaser": "143 Länder haben in der UN-Vollversammlung dafür gestimmt, den Palästinensern in dem Gremium mehr Rechte zu geben. Sie empfehlen außerdem die „wohlwollende“ Prüfung einer Vollmitgliedschaft. Der israelische UN-Botschafter ist empört.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251466678/6447938457-ci23x11-w20/Palestinians-seek-UN-General-Assembly-backing-for-full-membership.jpg",
      "image_title": "„Sie haben die Vereinten Nationen für moderne Nazis geöffnet“: UN-Botschafter Gilad Erdan"
    },
    {
      "title": "Großer russischer Angriff – US-Regierung spricht von „Offensive gegen Charkiw“",
      "teaser": "Russland bereitet nach Einschätzung der US-Regierung offenbar einen größeren Angriff auf Charkiw vor. Das aktuelle Vorgehen des russischen Militärs sei „besorgniserregend“. Präsident Wolodymyr Selenskyj pocht auf rechtzeitige Waffenlieferungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251466586/6497930737-ci23x11-w20/Military-mobility-of-Ukrainian-soldiers-continue-in-Kharkiv-Oblas.jpg",
      "image_title": "Military mobility of Ukrainian soldiers continue in Kharkiv Oblast"
    },
    {
      "title": "Wo AfD-Anhänger ihr „Herz ausschütten“ und „Deutschland den Deutschen!“ rufen",
      "teaser": "In Sachsen liegt die AfD vorn – warum eigentlich? Wer Politikern und ihren Anhängern zuhört, erlebt Menschen in Rage und Abgeordnete, die von US-„Geheimgesetzen“ gegen Deutschland raunen. Lokalfunktionäre fürchten, mit Flaschen beworfen zu werden. Die Partei ist Scharfmacherin und Kummerkasten.",
      "url": "https://www.welt.de/politik/deutschland/plus251331496/Rechtsaussen-in-Sachsen-Wo-AfD-Anhaenger-ihr-Herz-ausschuetten-und-Deutschland-den-Deutschen-rufen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251332994/7617936577-ci23x11-w20/Ein-Tag-in-AfD-Sachsen-5.jpg",
      "image_title": "AfD vor Ort: Steffen Seidel, Jens Breitfeld, Marina Dreißig, deren Busfahrer und Sabine Kallweit in Wilkau-Haßlau (v.l.)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Die Verächtlichmachung der „Altparteien“ und des „Systems“ gehört hier mitunter zum guten Ton",
      "teaser": "Nach dem Angriff auf einen SPD-Politiker in Dresden finden die Ermittler zahlreiche Hinweise auf die Gesinnung der jungen Tatverdächtigen. Experten sehen eine „Renaissance des subkulturellen“ Neonazismus. Für die kommenden Wahlen bedeute das nichts Gutes.",
      "url": "https://www.welt.de/politik/deutschland/plus251452244/Angriffe-auf-Politiker-Plus-Jung-radikal-buergerlich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251456370/7237930467-ci23x11-w20/DWO-Teaser-Dresden-wahlkampf-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Alexander Dinger"
    },
    {
      "title": "Israelische Armee rückt in Rafah weiter vor",
      "teaser": "Anwohner sprechen von anhaltenden Explosionen und Gewehrschüssen: Aus Rafah werden schwere Kämpfe gemeldet. In der Stadt Gaza sterben nach Angaben der Armee vier israelische Soldaten durch einen Sprengsatz. Der Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251456496/6847937627-ci23x11-w20/PALESTINIAN-ISRAEL-CONFLICT.jpg",
      "image_title": "Brennendes Gebäude in Rafah, Aufnahme vom 10. Mai"
    },
    {
      "title": "Ampel streitet über Pistorius-Vorstoß zu künftigen Rüstungsausgaben",
      "teaser": "Der Vorschlag von Boris Pistorius, Ausgaben für die Verteidigung von der Schuldenbremse auszunehmen, stößt innerhalb der Ampel-Regierung auf Kritik. Die FDP wirft dem Verteidigungsminister vor, er rüttele am „Grundkonsens der Koalition“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251462510/2847939997-ci23x11-w20/Verteidigungsminister-Pistorius-reist-nach-Kanada-und-in-die-USA.jpg",
      "image_title": "Mit seiner Forderung berief sich Boris Pistorius auf das Grundgesetz"
    },
    {
      "title": "„Jederzeit können Offiziere an meine Tür klopfen“ – Die Ukraine macht mobil",
      "teaser": "Die Lage der Ukraine ist angespannt. Zwar kommen Waffen aus dem Westen, doch den Soldatenmangel muss Kiew selbst beheben. Das neue Mobilisierungsgesetz soll Abhilfe schaffen. Doch noch bevor es in Kraft tritt, wird Kritik laut. Und Hunderttausende potenzielle Kämpfer sind außer Reichweite.",
      "url": "https://www.welt.de/politik/ausland/plus251454504/Soldatenmangel-Die-grossen-Fragen-hinter-dem-Mobilisierungsgesetz-der-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251454500/1977939947-ci23x11-w20/Mortar-Unit-Operates-In-Ukraine.jpg",
      "image_title": "UKRAINE - APRIL 19: (EDITOR'S NOTE: No new use of feed image after May 18, 2024. After that date, image will need to be licensed from the website.) Soldier seen as Ukrainian soldiers from the assault brigade inflict fire damage with a 120 mm mortar while supporting the assault operations of the infantry on April 19, 2024 in Ukraine. The country's Prime Minister Denys Shmyhal has warned its allies that if more military aid for Ukraine is not approved soon, such as the long-stalled aid package from the United States, it could usher in a \"Third World War.\" (Photo by Libkos/Getty Images)",
      "author": "Gregor Schwung"
    },
    {
      "title": "Söder besucht Meloni in Italien – und sieht große Übereinstimmungen",
      "teaser": "Markus Söder reiste nach Israel, Schweden, Serbien, China – und jetzt auch nach Italien. Mit Italiens Regierungschefin Meloni liegt er nach seinen Aussagen auf einer Wellenlänge. So ging es um Migration, einen Wasserstoffkorridor nach Deutschland und den durch Österreich gebremsten Verkehr am Brenner.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251458368/3257934877-ci23x11-w20/Ministerpraesident-Soeder-in-Rom-Treffen-mit-Meloni.jpg",
      "image_title": "Rom: Markus Söder (CSU) wird von der italienischen Regierungschefin Giorgia Meloni empfangen"
    },
    {
      "title": "Warum sich Cannabis-Konsumenten wegen Geldwäsche strafbar machen können",
      "teaser": "Seit dem 1. April dürfen Erwachsene eine bestimmte Menge Cannabis besitzen und konsumieren. Für die Justiz bringt die Gesetzesreform jede Menge Arbeit: Verfahren müssen neu aufgerollt und Häftlinge entlassen werden. Doch nun zeigt sich: Viele Konsumenten könnten wegen Geldwäsche belangt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251447480/8187936867-ci23x11-w20/Cannabis-Liberalisierung-in-Deutschland-Weimar.jpg",
      "image_title": "Cannabis-Liberalisierung in Deutschland - Weimar",
      "author": "Vanessa Nischik"
    },
    {
      "title": "So plant Pistorius die Wehrpflicht-Wende",
      "teaser": "Verteidigungsminister Boris Pistorius (SPD) will in Kürze ein Wehrdienstmodell neuer Art vorlegen. Zur Auswahl stehen drei Optionen für eine Rückkehr zum Dienst an der Waffe. WELT AM SONNTAG liegen die Konzepte exklusiv vor. Unterstützung signalisiert bislang nur eine Oppositionspartei.",
      "url": "https://www.welt.de/politik/deutschland/plus251452120/Personalkrise-der-Bundeswehr-So-plant-Pistorius-die-Wehrpflicht-Wende.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile243421991/9097933867-ci23x11-w20/DWO-Teaser-Pistorius-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Experten sind alarmiert über die verschärfte Rhetorik des Kremls",
      "teaser": "Die russische Regierung wirft der Regierung in Moldau einen „Völkermord“ vor und zieht eine Parallele zur NS-Zeit. Experten sind besorgt und sprechen von einer „bemerkenswerten“ Wendung der Rhetorik.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/out-of-home/politik/mobile251450590/4127935447-ci23x11-w20/Militaerparade-zum-Tag-des-Sieges-in-Russland.jpg",
      "image_title": "Russische Soldaten bei der Militärparade zum „Tag des Sieges“ in Moskau"
    },
    {
      "title": "Hass-Parolen gegen Israel – und Greta Thunberg mittendrin",
      "teaser": "Kurz vor Beginn des großen Finales fordern in Malmö Tausende den Ausschluss Israels vom Eurovision Song Contest (ESC). Der Terror der Hamas wird verherrlicht. Prominent unter den Demonstranten: Klimaaktivistin Greta Thunberg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251446962/2407933357-ci23x11-w20/Sweden-Eurovision-Song-Contest.jpg",
      "image_title": "Sweden Eurovision Song Contest"
    },
    {
      "title": "Zwei AfD-Politiker attackiert – Antifa bekennt sich zu Angriff",
      "teaser": "Bei einer Festveranstaltung zu 75 Jahren Grundgesetz sind in Stuttgart zwei AfD-Politiker attackiert worden. Laut Polizei wurden die Männer „verbal und körperlich angegangen“. Zwei junge Frauen wurden auf der Flucht gestoppt. Nun hat sich die Stuttgarter Antifa zu dem Angriff bekannt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/videos/mobile251442258/0977936207-ci23x11-w20/Landtag-von-Baden-Wuerttemberg.jpg",
      "image_title": "Landtag von Baden-Württemberg"
    },
    {
      "title": "Spahn spricht sich für Aufarbeitung der Corona-Politik aus",
      "teaser": "Jens Spahn war Gesundheitsminister während der Corona-Hochphase. Der CDU-Politiker spricht sich für eine Aufarbeitung der damaligen Politik im Rahmen einer Enquete-Kommission aus. „Ich stelle mich auch dieser Verantwortung“, sagte er.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251449972/7637936657-ci23x11-w20/36-Parteitag-der-CDU-Deutschlands-in-Berlin.jpg",
      "image_title": "Jens Spahn beim Parteitag der CDU am 7. Mai"
    },
    {
      "title": "„Stark radikalisiert“ – Studentenverband fordert die Auflösung von Protestcamps an Unis",
      "teaser": "Die Camps seien „stark radikalisiert und antisemitisch“ – deshalb hält der Studentenverband fzs die Auflösung von propalästinensischen Sit-ins an deutschen Universitäten durch die Polizei für notwendig. Die Teilnehmer seien durch antisemitische Rufe aufgefallen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251449710/3097939267-ci23x11-w20/Nahostkonflikt-Protest-Humboldt-Universitaet.jpg",
      "image_title": "Demonstranten am 3. Mai auf dem Gelände der Humboldt-Universität Berlin"
    },
    {
      "title": "DIW-Präsident warnt vor „Rechtsruck der jungen Generation“",
      "teaser": "Marcel Fratzscher ist in Sorge, weil immer mehr junge Menschen rechtsnationale Parteien wählen. Ein Grund dafür sei die Unzufriedenheit. „Nie in den letzten 80 Jahren wurde einer jungen Generation eine Welt mit so vielen großen Problemen und Krisen vererbt“, so der Präsident des DIW.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251449834/5597931277-ci23x11-w20/Klimageld-Wir-zeigen-dass-es-moeglich-ist.jpg",
      "image_title": "«Klimageld - Wir zeigen, dass es möglich ist»"
    },
    {
      "title": "„Die Grünen wollen uns mit dem Lastenfahrrad durch die Gegend schicken“",
      "teaser": "Ehrenamtliche Bürgermeister in kleinen Gemeinden sind besonders nah dran an den Problemen der Republik – bei ihnen landen die Folgen der Politik von Ministerpräsidenten und Kanzler. Und sie sorgen sich um die Zukunft ihres Amts. Ein Ortsbesuch in einer kleinen Gemeinde in Brandenburg.",
      "url": "https://www.welt.de/politik/deutschland/plus251248554/Buergermeister-auf-dem-Land-Die-Gruenen-wollen-uns-mit-dem-Lastenfahrrad-durch-die-Gegend-schicken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251249160/2197930517-ci23x11-w20/Zernitz-Lohm-5.jpg",
      "image_title": "Sigrid Schumacher ist ehrenamtliche Bürgermeisterin in Zernitz-Lohm in Brandenburg",
      "author": "Nicolas Walter"
    },
    {
      "title": "Stormy Daniels wehrt sich gegen Vorwürfe von Trumps Anwältin",
      "teaser": "Detailliert hatte die frühere Pornodarstellerin Stormy Daniels vor Gericht vom Sex mit Donald Trump erzählt. Dessen Verteidiger werfen ihr Lügen und Gier vor – und versuchen, ihr Widersprüche nachzuweisen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/out-of-home/panorama/mobile251449106/8267937097-ci23x11-w20/Strafprozess-gegen-Ex-Praesident-Trump.jpg",
      "image_title": "Strafprozess gegen Ex-Präsident Trump"
    },
    {
      "title": "Landkreise fordern schärfere Regeln für Bürgergeld",
      "teaser": "Geringerer Grundfreibetrag, kürzere Karenzzeit für Vermögen, schärfere Sanktionen: Der Deutsche Landkreistag fordert, den Bezug des Bürgergeldes härter zu regulieren. Sonst, heißt es in dem Beschlusspapier, setze man „Fehlanreize“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251448638/7287930837-ci23x11-w20/Das-Logo-der-Agentur-fuer-Arbeit.jpg",
      "image_title": "Logo der Agentur für Arbeit (Archivbild)"
    },
    {
      "title": "Israel kämpft notfalls allein, kündigt Netanjahu an",
      "teaser": "Israel zeigt sich von Drohungen der USA mit Waffenbeschränkungen unbeirrt. Sein Land werde auch ohne Hilfe kämpfen, versprach Ministerpräsident Netanjahu. Die Verhandlungen über eine Feuerpause sind unterdessen unterbrochen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251448032/9337931657-ci23x11-w20/Benjamin-Netanjahu.jpg",
      "image_title": "Benjamin Netanjahu"
    },
    {
      "title": "Pistorius hört viel Lob für den Gleichschritt von USA und Deutschland",
      "teaser": "Die US-Regierung setzt auf den starken Partner Deutschland. Das erlebt der Verteidigungsminister bei seinem Besuch. Der Druck wegen des Ukraine-Kriegs auf beide Länder steigt. Weshalb eine weitere militärische Verstärkung diskutiert wird.",
      "url": "https://www.welt.de/politik/ausland/plus251447672/USA-Besuch-Pistorius-hoert-viel-Lob-fuer-den-Gleichschritt-von-USA-und-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251447696/4067937087-ci23x11-w20/Verteidigungsminister-Pistorius-in-den-USA.jpg",
      "image_title": "Verteidigungsminister Pistorius in den USA",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Das geheime Dokument, das den Ukraine-Krieg hätte beenden können",
      "teaser": "Kurz nach Russlands Überfall auf die Ukraine hatten Unterhändler auf beiden Seiten einen Friedensvertrag entworfen. Das 17-seitige Papier liegt WELT AM SONNTAG exklusiv vor. Selbst nach mehr als zwei Jahren Krieg erscheint der Deal im Nachhinein immer noch vorteilhaft.",
      "url": "https://www.welt.de/politik/ausland/plus251243756/Ukraine-und-Russland-Das-geheime-Dokument-das-den-Krieg-haette-beenden-koennen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251243754/1187931697-ci23x11-w20/DWO-Teaser-Dokument-jb-jpg.jpg",
      "image_title": "Die Verhandlungen liefen in Istanbul unter Vermittlung des türkischen Präsidenten Recep Tayyip Erdogan",
      "author": "Gregor Schwung"
    },
    {
      "title": "Zwei Kinder? „Will ich mir auf Dauer einfach nicht antun“",
      "teaser": "Immer mehr junge Paare entscheiden sich gegen ein zweites Kind, stellen Forscher fest. Auch in Deutschland, obwohl Menschen aus verschiedenen Milieus gerne sogar noch mehr Nachwuchs bekommen würden. Die Lücke zwischen Wunsch und Wirklichkeit hat vielfältige Gründe.",
      "url": "https://www.welt.de/politik/deutschland/plus251206502/Familienplanung-Zwei-Kinder-Will-ich-mir-auf-Dauer-einfach-nicht-antun.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251227736/3167933787-ci23x11-w20/DWO-Teaser-Zweikinder-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "„Der Krieg in der Ukraine ist ein Krieg, der gewollt wurde“",
      "teaser": "Robert Francis Kennedy Junior, Neffe des legendären US-Präsidenten, tritt als parteiloser Kandidat im Rennen um das Weiße Haus an. Im Rennen zwischen Biden und Trump kommt ihm eine entscheidende Rolle zu. Wofür steht er eigentlich politisch? Im Interview gibt er überraschende Antworten.",
      "url": "https://www.welt.de/politik/ausland/plus251335104/Robert-F-Kennedy-Jr-Der-Krieg-in-der-Ukraine-ist-ein-Krieg-der-gewollt-wurde.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251335096/9867939797-ci23x11-w20/FILE-PHOTO-Independent-US-presidential-candidate-Robert-F-Kennedy-Jr-at-his-hom.jpg",
      "image_title": "Robert F. Kennedy Jr.: Laut Umfragen kommt er derzeit auf 13 Prozent",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Und nach Feierabend flog er nach Malaga und dealte mit Drogen",
      "teaser": "Ein erfolgreicher Projektmanager handelt nebenbei im großen Stil mit Cannabis. Die Berliner Polizei entschlüsselt sein Handy, observiert seine Geschäfte – dann erfolgt der Zugriff. Unsere Reporter konnten die Ermittlungen lange Zeit begleiten.",
      "url": "https://www.welt.de/politik/deutschland/plus251357754/Kriminalitaet-Nach-Feierabend-flog-der-Projektmanager-nach-Malaga-und-dealte-mit-Drogen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251357930/0027937477-ci23x11-w20/DWO-Teaser-TT-Drogen-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Alexander Dinger"
    },
    {
      "title": "Geschäftsführer einer Berliner Lobbyfirma als Schleuser unter Verdacht",
      "teaser": "Ein Skandal um die mögliche Einschleusung reicher Chinesen erschüttert die Berliner Politszene. Ein Kölner Anwalt, der als einer der Hauptverdächtigen verhaftet wurde, ist Miteigentümer einer Berliner Lobbyfirma, die einen ehemaligen FDP-Chef und mehrere Ex-Bundestagsabgeordnete auf ihrer Payroll hat.",
      "url": "https://www.welt.de/politik/deutschland/plus251296698/Geschaeftsfuehrer-einer-Berliner-Lobbyfirma-als-Schleuser-unter-Verdacht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251298098/1167931007-ci23x11-w20/Koelner-Bucht.jpg",
      "image_title": "Blick über Köln bei Sonnenuntergang",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Nicht einmal die Absicht verändert, auf Fleisch zu verzichten“",
      "teaser": "Kampagnen zum Klimaabdruck von Fleischkonsum und Ernährungstipps zeigen nur wenig Wirkung bei Verbrauchern. Das offenbart eine Studie des Leibniz-Instituts für Wirtschaftsforschung. Die Gründe liegen auch im Ton der Verzichtsaufforderungen. Doch der Fleischkonsum in Deutschland verändert sich dennoch.",
      "url": "https://www.welt.de/politik/deutschland/plus251088352/Veggie-Kampagnen-Nicht-einmal-die-Absicht-veraendert-auf-Fleisch-zu-verzichten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251440250/2647939437-ci23x11-w20/GettyImages-149360460.jpg",
      "image_title": "GettyImages-149360460",
      "author": "Tim Daldrup"
    },
    {
      "title": "„Das ist die Wurzel allen Übels“ – Xis unverhohlene Botschaft an Macron",
      "teaser": "Emmanuel Macron empfängt Xi Jinping in Paris. Er will den chinesischen Präsidenten bitten, seinen Einfluss bei Putin geltend zu machen, um den Ukraine-Krieg zu beenden. Aber Peking hat ganz andere Ziele – die offen zutage treten, als Xi plötzlich einen französischen Schriftsteller zitiert.",
      "url": "https://www.welt.de/politik/ausland/plus251394030/Frankreich-Das-ist-die-Wurzel-allen-Uebels-Xis-unverhohlene-Botschaft-an-Macron.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251394028/9877934877-ci23x11-w20/French-President-Macron-and-EU-Commission-President-meet-China-s-President-X-2.jpg",
      "image_title": "Willkommen in Paris: Frankreichs Präsident Emmanuel Macron (r.) begrüßt seinen chinesischen Amtskollegen Xi Jinping",
      "author": "Sascha Lehnartz"
    },
    {
      "title": "Was Putin mit seiner Atom-Übung bezwecken will – und wie der Westen reagieren sollte",
      "teaser": "Erstmals seit der Invasion der Ukraine vor zwei Jahren will Russland Übungen mit taktischen Atomwaffen abhalten. Präsident Putin begründet das Manöver mit „provokanten Äußerungen“ westlicher Politiker. Der Westen sollte die Drohgebärde nicht als Bluff abtun, warnen Experten.",
      "url": "https://www.welt.de/politik/ausland/plus251429544/Russland-Was-Putin-mit-seiner-Atom-Uebung-bezwecken-will.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251431038/9347932127-ci23x11-w20/CORRECTS-DATE-Russian-Yars-interc-2.jpg",
      "image_title": "Generalprobe für die Siegesparade auf dem Roten Platz in Moskau am 9. Mai mit Langstreckenraketen, die Atomwaffen tragen können",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„So gefährdet die SPD die eigenen Soldaten“",
      "teaser": "Die Regierung habe auf die neue Kriegsführung durch Drohnen nicht ansatzweise reagiert, kritisiert die Union. Nun macht sie Verteidigungsminister Pistorius Druck. Tatsächlich hat der SPD-Politiker bisher nur einen kleinen Schritt geschafft – Fortsetzung einer international beispiellosen politischen Blockade.",
      "url": "https://www.welt.de/politik/deutschland/plus251444624/Bundeswehr-So-gefaehrdet-die-SPD-die-eigenen-Soldaten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251444622/6617939227-ci23x11-w20/Eine-Aufklaerungsdrohne-Heron-TP-startet-auf-einem-Militaerflugplatz-in-Israel.jpg",
      "image_title": "Eine Aufklärungsdrohne Heron TP startet auf einem Militärflugplatz in Israel",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Jetzt gerät die bequeme Begründung für den Leistungsabsturz der Schüler ins Wanken",
      "teaser": "Für den eklatanten Leistungsabfall deutscher Schüler machen viele Politiker und Bildungsforscher die pandemiebedingten Schulschließungen verantwortlich. Doch eine neue Studie offenbart, dass die Wirklichkeit anders aussieht.",
      "url": "https://www.welt.de/politik/deutschland/plus251409274/Bildung-Jetzt-geraet-die-bequeme-Begruendung-fuer-den-Leistungsabsturz-der-Schueler-ins-Wanken.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251409288/4227934227-ci23x11-w20/Student-Concentrating-While-Working-In-Classroom.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Ein Weiter-so kann es nicht geben“ – zu wenig Frauen in der Bundeswehr",
      "teaser": "Die Bundeswehr verfehlt das eigene Ziel, mehr Frauen in die Truppe zu bringen. Das kritisiert die Wehrbeauftragte des Bundestags. Besonders heikel ist die Situation bei weiblichen Führungspositionen. Da geben sich alle zerknirscht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251447642/9147935487-ci23x11-w20/Soldatin-mit-G36.jpg",
      "image_title": "Soldatin mit G36"
    }
  ]
}