{
  "timestamp": "2024-11-27T21:06:47",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CTYXFath.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BYmY7R2u.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lauterbach blockierte eine Herabstufung des Corona-Risikos durch das RKI",
      "teaser": "Gesundheitsminister Lauterbach hat laut einem Bericht direkten Einfluss auf die Corona-Risikostufe im Jahr 2022 genommen. Der SPD-Politiker verteidigt sich: Die Entscheidungen zu der Zeit seien gerechtfertigt gewesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254693574/7977938687-ci23x11-w200/Bundesrat.jpg",
      "image_title": "ARCHIV - 22.11.2024, Berlin: Karl Lauterbach (SPD), Bundesminister für Gesundheit, spricht während der 1049. Plenarsitzung des Bundesrates. Thema ist unter anderem die Krankenhausreform. (zu dpa: «Corona: Lauterbach rechtfertigt Beibehalten von Risikostufe 2022») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Russland bereitet sich auf einen Krieg mit dem Westen vor“, warnt der BND-Chef",
      "teaser": "Der BND-Chef rechnet damit, die russische Armee Ende des Jahrzehnts in der Lage ist, einen Angriff auf den Westen auszuführen. Der Kreml könnte dann die Nato-Beistandsverpflichtung testen – mit „grünen Männchen im Baltikum“ oder einer Militäraktion auf Spitzbergen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254693542/6687939037-ci23x11-w200/WEB-INRIKES.jpg",
      "image_title": "KALLINGE, SVERIGE 20241030 Piloter tillhörande den amerikanska styrkan framför åtta Boeing F/A-18E/F Super Hornet vid onsdagens pressvisning av den pågående övningen Neptune Strike 24:2 på F17 i Kallinge. I NATO övningen Neptune Strike 24:2 ingår 15000 soldater och sjömän, ett 20-tal ytstridsfartyg, ubåtar, specialförband och stridsflyg. Övningen är en så kallad avskräckningsövning som initierats från NATO-högkvarteret på kort varsel. Under övningen har de amerikanska F-18 Super Hornet planet övat tillsammans med svenska JAS 39 C Gripen och bland annat genomfört flygningar över Östersjön och Baltikum. Foto: Johan Nilsson / TT / Kod 50090"
    },
    {
      "title": "Er soll den Krieg in der Ukraine beenden – Trump nominiert Ex-General als Sondergesandten",
      "teaser": "Im Wahlkampf machte Trump deutlich, den Ukraine-Krieg noch vor Beginn seiner Amtszeit beenden zu wollen. Jetzt nominiert er Keith Kellogg als Sondergesandten für die Ukraine und Russland. Offenbar präsentierte der 80-Jährige bereits einen Plan für Verhandlungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254693420/2677933877-ci23x11-w200/FILES-US-President-Donald-Trump-s.jpg",
      "image_title": "(FILES) US President Donald Trump shakes hands with Keith Kellogg (R) after announcing him as chief of staff to national security adviser US Army Lieutenant General H.R. McMaster at his Mar-a-Lago resort in Palm Beach, Florida, on February 20, 2017. On November 27, 2024, US President-elect Donald Trump announced that General Keith Kellogg is his nominee to be Assistant to the President and Special Envoy for Ukraine and Russia. (Photo by NICHOLAS KAMM / AFP)"
    },
    {
      "title": "Bombendrohungen gegen Trumps künftiges Regierungsteam – FBI ermittelt",
      "teaser": "Die zukünftige Regierungsmannschaft des designierten US-Präsidenten Trump wird zum Ziel von Drohungen. Betroffen ist offenbar auch die künftige US-Botschafterin bei den Vereinten Nationen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254693412/6237932497-ci23x11-w200/FBI-untersucht-Bombendrohungen-gegen-Trumps-Regierungsteam.jpg",
      "image_title": "ARCHIV - 19.11.2024, USA, Brownsville: Der designierte US-Präsident Donald Trump kommt vor dem Start des sechsten Testflugs der SpaceX Starship-Rakete in Brownsville, Texas, an. Die Bundespolizei FBI untersucht «zahlreiche» Bombendrohungen und falsche Notrufe, die sich gegen nominierte Kabinettsmitglieder des designierten US-Präsidenten Donald Trump richten. (zu dpa: «Bombendrohungen gegen Trumps künftiges Regierungsteam») Foto: Brandon Bell/Getty Images North America Pool via AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann hat Trump mich geküsst. Ich habe seinen mannhaften Kuss erwidert“",
      "teaser": "Während der ersten Amtszeit Donald Trumps war Jean-Claude Junckers Chef der EU-Kommission. Der Luxemburger erlebte einen Präsidenten mit Wissenslücken. Und berichtet nun von einem kuriosen Moment im Weißen Haus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254693406/0957934327-ci23x11-w200/G20-Gipfel-Arbeitssitzung.jpg",
      "image_title": "Jean-Claude Juncker: „Dann hat Trump mich geküsst. Ich habe seinen mannhaften Kuss erwidert“"
    },
    {
      "title": "Haftbefehl gegen Netanjahu – Israel will Berufung einlegen",
      "teaser": "Vergangene Woche hat der Internationale Strafgerichtshof Haftbefehle gegen den Ministerpräsidenten und den Verteidigungsminister von Israel erlassen. Jetzt wehrt sich die Regierung gegen die Entscheidung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254693326/2017935967-ci23x11-w200/Nahostkonflikt-Israel-billigt-Waffenruhe-mit-Hisbollah.jpg",
      "image_title": "HANDOUT - 26.11.2024, Israel, Jerusalem: Auf dem vom israelischen Regierungspresseamt veröffentlichten Bildschirmfoto, spricht Israels Regierungschef Benjamin Netanjahu im Fernsehen zu den Menschen. Mehr als ein Jahr nach Beginn des Kriegs mit der libanesischen Hisbollah-Miliz hat das israelische Sicherheitskabinett unter Leitung von Regierungschef Benjamin Netanjahu nach übereinstimmenden Berichten israelischer Medien eine von den USA vermittelte Waffenruhe gebilligt. Sie solle am Mittwochvormittag in Kraft treten, berichteten das Nachrichtenportal ynet und der Sender Channel 12. Foto: Uncredited/Israeli Government Press Office/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schwulenfeindlicher Anschlag“ – Jugendliche locken JU-Mitglied in Hinterhalt",
      "teaser": "In Lüneburg ist ein Mitglied der Jungen Union von Jugendlichen auf einem Schulhof verprügelt worden. Der 24-Jährige war offenbar mit einer Dating-App angelockt worden. Einen Tag später ereignete sich der nächste Angriff.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254693270/3547933077-ci23x11-w200/Polizei-Symbolbild.jpg",
      "image_title": "Lüneburg: „Schwulenfeindlicher Anschlag“ – Jugendliche locken JU-Mitglied in Hinterhalt"
    },
    {
      "title": "CSU schneidet in Umfrage deutlich stärker als vor Bundestagswahl 2021 ab – AfD auf Platz zwei",
      "teaser": "Bei der vergangenen Bundestagswahl hatte die CSU eines der schlechtesten Ergebnisse ihrer Geschichte eingefahren. Jetzt kommt sie in einer Umfrage auf 45 Prozent. Von den Kanzlerkandidaten kann jedoch keiner die bayerischen Wähler überzeugen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254691874/4457934947-ci23x11-w200/Pressekonferenz-der-CSU-nach-Vorstandssitzung-am-07-11-2024-nach-Scheitern-der-Rot-gelb-Gruenen-A.jpg",
      "image_title": "Markus SOEDER (Ministerpraesident Bayern und CSU Vorsitzender), Einzelbild,angeschnittenes Einzelmotiv,Portraet,Portrait,Portr?t. Pressekonferenz der CSU nach Vorstandssitzung am 07.11.2024 in Muenchen nach Scheitern der Rot gelb Gruenen Ampelregierung ?"
    },
    {
      "title": "Wenn Wagenknecht bei der Aufrüstung doch eine Ausnahme macht",
      "teaser": "„Mehr gestalten und weniger verwalten“: SPD und BSW in Brandenburg präsentieren ihren Koalitionsvertrag. Doch der geplante Ausbau eines Bundeswehr-Standorts löst so großen Ärger in der Wagenknecht-Partei aus, dass sich die Bundesvorsitzende persönlich zu einem Ordnungsruf gezwungen sieht.",
      "url": "https://www.welt.de/politik/deutschland/plus254682900/SPD-BSW-Koalition-in-Brandenburg-Wenn-Wagenknecht-bei-der-Aufruestung-doch-eine-Ausnahme-macht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254690358/3167934637-ci23x11-w200/Image-67472641ff52030123ef2551.jpg",
      "image_title": "DWOSB_IP_BB-Koalition-js-KI",
      "author": "Kevin Culina"
    },
    {
      "title": "„Eklatanter Vertrauensbruch“ – Geschasste Ministerin attackiert Woidke",
      "teaser": "Ursula Nonnemacher wurde überraschend von Brandenburgs Ministerpräsident Dietmar Woidke entlassen. Die Grünen-Politikerin kritisiert nun: „Ich bin doch keine Befehlsempfängerin im Feudalismus.“ Und sie stellt eine Vermutung zu Woidkes Beweggründen auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254687066/8847930827-ci23x11-w200/Bundesrat.jpg",
      "image_title": "22.11.2024, Berlin: Ursula Nonnemacher (Bündnis90/Die Grünen), ehemalige Ministerin für Soziales, Gesundheit, Integration und Verbraucherschutz des Landes Brandenburg, sitzt während der 1049. Plenarsitzung des Bundesrates an ihrem Platz. Sie wurde am Tag der Sitzung entlassen. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Finanzierung gesichert – Regierung will Integrationskurse verschlanken",
      "teaser": "Die Bundesregierung muss sparen – auch bei den Integrationskursen. Innen- und Finanzministerium einigten sich nun darauf, das Kursangebot kompakter zu gestalten. Im Haushaltsentwurf waren 500 Millionen Euro vorgesehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254689416/9337930257-ci23x11-w200/Integrationskurs-fuer-Zuwanderer.jpg",
      "image_title": "Serkan Beyde (M) aus der Türkei und weitere Zuwanderer nehmen an einem Integrationskurs für Zuwanderer des Bundesamtes für Migration (BAMF) teil."
    },
    {
      "title": "Die Angst, dass die Asyl-Großunterkunft den „kommunalen Frieden“ zerstört",
      "teaser": "In dem bayerischen Städtchen Rott am Inn sollen Hunderte Asylbewerber untergebracht werden – trotz unterschiedlicher und sehr konkreter Bedenken aus der Bevölkerung. Nun erreicht ihr Protest den Bayerischen Landtag.",
      "url": "https://www.welt.de/politik/deutschland/plus254670272/Unterbringung-von-Migranten-Die-Angst-dass-die-Asyl-Grossunterkunft-den-kommunalen-Frieden-zerstoert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254687766/8547931187-ci23x11-w200/Image-6747110f38dbf44999e98c17.jpg",
      "image_title": "Migranten Rott In dieser Halle sollen die Flüchtlinge unterkommen. Der Zaun ist nur lose aufgestellt.",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Keine Gesellschaft braucht 70 Prozent Abiturienten, die anschließend Gender Studies studieren“",
      "teaser": "Die gewalttätigen Umtriebe an einer Berliner Schule sind für Psychologe Ahmad Mansour Beispiel für ein grundlegendes Integrationsversagen. Lehrkräfte könnten diese Defizite nicht auffangen. Er sagt, was jetzt geschehen müsse – sonst werde Deutschland in 20 Jahren „keinen Zentimeter weiter sein“.",
      "url": "https://www.welt.de/politik/deutschland/plus254666718/Ahmad-Mansour-Die-derzeitige-Migrationspolitik-ist-unverantwortlich-weil-sie-unsere-Gesellschaft-komplett-ueberfordert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254692346/2167937057-ci23x11-w200/Image-6746e65aaa7bf7206c90cd62.jpg",
      "image_title": "Autorenfoto Ahmad Mansour",
      "author": "Sabine Menkens"
    },
    {
      "title": "Gefangenenaustausch zwischen USA und China – drei US-Bürger kommen frei",
      "teaser": "Drei US-Amerikaner, die in China zu hohen Strafen verurteilt worden waren, sind wieder frei. „Bald werden sie nach vielen Jahren wieder mit ihren Familien vereint sein“, teilt die US-Regierung mit. Medien berichten von einem Gefangenenaustausch – Details sind noch unklar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254692070/0777939247-ci23x11-w200/Apec-Gipfeltreffen-in-Peru.jpg",
      "image_title": "16.11.2024, Peru, Lima: US-Präsident Joe Biden (l) schüttelt dem chinesischen Präsidenten Xi Jinping vor einem bilateralen Treffen die Hand. Das Treffen fand am Rande eines Apec-Gipfels statt. Foto: Leah Millis/Pool Reuters/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Le Pen vor Gericht – Verteidiger wirft Anklage politische Ziele vor",
      "teaser": "Marine Le Pen steht wegen mutmaßlicher Veruntreuung von EU-Geldern vor Gericht. Ein Urteil könnte dafür sorgen, dass sie bei der nächsten Präsidentschaftswahl nicht antreten darf. Ihr Verteidiger macht der Anklage deshalb Vorwürfe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254691404/6087939337-ci23x11-w200/French-far-right-leader-Marine-Le-P.jpg",
      "image_title": "French far-right leader Marine Le Pen returns to the courtroom after a break on the last day of the trial on charges of embezzling European Parliament funds, Wednesday, Nov. 27, 2024 in Paris. (AP Photo/Aurelien Morissard)"
    },
    {
      "title": "Wie Putin auch diese Hoffnung des Westens zunichtemacht",
      "teaser": "Europa setzte darauf, dass sich das öl- und uranreiche Kasachstan dem Westen zuwendet. Der Machthaber hatte sogar Wladimir Putin die Gefolgschaft im Ukraine-Krieg verweigert. Doch nun empfängt er den Kreml-Chef zum Staatsbesuch. Und die Beziehungen dürften noch enger werden.",
      "url": "https://www.welt.de/politik/ausland/plus254687130/Kasachstan-Wie-Putin-auch-diese-Hoffnung-des-Westens-zunichtemacht.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254689068/0927930177-ci23x11-w200/Russian-President-Putin-visits-Kazakhstan-2.jpg",
      "image_title": "Russland Präsident Wladimir Putin mit seinem kasachischen Amtskollegen Kassym-Schomart Tokajew (r.) in Astana",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Werde langsam wütend und böse“ – Kubicki kritisiert EU-Debatte über Rauchverbote",
      "teaser": "Die EU-Staaten diskutieren darüber, ob Rauchen an bestimmten Orten im Freien verboten werden sollte. FDP-Vize Wolfgang Kubicki hält diese Idee für „extrem übergriffig“ – und glaubt, dass solche Vorschläge die Akzeptanz der EU bei den Bürgern untergraben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254689602/8067939647-ci23x11-w200/Image-6746fb7965091a4dba668c21.jpg",
      "image_title": "FDP-Vize: „Werde langsam wütend und böse“ – Kubicki kritisiert EU-Debatte über Rauchverbote"
    },
    {
      "title": "„Ein Einfrieren der Front wäre möglich, wenn Kiew der Nato beitritt“",
      "teaser": "Yehor Cherniev leitet die ständige Delegation der Ukraine bei der Nato. Im Interview erklärt er, wozu die ukrainische Bevölkerung bereit wäre, um den Krieg zu beenden – und wozu nicht. An die westlichen Verbündeten hat er eine klare Erwartung.",
      "url": "https://www.welt.de/politik/ausland/plus254688056/Ukraine-Ein-Einfrieren-der-Front-waere-moeglich-wenn-Kiew-der-Nato-beitritt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254688052/2797938417-ci23x11-w200/Ukraine-s-141st-Infantry-Brigade-Operates-In-Zaporizhzhia-Region.jpg",
      "image_title": "ZAPORIZHZHIA, UKRAINE - NOVEMBER 20: Portrait of an infantry fighting vehicle driver as the 141st Separate Infantry Brigade operates on November 20, 2024 in Zaporizhzhia, Ukraine. Ukraine has been anticipating that Russian forces are preparing assault operations at the Zaporizhzhia front, in Ukraine's southeast. (Photo by Nikoletta Stoyanova/Getty Images)",
      "author": "Laura Lucchini"
    },
    {
      "title": "Russland weist zwei ARD-Mitarbeiter aus – Bundesregierung und Sender empört",
      "teaser": "Russland hat zwei Mitarbeiter der ARD ausgewiesen. Moskau antwortet damit auf die angebliche Schließung eines Büros eines russischen Staatssenders in Deutschland. Das Auswärtige Amt nennt die Behauptungen aus Moskau falsch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254690412/2847930457-ci23x11-w200/ARD.jpg",
      "image_title": "Außenministerium: Russland weist nach eigenen Angaben zwei ARD-Journalisten aus"
    },
    {
      "title": "Habeck sicherte sich vor Atomausstieg offenbar mit französischem Atomstrom ab",
      "url": "https://www.welt.de/politik/deutschland/video254693290/Oeffentlichkeit-getaeuscht-Habeck-sicherte-sich-vor-Atomausstieg-offenbar-mit-franzoesischem-Atomstrom-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254693286/6267938437-ci16x9-w200/Dr-Robert-Habeck-Vizekanzler-und-Bundesminister-fuer-Wirtschaft-und-Klimaschutz.jpg",
      "image_title": "Öffentlichkeit getäuscht?: Habeck sicherte sich vor Atomausstieg offenbar mit französischem Atomstrom ab",
      "author": "5 Min"
    },
    {
      "title": "Offenbar homophober Angriff auf Junge-Union-Politiker – „Es wird gefährlicher“",
      "url": "https://www.welt.de/politik/deutschland/video254691550/Lueneburg-Offenbar-homophober-Angriff-auf-Junge-Union-Politiker-Es-wird-gefaehrlicher.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254693264/0787938187-ci16x9-w200/Image-67476132b8727249a2eed4df.jpg",
      "image_title": "Lüneburg: Offenbar homophober Angriff auf Junge-Union-Politiker – „Es wird gefährlicher“",
      "author": "4 Min"
    },
    {
      "title": "Zweifel an Unabhängigkeit des Ethikrats – „Eher Sprachrohr der Regierung“",
      "url": "https://www.welt.de/politik/deutschland/video254693248/Corona-Pandemie-Zweifel-an-Unabhaengigkeit-des-Ethikrats-Eher-Sprachrohr-der-Regierung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254693308/8187937227-ci16x9-w200/Image-67476798b8727249a2eed502.jpg",
      "image_title": "Corona-Pandemie: Zweifel an Unabhängigkeit des Ethikrats – „Eher Sprachrohr der Regierung“",
      "author": "4 Min"
    },
    {
      "title": "„Mir fällt kein Lebensbereich ein, den die EU nicht regulieren möchte“",
      "url": "https://www.welt.de/politik/deutschland/video254693136/Meine-WELT-Meine-Meinung-Mir-faellt-kein-Lebensbereich-ein-den-die-EU-nicht-regulieren-moechte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254693190/8697933327-ci16x9-w200/Image-67475b75115b9e283f11c9ed.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Mir fällt kein Lebensbereich ein, den die EU nicht regulieren möchte“",
      "author": "5 Min"
    },
    {
      "title": "„Helmut Schmidt würde sich im Grabe umdrehen“",
      "url": "https://www.welt.de/politik/deutschland/video254693142/Koalition-aus-SPD-und-BSW-Helmut-Schmidt-wuerde-sich-im-Grabe-umdrehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254693138/6917938887-ci16x9-w200/Hubertus-Knabe.jpg",
      "image_title": "Koalition aus SPD und BSW: „Helmut Schmidt würde sich im Grabe umdrehen“",
      "author": "5 Min"
    },
    {
      "title": "FDP raus aus dem Bundestag? – 65 Prozent der Deutschen würde das nicht bedauern",
      "teaser": "Partei-Chef Christian Linder hat sich offenbar verschätzt. Durch den Bruch der Koalition gewinnen die Liberalen nicht an Profil, sondern verlieren in der Gunst der Bevölkerung. Laut einer Umfrage hätten die meisten Befragten kein Problem damit, wenn die Liberalen die Fünf-Prozent-Hürde verfehlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254685680/5847933527-ci23x11-w200/Wirtschaftstreffen-der-FDP-mit-dem-Mittelstand-in-Berlin.jpg",
      "image_title": "Christian Lindner beim Wirtschaftstreffen der FDP mit dem Mittelstand im Deutschen Bundestag. 29.10.2024"
    },
    {
      "title": "„Die Russen wissen ganz genau, was ihnen blüht, wenn sie diese Schwelle übertreten“",
      "teaser": "Der Krieg in der Ukraine ist in eine entscheidende Phase eingetreten. Der renommierte Geostratege Heisbourg erklärt, worauf sich die Ukraine und ihre Verbündeten in den nächsten Wochen vorbereiten müssen, wo Putins rote Linie wirklich liegt und wovor die Deutschen sich in Wahrheit fürchten.",
      "url": "https://www.welt.de/politik/ausland/plus254683716/Sicherheitsexperte-Heisbourg-Die-Russen-wissen-ganz-genau-was-ihnen-blueht-wenn-sie-diese-Schwelle-uebertreten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254683710/5297935277-ci23x11-w200/Francois-Heisbourg.jpg",
      "image_title": "+honorarpflichtig+++ *** SPECIAL FEE *** France, Paris, 20 May 2020 Portrait of Francois Heisbourg, French geopolitical expert. France, Paris, 20 mai 2020 Portrait de Francois Heisbourg, specialiste en geo-politique francais. Franck Ferville / Agence VU laif-21469923",
      "author": "Martina Meister"
    },
    {
      "title": "„Wenn ein Gremium die Beachtung ethischer Leitlinien nur vorgaukelt, ist es überflüssig“",
      "teaser": "Der Ethikrat hat die Corona-Politik der gegenwärtigen und der vorherigen Bundesregierung weitestgehend unterstützt. Interne Schreiben von Ratschefin Alena Buyx an Jens Spahn, die WELT vorliegen, lassen jetzt Zweifel an der Unabhängigkeit des Gremiums aufkommen. Eine Mail sorgt für harte Kritik.",
      "url": "https://www.welt.de/politik/deutschland/plus254679986/Ethikrat-in-der-Pandemie-Wenn-ein-Gremium-die-Beachtung-ethischer-Leitlinien-nur-vorgaukelt-ist-es-ueberfluessig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254685424/8877933297-ci23x11-w200/DWOSB-Alena-Buyx-jb.jpg",
      "image_title": "Alena Buyx, ehemalige Vorsitzende des Deutschen Ethikrats",
      "author": "Elke Bodderas"
    },
    {
      "title": "Nach Habeck-Skandal – Wüst zieht sich vollends von Meldeportal zurück",
      "teaser": "Werbung für Hilfe gegen „Hasskriminalität“ könnte verschiedenen Politikern zum Verhängnis werden. Funktionsträger, die auf Meldeportalen wie „So Done“ dazu aufrufen, Beleidigungen mitzuteilen, droht juristischer Gegenwind. Dies bekommt jetzt NRW-Ministerpräsident Wüst zu spüren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254684280/3237939027-ci23x11-w200/Trauerstaatsakt-fuer-Wolfgang-Schaeuble-Bundestag.jpg",
      "image_title": "Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, und Hendrik Wüst (CDU), Ministerpräsident von Nordrhein-Westfalen, nehmen am Trauerstaatsakt für den gestorbenen früheren Bundestagspräsidenten Wolfgang Schäuble im Plenarsaal im Deutschen Bundestag teil."
    },
    {
      "title": "Europäische Bodentruppen in der Ukraine? Für Putin eine willkommene Vorlage",
      "teaser": "Die Sorge, dass Trump der Ukraine die nötige Unterstützung nicht geben wird, ist in Europa groß. Jetzt wird der Ruf laut, notfalls europäische Truppen gegen Russland in den Kampf zu schicken. Doch das würde Putin in die Karten spielen. Zudem leben 200.000 wehrfähige ukrainische Männer in Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/article254678014/Russlands-imperiale-Ambitionen-Europaeische-Bodentruppen-in-der-Ukraine-Fuer-Putin-eine-willkommene-Vorlage.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254683558/8697938327-ci23x11-w200/Image-66828b1bceb9ad1d783e1c72.jpg",
      "image_title": "Nikolaus Doll - WELT - Autorenfoto (nik doll)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Europaparlament wählt von der Leyens neue EU-Kommission ins Amt – Das sind ihre Pläne",
      "teaser": "Das Europaparlament hat Ursula von der Leyens neue Kommission ins Amt gewählt. Zuvor hatte sie ihre Agenda für die zweite Amtszeit vorgestellt. Sie setzt auf wirtschaftliche Stärkung, Investitionen in digitale Start-ups und klimafreundliche Industrie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254683036/1327935647-ci23x11-w200/Europaparlament-stimmt-ueber-neue-EU-Kommission-ab.jpg",
      "image_title": "27.11.2024, Frankreich, Straßburg: Ursula von der Leyen (CDU), Präsidentin der Europäischen Kommission, spricht während der Sitzung des EU-Parlaments. Nach zähem Streit stimmt das Europaparlament über die Besetzung der neuen EU-Kommission unter von der Leyen ab. Zuvor hatten bereits die Ausschüsse des Parlaments grünes Licht für die 26 Kommissarinnen und Kommissare gegeben. (zu dpa: «Von der Leyen fordert mehr Geld für Verteidigung») Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn die Erststimme verpufft – Was das neue Wahlrecht für Sie als Wähler bedeutet",
      "teaser": "Nur noch 630 statt aktuell 733 Abgeordnete: Der nächste Bundestag soll deutlich kleiner werden. Die Ampel-Koalition hat dafür das Wahlrecht geändert. Was müssen Wähler wissen, um ihre Stimmen nicht zu vergeuden?",
      "url": "https://www.welt.de/politik/deutschland/plus254666174/Bundestagswahl-Wenn-die-Erststimme-verpufft-Was-das-neue-Wahlrecht-fuer-Sie-als-Waehler-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254678878/5527931367-ci23x11-w200/Image-6745eb6b0e02e70f21f904f5.jpg",
      "image_title": "DWOSB_Wahlrecht_Deutschland",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Bundeswehrgeneral spricht bei Absturz von DHL-Maschine von einem „Muster“",
      "teaser": "Am Montag ist ein Flugzeug in der Nähe des Flughafens Vilnius in ein Wohngebiet gestürzt und am Boden zerschellt. Der Generalinspekteur der Bundeswehr, Carsten Breuer, äußert sich bei „Maischberger“. Er spricht von einem „Muster“ – und bezieht sich auch auf einen Vorfall vor einigen Monaten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254684350/7327937147-ci23x11-w200/Breuer-DHL-Absturz-koennte-ein-Test-Russlands-sein.jpg",
      "image_title": "Generalsinspektor Carsten Breuer zu Gast in der ARD-Talksendung \"maischberger\" / Weiterer Text über ots und www.presseportal.de/nr/6694 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "„Wir richten uns ein“ – 65 Prozent der Ukrainer wollen bleiben, sagt der Behördenchef",
      "teaser": "Immer mehr ukrainische Kriegsflüchtlinge in Berlin planen, dauerhaft zu bleiben. In der Notunterkunft Tegel zeigt eine Umfrage, dass 65 Prozent sich dauerhaft einrichten wollen. Auch das Interesse an Deutschkursen und Arbeitsplätzen wächst.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254682250/7187938517-ci23x11-w200/Ukraine-Ankunftszentrum-TXL.jpg",
      "image_title": "Auf dem Flughafengelaende Tegel wird das Ukraine-Ankunftszentrum TXL fuer Kriegsfluechtlinge aus der Ukraine eroeffnet. Die Fluechtlinge werden dort medizinisch versorgt, verpflegt, registriert und nach dem Koenigsteiner Schluessel auf andere Bundeslaender verteilt. DEU, Berlin, 20.03.2022 refugeesUKRAINE"
    },
    {
      "title": "„Wir haben die BSW-Handschrift in diesem Koalitionsvertrag verankert“, sagt Wagenknecht",
      "teaser": "Rund zwei Monate nach der Landtagswahl haben sich SPD und BSW in Brandenburg auf einen Koalitionsvertrag geeinigt. Sahra Wagenknecht findet, ihr BSW habe „erfolgreich“ verhandelt – und meint damit unter anderem das geplante Corona-Amnestiegesetz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254693144/6097930367-ci23x11-w200/Deutscher-Bundestag-Pressestatement-zu-Beginn-der-Haushaltswoche-im-September-2024-Pressestat.jpg",
      "image_title": "ARCHIV - 28.10.2024, Brandenburg, Potsdam: Brandenburgs Ministerpräsident Dietmar Woidke (SPD) schüttelt Robert Crumbach, Landesvorsitzenden des BSW Brandenburg (l-r), bei der Landespressekonferenz im Brandenburger Landtagsgebäude die Hand. SPD und BSW sind in Brandenburg auf dem Weg zu Koalitionsverhandlungen einen wichtigen Schritt vorangekommen. (zu dpa: «Koalitionsvertrag von SPD und BSW in Brandenburg steht») Foto: Michael Bahlo/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Auf absolutem Tiefpunkt“ – Mit Pistorius stünde die SPD bei 21 Prozent, sagt der Forsa-Chef",
      "teaser": "Mit Boris Pistorius als Kanzlerkandidat könnte die SPD kräftig zulegen und die AfD überholen. Davon ist der Forsa-Chef überzeugt. Doch die Ampelparteien stecken in der Krise – auch die Unionsparteien müssten nach Ansicht des Meinungsforschers deutlich größere Zustimmung finden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254682160/8677932437-ci23x11-w200/German-Chancellor-Olaf-Scholz-cent.jpg",
      "image_title": "German Chancellor Olaf Scholz, center left, speaks with Defence Minister Boris Pistorius, center right, as he arrives with other party leaders for a news conference after he was nominated by his Social Democratic Party, SPD, as top candidate for the upcoming elections next year, at the party's headquarters in Berlin, Germany, Monday, Nov. 25, 2024. (AP Photo/Markus Schreiber)"
    },
    {
      "title": "Grüne nominieren Baerbock offiziell als Direktkandidatin in Potsdam",
      "teaser": "Grünen-Außenministerin Baerbock kandidiert zur Bundestagswahl in ihrer Wahlheimat. Damit kommt es wahrscheinlich wieder zum Wahlkreis-Duell mit dem Kanzler. Alle Entwicklungen im Liveblog.",
      "url": "https://www.welt.de/politik/deutschland/article254622632/Bundestagswahl-Gruene-nominieren-Baerbock-offiziell-als-Direktkandidatin-in-Potsdam.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254693616/3927935847-ci23x11-w200/Gruene-Potsdam-stellen-Wahlkreiskandidatur-zur-Bundestagswahl-auf.jpg",
      "image_title": "Bundestagswahl: ++ Grüne nominieren Baerbock offiziell als Direktkandidatin in Potsdam ++"
    },
    {
      "title": "Waffenruhe zwischen Israel und Hisbollah in Kraft – „Endlich“, kommentiert Scholz",
      "teaser": "Seit Mittwochmorgen gilt zwischen Israel und der Hisbollah eine Waffenruhe. Ein Militärrepräsentant bestätigte den geplanten Abzug israelischer Bodentruppen binnen 60 Tagen aus dem Libanon. Auch die Hamas erklärt offenbar ihre Bereitschaft für eine Feuerpause im Gaza-Streifen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254682118/2977934077-ci23x11-w200/A-view-of-Beirut-as-seen-from-Hazmieh.jpg",
      "image_title": "A view of Beirut, after a ceasefire between Israel and Iran-backed group Hezbollah took effect at 0200 GMT on Wednesday after U.S. President Joe Biden said both sides accepted an agreement brokered by the United States and France, as seen from Hazmieh, Lebanon November 27, 2024. REUTERS/Mohamed Azakir"
    },
    {
      "title": "Israelische Armee vermeldet Tötung eines hochrangigen Hamas-Scharfschützen",
      "teaser": "Bei einem Luftschlag der israelischen Armee auf ein ehemaliges Schulgebäude in Gaza-Stadt ist ein hochrangiges Hamas-Mitglied getötet worden. Der Scharfschütze soll Angriffe auf israelische Soldaten organisiert haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254682256/2527936167-ci23x11-w200/Palestinians-inspect-the-damage-aft.jpg",
      "image_title": "Palestinians inspect the damage after an Israeli airstrike in the Shejaiya suburb east of Gaza City on November 26, 2024, amid the ongoing war in the Palestinian territory between Israel and Hamas. (Photo by Omar AL-QATTAA / AFP)"
    },
    {
      "title": "Warum der „1701 Plus“-Deal ein Erfolg für Israels aggressive Strategie ist",
      "teaser": "Israel und Libanon haben sich auf eine Waffenruhe verständigt. Das Abkommen bedeutet eine teilweise Niederlage für die Hisbollah und eine Zäsur für die Region. Und nun zeigt sich auch, dass sich viele Kritiker Israels getäuscht hatten.",
      "url": "https://www.welt.de/politik/ausland/plus254681572/Waffenruhe-im-Libanon-Warum-der-1701-Plus-Deal-ein-Erfolg-fuer-Israels-aggressive-Strategie-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254681568/1437934787-ci23x11-w200/Cross-Border-Fire-Continues-As-Israel-Hezbollah-Ceasefire-Deal-Faces-Vote.jpg",
      "image_title": "NORTHERN ISRAEL, ISRAEL - NOVEMBER 26: An Israeli soldier stands on a tank as it is moving along the border with Lebanon on November 26, 2024 in Northern Israel, Israel. Israel's cabinet is discussing a proposed 60-day ceasefire deal with Hezbollah, the Lebanese militant group whom Israel launched a ground invasion against almost two months ago, after trading cross-border fire since early October 2023. (Photo by Amir Levy/Getty Images)",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Wenn es hilft, dann soll man sagen: ‚Merkel war‘s‘“",
      "teaser": "Altkanzlerin Angela Merkel stellt in Berlin ihre Memoiren vor. Dabei geht es auch um den Machtkampf mit Friedrich Merz, ihre Entscheidungen während der Migrationskrise 2015 und das Erstarken der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254681354/7147934377-ci23x11-w200/German-former-Chancellor-Angela-Mer.jpg",
      "image_title": "German former Chancellor Angela Merkel waves as she arrives on stage for the presentation of her book \"Freedom: Memories 1954 - 2021\" (\"Freiheit\") at the Deutsches Theater in Berlin, Germany on November 26, 2024. Germany's former chancellor Angela Merkel gives a spirited defence of her 16 years at the helm of Europe's top economy in her memoir \"Freedom\", released in 30 languages on November 26, 2024. Since she stepped down in 2021, Merkel has been accused of having been too soft on Russia, leaving Germany dangerously reliant on cheap Russian gas and sparking turmoil and the rise of the far right with her open-door migrant policy. (Photo by Michael Kappeler / POOL / AFP)"
    },
    {
      "title": "Die Frage, wie lang der Plan der kontrollierten Eskalation noch aufgeht",
      "teaser": "Das Kriegsgeschehen in der Ukraine scheint eine neue Eskalationsstufe erreicht zu haben. Noch folgen die Akteure einem definierten strategischen nuklearen Ablaufplan. Beide Seiten streben damit ein Ziel an, das bei künftigen Verhandlungen relevant werden könnte.",
      "url": "https://www.welt.de/politik/ausland/plus254677160/Ukraine-Krieg-Das-Nuclear-Playbook-und-die-dosierte-Eskalation.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254679786/5877935607-ci23x11-w200/A-Ukrainian-serviceman-fires-a-120-mm-mortar-towards-Russian-troops-at-a-frontli.jpg",
      "image_title": "An der Frontlinie in der Region Donezk feuert ein ukrainischer Soldat einen Mörser vom Typ 120 mm ab",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "CDU-Spitze widerspricht Merkel bei Atomkraft",
      "teaser": "Während ihrer Zeit als Regierungschefin hat Angela Merkel den Ausstieg aus der Kernenergie vorangetrieben. In ihrem Buch schreibt sie, eine Rückkehr zur Nutzung von Atomkraftwerken sei nicht zu empfehlen. CDU-Generalsekretär Carsten Linnemann sieht das anders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254681290/5737937107-ci23x11-w200/Angela-Merkel-stellt-Buch-Freiheit-im-Dezember-in-Koeln-vor.jpg",
      "image_title": "Angela Merkel stellt Buch «Freiheit» im Dezember in Köln vor"
    },
    {
      "title": "Israel stimmt Waffenruhe mit Hisbollah zu – die Miliz schickt daraufhin eine Drohne nach Tel Aviv",
      "teaser": "Das israelische Kabinett stimmt einer Waffenruhe mit der libanesischen Miliz Hisbollah zu. Sie soll in der Nacht zu Mittwoch in Kraft treten. US-Präsident Joe Biden spricht von „guten Nachrichten“, die deutsche Außenministerin von einem „Lichtblick“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254681600/1727930977-ci23x11-w200/TOPSHOT-Smoke-rises-from-the-site.jpg",
      "image_title": "Krieg in Nahost: Israel stimmt Waffenruhe mit Hisbollah zu – die Miliz schickt daraufhin eine Drohne nach Tel Aviv"
    },
    {
      "title": "Er soll Hochschulabschlüsse gefälscht haben – Wohnung von AfD-Politiker durchsucht",
      "teaser": "Klaus Esser sitzt für die AfD im nordrhein-westfälischen Landtag. Wegen des Vorwurfs, seinen Lebenslauf frisiert zu haben, trat der Politiker von hohen Parteiämtern zurück. Nun wurde seine Wohnung durchsucht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254680186/8107933627-ci23x11-w200/37-Sitzung-des-Landtags-NRW.jpg",
      "image_title": "ARCHIV - 24.02.2024, Nordrhein-Westfalen, Marl: Aufsteller mit dem Schriftzug «Alternative für Deutschland» und dem Logo der AfD. (zu dpa: «Razzia bei AfD-Abgeordnetem Klaus Esser») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das ist der Zeitplan der Parteien bis zur Neuwahl",
      "teaser": "Nun muss alles schnell gehen: Bis zur Bundestagswahl müssen die Parteien noch Wahlprogramme verabschieden und Kandidaten aufstellen. Die Terminpläne sind in den nächsten Wochen eng getaktet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254675578/8557932437-ci23x11-w200/Die-Mehrkosten-entstehen-da-die-OB-Wahl-ein-separates-Votum-ist.jpg",
      "image_title": "ARCHIV - 18.08.2017, Baden-Württemberg, Stuttgart: Eine Frau macht ein Kreuz auf einem Wahlzettel. (Symbolfoto) (zu dpa: «Berlin kriselt, Ludwigshafen zahlt: 300.000 Euro für OB-Wahl») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So viel Betrug bei Corona-Tests wurde bis jetzt entdeckt",
      "teaser": "Seit 2021 prüfen die Kassenärztlichen Vereinigungen die Abrechnungen der Corona-Testzentren. Das führte bereits zu Rückzahlungen in Millionenhöhe sowie dutzenden Strafanzeigen. Doch die zurückgeforderten Summen bleiben bislang deutlich hinter den Erwartungen des Bundeskriminalamts zurück.",
      "url": "https://www.welt.de/politik/deutschland/plus254670802/So-viel-Betrug-bei-Corona-Tests-wurde-bis-jetzt-entdeckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254679656/9007930507-ci23x11-w200/Image-6745ed9f2217924a9751f73e.jpg",
      "image_title": "DWO_Teaser_WS_Corona_Test_mku",
      "author": "Louis Westendarp"
    },
    {
      "title": "„Steuergelder sollten dann nicht Demokratiefeinden zugutekommen“",
      "teaser": "130 Millionen Euro will Berlin 2025 im Kulturbereich sparen – ein starker Einschnitt. Opposition und Kulturszene protestieren wütend, auch gegen Kultursenator Joe Chialo (CDU) persönlich. Er sieht im Sparkurs eine „Chance“ – nötig sei aber eine „Bereitschaft, die in der Privatwirtschaft sehr ausgeprägt ist“.",
      "url": "https://www.welt.de/politik/deutschland/plus254665208/Berlins-Kultursenator-Chialo-Steuergelder-sollten-dann-nicht-Demokratiefeinden-zugutekommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254678000/3507935357-ci23x11-w200/Joe-Chialo.jpg",
      "image_title": "Joe Chialo - deutscher Musikmanager und Politiker - CDU - Berliner Senator für Kultur und Gesellschaftlichen Zusammenhalt im Senat Wegner",
      "author": "Anna Schneider"
    },
    {
      "title": "Trumps Zoll-Eigentor",
      "teaser": "Donald Trump will am ersten Tag im Amt hohe Zölle auf Produkte aus Mexiko und Kanada einführen. Die eigene Autoindustrie dürfte das hart treffen – ein beliebtes Fahrzeug wird zu hohem Anteil in den beiden Ländern produziert. Einem deutschen Hersteller empfiehlt ein Analyst den US-Rückzug.",
      "url": "https://www.welt.de/wirtschaft/plus254673936/Donald-Trump-Das-Zoll-Eigentor-des-designierten-Praesidenten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254676576/8417931847-ci23x11-w200/Designierter-US-Praesident-Trump-besucht-Kongress.jpg",
      "image_title": "Donald Trump, designierter Präsident der USA, kommt zu einem Treffen mit dem Kongresskomitee der Republikaner. +++ dpa-Bildfunk +++",
      "author": "Daniel Zwick"
    },
    {
      "title": "„Das sollen Polen, Deutsche, Briten und Franzosen machen“ – Trumps Pläne für die Ukraine",
      "teaser": "In 24 Stunden würde er den Ukraine-Krieg beenden. Das hat Donald Trump für die Amtsübernahme versprochen. Doch wie genau will er das anstellen? Durchgesickerte Pläne geben erstmals Hinweise auf seine Strategie. Kiew reagiert – und legt einen bisher unbekannten Teil seines Siegesplans auf den Tisch.",
      "url": "https://www.welt.de/politik/ausland/plus254531804/Trump-Plaene-zur-Ukraine-Das-sollen-Polen-Deutsche-Briten-und-Franzosen-machen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254540004/1547931457-ci23x11-w200/DWOSB-Ukraine-Pufferzone-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Wir leben in einer Vorkriegszeit. Viel zu wenig Menschen machen sich klar, was das bedeutet“",
      "teaser": "„Nur Ausflüchte und Ausreden“ im Westen stellt Historiker Schlögel angesichts der russischen „Mordlust“ gegen die Ukraine fest. Dabei könne Putin noch gestoppt werden. Beunruhigt zeigt Schlögel sich über wachsenden deutschen Pseudopazifismus – und sieht Anzeichen für eine Wende in Scholz‘ Ukraine-Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus254523662/Wir-leben-in-einer-Vorkriegszeit-Viel-zu-wenig-Menschen-machen-sich-klar-was-das-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254524022/2877937197-ci23x11-w200/Karl-Schloegel-2.jpg",
      "image_title": "Karl Schlögel lebt und arbeitet in Berlin",
      "author": "Jacques Schuster"
    },
    {
      "title": "Lauterbachs Projekte vor dem Aus – und die Folgen für die Patienten",
      "teaser": "Viele Gesetzesvorhaben von Gesundheitsminister Lauterbach werden wegen des Ampel-Bruchs wohl nicht realisiert. Einige sind für die Zukunft des Gesundheitswesens zentral. Ein Plan hat noch Chancen – klappt es nicht, wäre es Lauterbachs größtes Scheitern. Was bedeutet das für die Versorgung der Deutschen?",
      "url": "https://www.welt.de/politik/deutschland/plus254514518/Gesundheitsversorgung-Lauterbachs-Projekte-vor-dem-Aus-und-die-Folgen-fuer-die-Patienten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254515648/1487935537-ci23x11-w200/DWOSB-Lauterbach-Gesundheitsreform-cg-jpg.jpg",
      "image_title": "Bundesgesundheitsminister Karl Lauterbach (SPD)",
      "author": "Kaja Klapsa"
    },
    {
      "title": "So viele Bürgergeld-Bezieher haben Migrationshintergrund",
      "teaser": "Etwa vier Millionen erwerbsfähige Menschen in Deutschland beziehen laut Bundesagentur für Arbeit Bürgergeld. WELT AM SONNTAG vorliegende Zahlen zeigen, wie hoch der Anteil der Personen mit „eigener Migrationserfahrung“ sowie mit anderweitigem Migrationshintergrund ist.",
      "url": "https://www.welt.de/politik/deutschland/plus254540326/So-viele-Buergergeld-Bezieher-haben-Migrationshintergrund.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251576012/0567934097-ci23x11-w200/DWO-Teaser-Buergergeld3-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Die bislang unentdeckten Spuren der Nord-Stream-Sabotage",
      "teaser": "Bei der Zerstörung der Nord-Stream-Pipelines nutzten die Saboteure nur vier Sprengsätze – so dachte man bisher. Tatsächlich waren es mindestens sechs. Das zeigen WELT vorliegende Gerichtsakten und eine Sonaraufnahme. Die Erkenntnisse nähren Zweifel an einer These über die Auftraggeber des Anschlags.",
      "url": "https://www.welt.de/politik/deutschland/plus254670290/Nord-Stream-Sprengsaetze-Nummer-Fuenf-und-Sechs.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254670812/6187935877-ci23x11-w200/Sonarbild-Schadensstelle-an-Nord-Stream-2-Roehre-B-1.jpg",
      "image_title": "Das Sonarbild zeigt die bisher unbekannte Schadensstelle an der B-Röhre von Nord Stream 2",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Auferstanden aus der Asche. Das Wunder von Notre-Dame",
      "teaser": "Die Kathedrale Notre-Dame entging im April 2019 nur knapp dem Inferno. Nur fünf Jahre nach dem verheerenden Brand des Meisterwerks gotischer Architektur haben Tausende Spezialisten ein Werk vollbracht, das eigentlich unmöglich schien. Und das der Nachwelt wichtige Erkenntnisse schenkt.",
      "url": "https://www.welt.de/politik/ausland/plus254633190/Paris-Auferstanden-aus-der-Asche-das-neue-Wunder-von-Notre-Dame.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254634284/2457933377-ci23x11-w200/Notre-Dame-Cathedral-with-visible-structure-after-the-fire-Paris-France.jpg",
      "image_title": "Large view of Notre Dame Cathedral at day with visible structure after the fire, Paris, France Getty ImagesGetty Images",
      "author": "Martina Meister"
    },
    {
      "title": "Das wichtigste Land der Nato-Südostflanke erlebt ein politisches Erdbeben",
      "teaser": "In Rumänien hat ein Politiker die erste Runde der Präsidentschaftswahl gewonnen, der offen ein Ende der Ukraine-Hilfen fordert und gegen die Nato wettert. Das Ergebnis überraschte die gesamte politische Elite – und wirft Fragen auf, die weit über das Land hinausgehen.",
      "url": "https://www.welt.de/politik/ausland/plus254660568/Rumaenien-Das-wichtigste-Land-der-Nato-Suedostflanke-erlebt-ein-politisches-Erdbeben.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254660610/9487932577-ci23x11-w200/Calin-Georgescu-3.jpg",
      "image_title": "Der rumänische Präsidentschaftskandidat Calin Georgescu im Oktober in Bukarest",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Dass dieses Gesetz kommt, haben wir vielfach eingefordert“",
      "teaser": "Die Bundesregierung beschließt das sogenannte Gewalthilfe-Gesetz aus dem Ministerium von Bundesfamilienministerin Lisa Paus. „Dass dieses Gesetz kommt, haben wir vielfach eingefordert“, sagt CDU-Familienpolitikerin Silvia Breher bei WELT TV.",
      "url": "https://www.welt.de/politik/deutschland/video254682500/Gewalthilfe-Gesetz-Dass-dieses-Gesetz-kommt-haben-wir-vielfach-eingefordert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254682556/6757936557-ci23x11-w200/Illustration-Gewalt-gegen-Frauen.jpg",
      "image_title": "Gewalthilfe-Gesetz: „Dass dieses Gesetz kommt, haben wir vielfach eingefordert“",
      "author": "4 Min"
    },
    {
      "title": "Jetzt kommt der Vorstoß, „Politikerbeleidigung“ umfassender zu ahnden",
      "teaser": "Aus der SPD kommt eine Initiative, die Voraussetzungen der „Politikerbeleidigung“ abzusenken, um die Strafverfolgung zu vereinfachen. Niedersachsen möchte einen entsprechenden Antrag auf der kommenden Justizministerkonferenz einbringen. Ein Verfassungsjurist warnt vor einem Verstoß gegen das Grundgesetz.",
      "url": "https://www.welt.de/politik/deutschland/plus254670238/Jetzt-kommt-der-Vorstoss-Politikerbeleidigung-umfassender-zu-ahnden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254676936/0327933177-ci23x11-w200/Robert-Habeck.jpg",
      "image_title": "ARCHIV - 16.11.2024, Hessen, Wiesbaden: Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, verfolgt die Debatte bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Habeck: Deutschland war bei Ukraine-Hilfe «immer zu spät»») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Ich kann CDU und CSU nur auffordern, jetzt über das Kritis-Dachgesetz zu verhandeln“",
      "teaser": "Ein DHL-Flugzeug aus Leipzig ist in der Nähe des Flughafens der litauischen Hauptstadt Vilnius abgestürzt. Konstantin von Notz (Grüne) fordert einen besseren Schutz der kritischen Infrastruktur und appelliert bei WELT TV an die Union: „Jetzt muss parlamentarisch gehandelt werden.“",
      "url": "https://www.welt.de/politik/video254664316/Nach-Flugzeugabsturz-Ich-kann-CDU-und-CSU-nur-auffordern-jetzt-ueber-das-Kritis-Dachgesetz-zu-verhandeln.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254665214/4987935907-ci23x11-w200/Gruenen-Innenexperte-Konstantin-von-Notz.jpg",
      "image_title": "Nach Flugzeugabsturz: „Ich kann CDU und CSU nur auffordern, jetzt über das Kritis-Dachgesetz zu verhandeln“",
      "author": "4 Min"
    },
    {
      "title": "„Kollektives Versagen von Schulaufsicht, Schule und Rechtsstaat führte zu verheerender Situation“",
      "teaser": "Gewalt, Mobbing, verzweifelte Lehrer - der Hilferuf der Berliner Friedrich-Bergius-Schule stößt nun auf Gehör, die Bildungssenatorin sagt Hilfe zu. Der frühere Leiter schaut mit traurigem Blick auf den Abstieg.",
      "url": "https://www.welt.de/politik/deutschland/plus254659438/Lehrer-Brandbrief-in-Berlin-Kollektives-Versagen-von-Schulaufsicht-Schule-und-Rechtsstaat-fuehrte-zu-verheerender-Situation.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254663036/6257932057-ci23x11-w200/Friedrich-Bergius-Schule.jpg",
      "image_title": "Lehrer-Brandbrief in Berlin: „Kollektives Versagen von Schulaufsicht, Schule und Rechtsstaat führte zu verheerender Situation“",
      "author": "Anna Kröning"
    }
  ]
}