{
  "timestamp": "2024-12-22T12:11:16",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DPR7qqLq.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.1GdgXNJk.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Haftbefehl am Sonntagmorgen erlassen – BKA unterstützt laut Faeser die Ermittlungen",
      "teaser": "Zahlreiche Bürger kamen zur Gedenkfeier im Magdeburger Dom. „Gibt es noch einen sicheren Ort?“, rief ein Bischof bei seiner Predigt. Der mutmaßliche Täter Taleb al-Abdulmohsen sitzt derweil in U-Haft. Auch der Bundestag will sich demnächst mit dem Attentat befassen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254948154/Anschlag-in-Magdeburg-Haftbefehl-am-Sonntagmorgen-erlassen-BKA-unterstuetzt-laut-Faeser-die-Ermittlungen-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254948146/4787939667-ci23x11-w200/Five-Dead-And-200-Injured-After-Car-Plows-Into-Magdeburg-Christmas-Market-In-Terror-Attack.jpg",
      "image_title": "Anschlag in Magdeburg: ++ Haftbefehl am Sonntagmorgen erlassen – BKA unterstützt laut Faeser die Ermittlungen ++ Liveticker"
    },
    {
      "title": "Parteien einigen sich auf Fairness-Abkommen im Wahlkampf – ohne AfD und BSW",
      "teaser": "SPD, CDU, CSU, Grüne, FDP und Linke haben sich auf eine „Vereinbarung zu einem fairen Bundestagswahlkampf“ geeinigt. Darin wird eine Zusammenarbeit mit der AfD und mit Parteien, die nicht auf „dem Boden der freiheitlich-demokratischen Grundordnung stehen“ deutlich ausgeschlossen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254950702/2617936787-ci23x11-w200/Robert-Habeck-Friedrich-Merz-und-Olaf-Scholz.jpg",
      "image_title": "Robert Habeck, Friedrich Merz und Olaf Scholz (v.l.): Die Kanzlerkandidaten von Grünen, Union und SPD haben sich und den Wählern einen fairen und respektvollen Wahlkampf versprochen"
    },
    {
      "title": "Der zu hohe Preis, wenn man so tut, als gebe es die AfD nicht",
      "teaser": "Olaf Scholz wird als der Kanzler in Erinnerung bleiben, bei dem Worte und Handeln am meisten auseinanderklafften. Deutschland braucht dringend eine vernunftgeleitete Migrationspolitik, eine mutige Sozialstaatsreform, die Genesung seiner Wirtschaft. Doch auch unter der Union droht stattdessen: Stagnation.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254929522/Neben-der-Spur-Der-zu-hohe-Preis-wenn-man-so-tut-als-gebe-es-die-AfD-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254929520/3337938117-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Der Junge, der nie ankam",
      "teaser": "Ein Boot in Seenot, verzögertes Eingreifen und tragische Folgen: Moises ist drei Jahre alt, als sein Leben ein plötzliches Ende nimmt. Wie ihm geht es vielen Kindern, die versuchen über das Meer nach Europa zu gelangen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254937736/1717931007-ci23x11-w200/WSIR-Junge-Quelle-wetransfer-via-Tim-7.jpg",
      "image_title": "WSIR Junge ++ Quelle: wetransfer via Tim Röhn von amurababor@gmail.com ++ amurababor@gmail.com hat dir Tumba Moises1 TELDE Canarias gesendet Tumba Moises1",
      "author": "Antonio Sempere"
    },
    {
      "title": "„Putin weiß, wie er Nadelstiche bei uns setzen muss“ – Pistorius warnt vor hybrider Kriegsführung",
      "teaser": "Deutschland müsse sich auf eine hybride Kriegsführung Wladimir Putins vorbereiten, fordert Verteidigungsminister Boris Pistorius: „Wenn wir die Bedrohung ignorieren, wird sie nicht kleiner, sondern größer.“ Mit einem militärischen Angriff Russlands auf die Nato rechnet er aktuell allerdings nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254950050/0057933267-ci23x11-w200/Boris-Pistorius.jpg",
      "image_title": "German Defence Minister Boris Pistorius attends the cabinet meeting at the chancellery in Berlin, Germany, Wednesday, Dec. 18, 2024. (AP Photo/Ebrahim Noroozi)"
    },
    {
      "title": "Staat geht mit 5 Milliarden in Vorleistung – Wenn Kindesunterhalt einfach nicht gezahlt wird",
      "teaser": "Wenn Unterhalt für Trennungskinder nicht geleistet wird, springt der Staat mit dem Unterhaltsvorschuss in die Bresche. Das Geld kann er zurückfordern, wenn beim Schuldner etwas zu holen ist. Doch das passiert aus Sicht der FDP zu selten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254937856/0927935477-ci23x11-w200/Sad-girl.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "Mehrfach mit der Justiz in Konflikt – Täter verpasste einen Tag vor Anschlag Gerichtstermin",
      "teaser": "Ein Mann rast mit einem Leihwagen in eine Menschenmenge auf dem Magdeburger Weihnachtsmarkt. Taleb al-Abdulmohsen sah deutsche Polizisten als Treiber des Islamismus. Am Tag vor dem Anschlag sollte er vor Gericht erscheinen. Was wir über den Täter wissen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254947886/5557932397-ci23x11-w200/Image-676736caea4f0347ed56579f.jpg",
      "image_title": "A helper of the emegency councelling team (R) accompagnies a person after a car crashed into a crowd at a Christmas market injuring more than 60 people on December 20, 2024 in Magdeburg, eastern Germany. The death toll of the Magdeburg market attack rose to two according to the State Premier. (Photo by Ronny HARTMANN / AFP)",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Schaden an Parlamentsgebäude – Bundestag hofft auf Schadenersatz",
      "teaser": "Die Erweiterung des Marie-Elisabeth-Lüders-Hauses beschäftigt die Bundestagsverwaltung bereits seit Jahren. Der Bau ist immer noch nicht fertiggestellt, die Kosten sind aus dem Ruder gelaufen. Nun hofft der Bund, dass Baufirmen einen Teil der Zusatzkosten übernehmen müssen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile243957817/5237935297-ci23x11-w200/Marie-Elisabeth-Lueders-Haus.jpg",
      "image_title": "Das Hauptgebäude des Marie-Elisabeth-Lüders-Haus wurde 2003 übergeben. Die Erweiterung ist noch nicht fertiggestellt",
      "author": "Christian Schweppe"
    },
    {
      "title": "„Wenn ein Bürger Habeck für ‚Schwachkopf‘ hält, ist das von Meinungsfreiheit gedeckt“",
      "teaser": "Scholz ein „Vasallenkanzler“, Merz ein „BlackRock-Lobbyist“: BSW-Chefin Wagenknecht erklärt ihre Verbalattacken. Sie rügt, dass Politiker die Justiz mit Anzeigen gegen Bürger beschäftigen. Nach dem Terroranschlag von Magdeburg fordert sie Aufklärung – und eine Neujustierung der Sicherheitsbehörden.",
      "url": "https://www.welt.de/politik/deutschland/plus254910278/Sahra-Wagenknecht-Wenn-ein-Buerger-Habeck-fuer-Schwachkopf-haelt-ist-das-von-Meinungsfreiheit-gedeckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254931006/5577933587-ci23x11-w200/Sahra-Wagenknecht.jpg",
      "image_title": "Die Politikerin, Publizistin und Namensgeberin vom Bündnis Sahra Wagenknecht - Sahra Wagenknecht im Jakob Kaiser Haus.",
      "author": "Kevin Culina"
    },
    {
      "title": "„Polarisierung tötet“ bis „Ein Staat, der versagt“ – so unterschiedlich sehen die Medien die Tat",
      "teaser": "Das Attentat von Magdeburg bewegt die Kommentatoren. Die einen empfehlen ruhige Trauer und gründliche Aufklärung, die anderen sehen bereits klare Schuldige – unter anderem Elon Musk.",
      "url": "https://www.welt.de/politik/deutschland/plus254948098/Magdeburg-im-Pressespiegel-Polarisierung-toetet-bis-Ein-Staat-der-versagt-so-unterschiedlich-sehen-die-Medien-die-Tat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254948100/9347938097-ci23x11-w200/Zeitungskiosk-Berliner-Allee-Weissensee-Pankow-Berlin-Deutschland.jpg",
      "image_title": "Zeitungskiosk, Berliner Allee, Weißensee, Pankow, Berlin, Deutschland 6744912c1d917f662cab63ce 385744877",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Weidel ist nun genauso beliebt wie der CDU-Kanzlerkandidat",
      "teaser": "Die AfD-Kanzlerkandidatin hat im vergangenen Jahr laut einer Umfrage enorm an Popularität gewonnen. Sie liegt gleichauf mit dem CDU-Kandidaten. Am beliebtesten bleibt aber ein SPD-Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254948122/2707938567-ci23x11-w200/Sitzungen-und-Statements-der-Bundestagsfraktionen.jpg",
      "image_title": "Bundesverteidigungsminister Boris Pistorius (SPD) hat in einem jährlichen Politikerranking seinen Platz an der Spitze verteidigt. In einer Umfrage des Meinungsforschungsinstitutes Insa für die „Bild am Sonntag“ gaben 46 Prozent der Befragten an, dass der SPD-Politiker im neuen Jahr möglichst viel Einfluss in der deutschen Politik haben solle. Das sind nochmal vier Prozent mehr als im Vorjahr.Hinter Pistorius folgt auf der Beliebtheitsskala, wie im Vorjahr, Bayerns Ministerpräsident Markus Söder (CSU). 38 Prozent wünschen sich, dass er möglichst viel Einfluss nimmt.Auf Platz drei und vier folgen BSW-Chefin Sahra Wagenknecht und der CDU-Vorsitzende Friedrich Merz mit jeweils 32 Prozent. Dahinter kommt AfD-Chefin Alice Weidel mit 32 Prozent. Sie machte den größten Sprung nach oben und verbesserte sich von Platz elf auf Platz fünf.Bundeskanzler Olaf Scholz (SPD) fiel im Vergleich zur Vorjahresumfrage um zwei Prozentpunkte auf 24 Prozent. Wirtschaftsminister Robert Habeck soll nach Meinung von 28 Prozent der Befragten (+1) eine möglichst große Rolle spielen, von Ex-Finanzminister Christian Lindner wünschen sich das 27 Prozent (-1).Am meisten Zustimmung verloren hat Gesundheitsminister Karl Lauterbach. Von ihm wünschen sich nu"
    },
    {
      "title": "Tausende Bürger bei Trauerfeier – Wagenknecht fordert Aufklärung von Faeser",
      "teaser": "Zahlreiche Bürger kommen zur Gedenkfeier im Magdeburger Dom. „Gibt es noch einen sicheren Ort?“, ruft ein Bischof bei seiner Predigt. Unterdessen verlangt Sahra Wagenknecht Antworten im Innenministerium zu den Warnungen vor dem Täter. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254947630/1107939697-ci23x11-w200/Five-Dead-And-200-Injured-After-Car-Plows-Into-Magdeburg-Christmas-Market-In-Terror-Attack.jpg",
      "image_title": "Anschlag in Magdeburg: ++ Tausende Bürger bei Trauerfeier – Wagenknecht fordert Aufklärung von Faeser ++ Liveticker"
    },
    {
      "title": "So lief die Todesfahrt über den Weihnachtsmarkt ab – Kritik an Sicherheitskonzept",
      "teaser": "Über einen Flucht- und Rettungsweg gelangte der Attentäter auf den Magdeburger Weihnachtsmarkt. Er konnte problemlos ein- und ausfahren. Die Stadt verteidigt ihr Sicherheitskonzept. Es sei ein Fall, „der vielleicht nicht zu verhindern war“, sagt ein Stadtvertreter.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254947232/8737934297-ci23x11-w200/Five-Dead-And-200-Injured-After-Car-Plows-Into-Magdeburg-Christmas-Market-In-Terror-Attack.jpg",
      "image_title": "MAGDEBURG, GERMANY - DECEMBER 21: A policeman walks through the shuttered Christmas market the day after a terror attack that has left five people dead, including a small child, and over 200 injured on December 21, 2024 in Magdeburg, Germany. Police arrested a man after he drove a black BMW past security obstacles and into the busy Christmas market in the early evening yesterday. The attacker, identified as Taleb A., is reportedly a Saudi national who has been living in Germany since 2006 and worked as a psychotherapist. In social media posts he was critical of Germany but also of Islam and the \"Islamization\" of Germany. He expressed support for policies of the far-right Alternative for Germany (AfD). (Photo by Omer Messinger/Getty Images)",
      "author": "Anna Kröning"
    },
    {
      "title": "Trump will den Panamakanal zurück – wegen angeblich überhöhter Kanalgebühren",
      "teaser": "Über sein Internet-Netzwerk „Truth Social“ macht der künftige US-Präsident Druck auf die Regierung von Panama: Die Gebühren für die Nutzung des wichtigen Kanals seien zu hoch. Die USA könnten deshalb eine Rückgabe des von ihr errichteten Bauwerks fordern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254949078/5087933857-ci23x11-w200/FILES-Former-US-President-and-Rep.jpg",
      "image_title": "(FILES) Former US President and Republican presidential candidate Donald Trump speaks during an election night event at the West Palm Beach Convention Center in West Palm Beach, Florida, on November 6, 2024. Incoming US president Donald Trump on December 21, 2024 slammed what he called unfair fees for US ships passing through the Panama Canal and threatened to demand control of the waterway be returned to Washington. (Photo by Jim WATSON / AFP)"
    },
    {
      "title": "Auch gegen „Propagandisten des russischen Regimes“ – EU plant neues Sanktionspaket",
      "teaser": "Die Europäische Union will nach Informationen von WELT AM SONNTAG am 24. Februar ein weiteres Sanktionspaket gegen Russland beschließen. Neben wirtschaftlichen Strafmaßnahmen geraten nun auch Personen ins Visier, die sich an „hybrider Kriegsführung“ beteiligen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254944092/9137935247-ci23x11-w200/Europaeische-Fahnen.jpg",
      "image_title": "ARCHIV - 25.06.2019, Belgien, Brüssel: Flaggen der Europäischen Union wehen im Wind vor dem Europa-Gebäude. (zu dpa: «EU-Gipfel berät mit Selenskyj über Lage der Ukraine») Foto: Arne Immanuel Bänsch/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "US-Militär schießt versehentlich zwei eigene Piloten über dem Roten Meer ab",
      "teaser": "Die USA gehen im Nahen Osten gegen die Huthi-Rebellen vor. Dabei haben sie jetzt ein Kampfflugzeug verloren, das versehentlich von den eigenen Leuten abgeschossen wurde. Die beiden Piloten haben überlebt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254948308/6807939137-ci23x11-w200/TOPSHOT-Israeli-emergency-respond.jpg",
      "image_title": "TOPSHOT - Israeli emergency responders inspect a crater at the site where a projectile fired from Yemen landed, in Tel Aviv early on December 21, 2024. Israel's military said on December 21, it had failed to intercept a \"projectile\" launched from Yemen that landed in Tel Aviv, with the national medical service saying 16 people were lightly wounded. Yemen's Iranian-backed Huthi rebels have repeatedly launched missile attacks against Israel since the war in Gaza began more than a year ago, most of which have been intercepted. (Photo by Jack GUEZ / AFP)"
    },
    {
      "title": "Ukrainischer Drohnenangriff setzt Tanklager in Brand – Moskau meldet Einnahme eines Dorfs",
      "teaser": "Die russischen Streitkräfte haben nach Angaben der Regierung in Moskau in der Nacht insgesamt 42 ukrainische Drohnen abgefangen und zerstört. Ein Tanklager in der westrussischen Region Orjol geriet in Brand. Unterdessen melden das russische Militär einen weiteren Erfolg im Osten der Ukraine.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254947750/0287934887-ci23x11-w200/Ukrainischer-Praesident-Wolodymyr-Selenskyj.jpg",
      "image_title": "ARCHIV - 29.11.2024, Ukraine, Kiew: Der ukrainische Präsident Wolodymyr Selenskyj hält im Mariinskyi-Palast in Kiew eine Telefonkonferenz mit dem deutschen Bundeskanzler Scholz ab, um über eine Unterstützung für die Verteidigung der Ukraine im Krieg gegen Russland zu sprechen. (zu dpa: «Selenskyj droht Luftangriffe auf russisches Gebiet an») Foto: Ukraine Presidency/Ukrainian Pre/Planet Pix via ZUMA Press Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Biden unterzeichnet Übergangshaushalt und wendet Shutdown ab",
      "teaser": "Nach wochenlangen Verhandlungen billigten das Repräsentantenhaus und der Senat in letzter Minute einen Gesetzentwurf, der die nötigen Finanzmittel bis März sicherstellt. Nun unterzeichnete der amtierende Präsident die Einigung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254947306/4217933307-ci23x11-w200/US-Praesident-Joe-Biden.jpg",
      "image_title": "ARCHIV - 26.11.2024, USA, Washington: US-Präsident Joe Biden spricht bei einem Pressestatement im Rosengarten des Weißen Hauses. (zu dpa: «Todesfahrt von Magdeburg: Biden drückt Mitgefühl aus») Foto: Manuel Balce Ceneta/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Andrij Melnyk wird UN-Botschafter der Ukraine",
      "teaser": "Als ukrainischer Botschafter in Deutschland geriet er wegen seiner vehementen Forderungen nach Waffenlieferungen immer wieder in die Schlagzeilen. Nun zieht es Andrij Melnyk nach New York, wo er als Vertreter der UN „Seite an Seite“ mit den Deutschen arbeiten will.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254947162/8027935707-ci23x11-w200/GER-Berlin-TV-maischberger-04-12-2024.jpg",
      "image_title": "GER, Berlin, Studio, zu Gast bei - maischberger, Polittalk, TV, Format, mit Moderatorin - Sandra Maischberger, Das Erste, aus Adlershof - am Studio 20, im Bild v.l.: Andrij Melnyk (ehemaliger ukrainischer Botschafter in Deutschland), 04.12.2024,"
    },
    {
      "title": "Albanien will Zugang zu TikTok für ein Jahr sperren",
      "url": "https://www.welt.de/politik/ausland/video254950710/Nach-tragischem-Vorfall-Albanien-will-Zugang-zu-TikTok-fuer-ein-Jahr-sperren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254950870/7647937997-ci16x9-w200/Tiktok.jpg",
      "image_title": "Tiktok",
      "author": "27 Sek"
    },
    {
      "title": "„Solche Taten resultieren in der Regel aus Unzufriedenheit und einem Missstand“",
      "url": "https://www.welt.de/politik/deutschland/video254950638/Anschlag-auf-Weihnachtsmarkt-Solche-Taten-resultieren-in-der-Regel-aus-Unzufriedenheit-und-einem-Missstand.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254950804/5757932717-ci16x9-w200/Image-6767b274a34dcb59b6668e0a.jpg",
      "image_title": "Anschlag auf Weihnachtsmarkt: „Solche Taten resultieren in der Regel aus Unzufriedenheit und einem Missstand“",
      "author": "4 Min"
    },
    {
      "title": "WELT Newsroom – TV-Sendung vom 22.12.2024",
      "url": "https://www.welt.de/politik/video249117606/WELT-TV-Aktuelle-Sendung-in-der-Mediathek.html",
      "image_url": "https://img.welt.de/img/politik/mobile254950826/3437938247-ci16x9-w200/start-mediathek-22-12-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "22 Min"
    },
    {
      "title": "„Es ist Nacht wie vor acht Jahren auf dem Breitscheidplatz. Es ist Nacht für viele Menschen“",
      "url": "https://www.welt.de/politik/deutschland/video254950636/Anschlag-auf-Weihnachtsmarkt-Es-ist-Nacht-wie-vor-acht-Jahren-auf-dem-Breitscheidplatz-Es-ist-Nacht-fuer-viele-Menschen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254950700/9637930387-ci16x9-w200/Image-6767f394b0478f6c7d32c6d3.jpg",
      "image_title": "Anschlag auf Weihnachtsmarkt: „Es ist Nacht wie vor acht Jahren auf dem Breitscheidplatz. Es ist Nacht für viele Menschen“",
      "author": "4 Min"
    },
    {
      "title": "„Da müssen einzelne Fraktionen ihre ideologischen Ansichten zurückstellen“",
      "url": "https://www.welt.de/politik/deutschland/video254950116/Vorratsdatenspeicherung-Da-muessen-einzelne-Fraktionen-ihre-ideologischen-Ansichten-zurueckstellen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254950612/0117933237-ci16x9-w200/Bundestag.jpg",
      "image_title": "Vorratsdatenspeicherung : „Da müssen einzelne Fraktionen ihre ideologischen Ansichten zurückstellen“",
      "author": "6 Min"
    },
    {
      "title": "„Auch ein Säkularer kann in einer Phase der Verwirrung Motive der Terroristen verwenden“",
      "teaser": "Ein 50-jähriger Arzt aus Saudi-Arabien hat am Freitagabend mit einem Auto mindestens fünf Menschen auf dem Magdeburger Weihnachtsmarkt getötet. Vor seiner Amokfahrt hatte er „Rache“ an Deutschland geschworen. Ehemalige Bekannte zeigten ihn an. Hätte jemand wissen können, dass al-Abdulmohsen es ernst meint?",
      "url": "https://www.welt.de/politik/deutschland/plus254945508/Magdeburg-Die-Frage-ob-die-Behoerden-den-Taeter-haetten-stoppen-koennen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254946052/0607931007-ci23x11-w200/Aftermath-of-Christmas-market-attack-in-Magdeburg.jpg",
      "image_title": "Plush toys, candles and floral tributes lie near the site where a car drove into a crowd at a Magdeburg Christmas market in Magdeburg, Germany December 21, 2024. REUTERS/Christian Mang",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Eine wahnsinnige Tat“, sagt Scholz – Bürger rufen „Hau ab“ bei Ankunft",
      "teaser": "Olaf Scholz und weitere Politiker haben den Anschlagsort auf dem Weihnachtsmarkt in Magdeburg besucht. Der Kanzler warnt vor „Hass und Hetze“. Bei der Ankunft in der Stadt schlägt ihm selbst Wut entgegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254946432/7067931177-ci23x11-w200/Five-Dead-And-200-Injured-After-Car-Plows-Into-Magdeburg-Christmas-Market-In-Apparent-Terror-Attack.jpg",
      "image_title": "German Chancellor Olaf Scholz (R) adresses the press as State Premier of Saxony-Anhalt Reiner Haseloff (R) looks on during a visit to the site of a car-ramming attack on a Christmas market in Magdeburg, eastern Germany, on December 21, 2024, resulting in several deaths and dozens of injured. German media reports that the death toll has risen to four over night and up to 200 injured in the attack on December 20th. (Photo by John MACDOUGALL / AFP)"
    },
    {
      "title": "Wie Söder das Brutale an Politik offen zur Schau stellt",
      "teaser": "Volten, Ausfälle, ständige Sinneswandel: Markus Söder (CSU) beherrscht das Politikgeschäft – und die Kunst, dass nichts an ihm hängen bleibt. Kohärenz sollte niemand von ihm erwarten. Das muss auch Friedrich Merz bewusst sein. Bayerns Regierungschef treibt ständige Unzufriedenheit an – aber warum eigentlich?",
      "url": "https://www.welt.de/politik/deutschland/plus254924660/Machtmensch-aus-Bayern-Wie-Soeder-das-Brutale-an-Politik-offen-zur-Schau-stellt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254924708/7827930297-ci23x11-w200/Aufstellung-der-CSU-Landesliste-zur-Bundestagswahl.jpg",
      "image_title": "Aufstellung der CSU-Landesliste zur Bundestagswahl am 14.12.2024 in der BMW Welt in München Markus Söder ( Ministerpräsident Bayern ) Foto: Revierfoto",
      "author": "Thomas Schmid"
    },
    {
      "title": "„Wir sehen das Risiko, dass Terroristen oder Aggressoren chemische Waffen einsetzen“",
      "teaser": "Boris Ruge, ranghöchster Deutscher bei der Nato, sieht in Russland eine wachsende Bedrohung. Er fordert deshalb mehr Investitionen in die Verteidigungsfähigkeiten – mit drei Prozent des BIP als neuem Ziel. Eine gefährliche Lücke klafft bei der Abwehr von Massenvernichtungswaffen.",
      "url": "https://www.welt.de/politik/ausland/plus254929472/NATO-Wir-sehen-das-Risiko-dass-Terroristen-oder-Aggressoren-chemische-Waffen-einsetzen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254920498/7757937237-ci23x11-w200/Die-Welt-interview.jpg",
      "image_title": "Boris Ruge im Nato-Hauptquartier in Brüssel",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Musk kritisiert „selbstmörderisches Mitgefühl der deutschen Regierung“ – JD Vance greift AfD-Lob auf",
      "teaser": "Nach dem Anschlag in Magdeburg veröffentlicht Elon Musk unentwegt Botschaften auf X: Kanzler Scholz solle zurücktreten, Deutschland hätte den saudischen Attentäter ausliefern müssen. Nun legt er sich mit Ex-EU-Kommissar Thierry Breton an, der ihm eine Einmischung in den deutschen Wahlkampf vorwarf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254947866/8427939097-ci23x11-w200/FILE-PHOTO-U-S-President-elect-Donald-Trump-walks-by-Elon-Musk-during-the-America-First-Policy.jpg",
      "image_title": "Elon Musk legt nach – und kritisiert „selbstmörderisches Mitgefühl der deutschen Regierung“"
    },
    {
      "title": "Russische Behörden melden Beschuss von Kasan mit Drohnen",
      "teaser": "Immer wieder greift die Ukraine auch Ziele in Russland an – nun traf es eine weit von der Front entfernte Region. Aus Sicherheitsgründen sagte die Stadt Kasan alle Großveranstaltungen an diesem Wochenende ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254943058/8927938227-ci23x11-w200/Ukraine-Krieg-Drohne.jpg",
      "image_title": "ARCHIV - 26.03.2024, Ukraine, Bachmut: Eine Poseidon H10 Mittelstrecken-Drohne der ukrainischen 22. mechanisierten Brigade fliegt an der Frontlinie in der Nähe von Bachmut in der Region Donezk . (zu dpa: «Russische Behörden melden Beschuss von Kasan mit Drohnen») Foto: Efrem Lukatsky/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Terrorwarnungen, die im Nirwana landeten",
      "teaser": "Hätte der Anschlag von Magdeburg verhindert werden können? Diese Frage steht seit dem späten Freitagabend im Raum, als bekannt wurde, um wen es sich bei dem Attentäter handelt: um Taleb al-Abdulmohsen, einen 50 Jahre alten Arzt aus Saudi-Arabien, seit 2006 in Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/plus254942760/Anschlag-in-Magdeburg-Terrorwarnungen-die-im-Nirwana-landeten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254945448/2287934997-ci23x11-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "Nach Todesfahrt auf Weihnachtsmarkt in Magdeburg",
      "author": "Tim Röhn"
    },
    {
      "title": "„Debatte über Rückführung syrischer Flüchtlinge kommt zur Unzeit“",
      "teaser": "Der Chef der Bischofskonferenz schaltet sich in die Abtreibungsdebatte ein und lehnt die von SPD, Grünen und Linkspartei angestrebte Liberalisierung ab. Ob Frauen ins Priesteramt dürfen, ist für Georg Bätzing eine entscheidende Zukunftsfrage. Und wie bewertet er den Syrien-Umsturz aus christlicher Sicht?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254934642/2647933377-ci23x11-w200/Limburg-19-12-2024-Georg-Baetzing.jpg",
      "image_title": "Limburg 19.12.2024 Georg Bätzing, Bischof von Limburg und Vorsitzender der katholischen Bischofskonferenz am Bischofssitz in Limburg.",
      "author": "Matthias Kamann"
    },
    {
      "title": "Das BKA ermittelt gegen Putins Schergen – 700 Hinweise zu Kriegsverbrechen",
      "teaser": "Im Auftrag des Generalbundesanwalts treiben deutsche Sicherheitsbehörden Ermittlungen gegen Russland voran. Es geht um Folter, sexuelle Gewalt, die Verschleppung von Kindern sowie die Ermordung von gefangenen Soldaten und Zivilisten in der Ukraine. Kinderhilfs-Organisationen sind alarmiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244833382/3617932287-ci23x11-w200/Jahrestag-des-Massakers-von-Butscha.jpg",
      "image_title": "Ermittler gegen russische Kriegsverbrechen",
      "author": "Martin Lutz"
    },
    {
      "title": "„Für Frieden und Stabilität“ – Biden genehmigt noch mehr als eine halbe Milliarde für Taiwan",
      "teaser": "Einerseits erkennt Washington die Republik Taiwan nicht offiziell an. Andererseits sind die USA der wichtigste Waffenlieferant der abtrünnigen Insel vor dem chinesischen Festland. Es herrscht „stillschweigendes Einvernehmen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254940660/4217938237-ci23x11-w200/Taiwanese-President-William-Lai-visits-naval-base-amid-tensions.jpg",
      "image_title": "TAOYUAN, TAIWAN - OCTOBER 18: Taiwanese President William Lai (Lai Ching-te) greets naval officers at a naval base during his visit, in Taoyuan, Taiwan, on October 18, 2024. Lai's visit to commend the anti-ship missile group at the base comes at a time of escalating tensions in the Taiwan Straits following military exercises by the Chinese People's Liberation Army in the contested waters on October 14, as China's top leader Xi Jinping vows unification with the self-governing island by force if necessary, while condemning the United States for its support for Taipei. Daniel Ceng / Anadolu"
    },
    {
      "title": "„Deutschland könnte nicht unbeteiligt bleiben“ – Pistorius für Friedenstruppen in der Ukraine",
      "teaser": "Europäische Spitzenpolitiker debattieren bereits, wie eine Friedenslösung in der Ukraine aussehen könnte. Der deutsche Verteidigungsminister sieht die Bundeswehr dabei in der Verantwortung. Auch für spezielle Angriffe soll die Truppe gerüstet werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254940578/7127931887-ci23x11-w200/Defence-Minister-Pistorius-Visits-Bundeswehr-Armoured-Infantry-Unit.jpg",
      "image_title": "MOECKERN, GERMANY - JANUARY 26: New German Defence Minister Boris Pistorius addresses troops of Panzergrenadierbataillon 122, a mechanized infantry unit of the Bundeswehr, the German armed forces, during a visit at Altengrabow on January 26, 2023 near Moeckern, Germany. Germany has given the green light to supplying Ukraine with heavy tanks. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Deadline überschritten – aber Stillstand der US-Regierung abgewendet",
      "teaser": "Nach Donald Trumps heftiger Kritik am Übergangshaushalt der noch amtierenden Regierung hat ein neuer Entwurf beide Kongresskammern passiert. Erst nach Ablauf der Frist um Mitternacht konnte ein Shutdown noch verhindert werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254939902/9217931197-ci23x11-w200/Haushalt-USA.jpg",
      "image_title": "20.12.2024, USA, Washington: Das Kapitol in Washington ist am Abend beleuchtet. Der US-Kongress ist auf dem Weg, einen drohenden Stillstand der Regierungsgeschäfte in letzter Minute abzuwenden. Das Repräsentantenhaus verabschiedete wenige Stunden vor dem Ablauf einer entsprechenden Frist mit großer Mehrheit einen Übergangshaushalt, um einen solchen «Shutdown» zu verhindern. Foto: J. Scott Applewhite/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Verteidigung des Vaterlandes ist kein Verbrechen“ – Matteo Salvini freigesprochen",
      "teaser": "2019 sorgte Italiens heutiger Vize-Regierungschef Matteo Salvini dafür, dass Migranten vom Mittelmeer wochenlang nicht an Land konnten. Er musste deswegen vor Gericht. Sein Freispruch wird nicht nur von seiner Ministerpräsidentin begrüßt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254939734/7007931707-ci23x11-w200/Italian-Vice-Premier-Matteo-Salvini.jpg",
      "image_title": "Italian Vice Premier Matteo Salvini leaves court in Palermo, Italy, Friday, Dec. 20, 2024, after he was found not guilty of illegally detaining 100 migrants aboard the humanitarian rescue ship Open Arms in 2019, when he was interior minister. (Alberto Lo Bianco/LaPresse via AP)"
    },
    {
      "title": "Wie dreist die „Tagesthemen“ ein Haseloff-Statement unterbrachen",
      "teaser": "Die Todesfahrt von Magdeburg bringt auch die Journalisten an Grenzen. Die „Tagesthemen“ greifen zu rabiaten Mitteln, um den Ministerpräsidenten Haseloff zu befragen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254939844/4917933257-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "Anschlag auf Weihnachtsmarkt in Magdeburg: Dreiste Übergriffigkeit der „Tagesthemen“"
    },
    {
      "title": "„Scholz sollte sofort zurücktreten“ – Entsetzte Reaktionen im In- und Ausland",
      "teaser": "Die Reaktionen auf den Anschlag in Magdeburg sind weitgehend einhellig: Entsetzen und Mitgefühl. Im Ausland gibt es allerdings auch schnelle Schuldzuweisungen – befeuert von Elon Musk.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254941040/9317932967-ci23x11-w200/FILE-PHOTO-Elon-Musk.jpg",
      "image_title": "FILE PHOTO: Tesla CEO and X owner Elon Musk listens as US President-elect Donald Trump speaks during a meeting with House Republicans at the Hyatt Regency hotel in Washington, DC, U.S. on November 13, 2024. ALLISON ROBBERT/Pool via REUTERS/File Photo",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Kanadischer Premier unter Druck – Trudeau droht Misstrauensvotum im Januar",
      "teaser": "Der kanadische Ministerpräsident Justin Trudeau könnte Ende Januar stürzen. Die NDP als wichtigste Verbündete in Trudeaus liberaler Minderheitsregierung kündigte einen Misstrauensantrag gegen den Regierungschef nach der Winterpause an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254938100/7887930427-ci23x11-w200/Kanadas-Premier-Trudeau.jpg",
      "image_title": "20.12.2024, Kanada, Ottawa: Kanadas Premierminister Justin Trudeau bei der Vereidigung seines Kabinetts in der Rideau Hall in Ottawa. Foto: Sean Kilpatrick/The Canadian Press/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schönbohm rechnet mit ZDF ab – „Früher gab es einen Pranger, heute gibt es Böhmermann“",
      "teaser": "Arne Schönbohm musste seinen Posten als BSI-Chef nach Falschbehauptungen von Jan Böhmermann räumen. In einem Interview schildert er jetzt, wie die Sendung sein berufliches und privates Leben zerstörten. Auch dem ZDF-Intendanten macht er Vorwürfe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254936874/4927939837-ci23x11-w200/Jahrestagung-des-Deutschen-Beamtenbundes.jpg",
      "image_title": "ARCHIV - 08.01.2024, Nordrhein-Westfalen, Köln: Arne Schönbohm, Präsident der Bundesakademie für öffentliche Verwaltung (BAköV) und Sonderbeauftragter für die Modernisierung der Fortbildungslandschaft des Bundes, aufgenommen am Rande der Jahrestagung des Deutschen Beamtenbundes (dbb) vor dem Congress-Centrum der Koelnmesse. (zu dpa: «Nach Böhmermann-Sendung: Ex-BSI-Chef bekommt Recht, aber kein Geld») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Amerikanische Soldaten töten IS-Anführer in Syrien",
      "teaser": "Der als „Abu Yusif“ bekannte Anführer des IS sowie ein weiteres Mitglied der Terrororganisation wurden bei einem Luftangriff im Osten Syriens getötet. Der amerikanische Angriff richtete sich gezielt gegen Terroristen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254937084/3267935237-ci23x11-w200/Konflikt-in-Syrien-Damaskus.jpg",
      "image_title": "20.12.2024, Syrien, Damaskus: Syrer feiern den Sturz der Regierung von Bashar al-Assad auf dem Umayyad-Platz in Damaskus. Foto: Hussein Malla/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "PiS-Politiker erhält Asyl in Ungarn – Polens Regierung spricht von „feindseligem Akt“",
      "teaser": "Die Staatsanwaltschaft wirft dem PiS-Politiker Marcin Romanowski vor, als Vizejustizminister der früheren Regierung fast 40 Millionen Euro veruntreut oder dies versucht zu haben. Nun bekam er zum Ärger der polnischen Regierung Asyl in Ungarn.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254934696/3347937217-ci23x11-w200/Polens-Vize-Justizminister-Marcin-Romanowski.jpg",
      "image_title": "ARCHIV - 24.03.2021, Polen, Warschau: Der damalige stellvertretende polnische Justizminister Marcin Romanowski spricht am 1. August 2021 während einer Pressekonferenz im Justizministerium. (zu dpa: «Polen will europaweit nach Ex-Regierungsmitglied fahnden») Foto: Mateusz Marek/PAP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Untergetauchter RAF-Terrorist Garweg meldet sich per Brief aus dem Untergrund",
      "teaser": "Der polizeilich gesuchte Ex-Terrorist Burkhard Garweg äußert sich in einem offenbar echten Schreiben zum Zweck der RAF. Er entschuldigt sich bei früheren Bekannten und kritisiert die Festnahme von Daniela Klette.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254936836/2327936757-ci23x11-w200/Fahndung-nach-Burkhard-Garweg.jpg",
      "image_title": "Burkhard Garweg verteidigt RAF als „revolutionäre Gegenbewegung“ gegen die „strukturelle Gewalt des Systems“"
    },
    {
      "title": "Söders CSU will Grundrecht auf Asyl verändern",
      "teaser": "Die CSU will sich eine Begrenzung der Migration ins Wahlprogramm schreiben. Frank-Walter Steinmeier wird am 27. Dezember verkünden, ob er den Bundestag auflöst und eine Neuwahl ansetzt. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254904440/Bundestagswahl-Soeders-CSU-will-Grundrecht-auf-Asyl-veraendern-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254934878/5857933597-ci23x11-w200/Markus-Soeder.jpg",
      "image_title": "Bundestagswahl: ++ „Söders CSU will Grundrecht auf Asyl verändern ++ Liveticker"
    },
    {
      "title": "Wo Unvereinbarkeitsbeschlüsse nichts mehr wert sind",
      "teaser": "Durch einen enormen Kraftakt und ohne AfD-Stimmen haben es Michael Kretschmer und Mario Voigt (beide CDU) sowie Dietmar Woidke (SPD) geschafft, Regierungen zu bilden. Doch die Verhältnisse in ihren Bundesländern sind volatil. Die drei Ministerpräsidenten treten eine Reise mit ungewissem Ausgang an.",
      "url": "https://www.welt.de/politik/deutschland/plus254924804/Ostdeutschland-Wo-Unvereinbarkeitsbeschluesse-nichts-mehr-wert-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254928884/8427935057-ci23x11-w200/Image-676549f472569a4cab5cd3ac.jpg",
      "image_title": "DWOSB_IP_Voigt_Kretschmer_cw",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Sonst gibt es Zölle ohne Ende!!!“ – Trump fordert mehr Öl- und Gaskauf von der EU",
      "teaser": "Donald Trump hat seine Zolldrohung gegen die Europäische Union mit einer Forderung zum Kauf von Öl und Gas aus den Vereinigten Staaten bekräftigt. Er sprach von einem „enorm hohen Handelsdefizit“, das die Mitgliedstaaten ausgleichen müssten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254931530/6047934197-ci23x11-w200/FILE-PHOTO-U-S-President-elect-Donald-Trump-delivers-remarks-at-Mar-a-Lago-in-Palm-Beach.jpg",
      "image_title": "FILE PHOTO: U.S. President-elect Donald Trump delivers remarks at Mar-a-Lago in Palm Beach, Florida, U.S., December 16, 2024. REUTERS/Brian Snyder/File Photo"
    },
    {
      "title": "ARD und ZDF sagen TV-Duell von Habeck gegen Weidel ab",
      "teaser": "Bei ARD und ZDF wird es kein TV-Duell zwischen Robert Habeck und Alice Weidel geben. Der Grünen-Kanzlerkandidat hat seine Teilnahme abgesagt. Damit wird nur ein Duell vor der Bundestagswahl stattfinden: das zwischen Olaf Scholz und Friedrich Merz am 9. Februar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254931020/4677936607-ci23x11-w200/Habeck-will-nicht-an-TV-Duell-mit-Alice-Weidel-teilnehmen.jpg",
      "image_title": "ARCHIV - 18.12.2024, ---: KOMBO - Alice Weidel, AfD-Kanzlerkandidatin (Archivfoto vom 07.12.2024) und Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz und Grünen-Kanzlerkandidat (Archivfoto vom 07.10.2024). Habeck will nach Angaben seines Wahlkampfsprechers nicht an einem TV-Duell mit AfD-Kanzlerkandidatin Alice Weidel teilnehmen. «Wir hatten ein solches Duell im Vorfeld klar ausgeschlossen und auch mitgeteilt, dass wir eine Einladung nicht akzeptieren werden», sagte der Sprecher dem Redaktionsnetzwerk Deutschland (RND). Foto: Carsten Koall/Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie der „Reichsbürger“-Prozess dem Zeitgeist hinterher galoppiert",
      "teaser": "Es soll der größte Anti-Terror-Prozess der Nachkriegszeit sein. Aber nach 40 Tagen im Frankfurter „Reichsbürger“-Prozess gibt es keine überzeugenden Beweise für die Gefahr, die von Prinz Reuß und Co. ausgegangen sein soll. Unsere Autorin sieht eine andere Motivation hinter dem Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus254780706/Netzwerk-um-Prinz-Reuss-Wie-der-Reichsbuerger-Prozess-dem-Zeitgeist-hinterher-galoppiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782268/8277936067-ci23x11-w200/Reichsbuerger-Prozess-Frankfurt.jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im sogenannten „Reichsbürger-Prozess“ auf der Anklagebank in Frankfurt am Main",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "Metallpresse und blutgetränkte Seile – Jetzt zeigt sich das ganze Ausmaß des syrischen Foltersystems",
      "teaser": "Im berüchtigten Gefängnis Saidnaja in Damaskus ließ Syriens Diktator Assad systematisch politische Gegner foltern und ermorden. Nach dem Sturz des Regimes gehen schreckliche Bilder aus den unterirdischen Trakten um die Welt. Überlebenden und Angehörigen bleibt nun eine Hoffnung.",
      "url": "https://www.welt.de/politik/ausland/plus254831126/Syrien-Jetzt-zeigt-sich-das-ganze-Ausmass-der-Folter.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831214/4697937977-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Syrien.jpg",
      "image_title": "Zwei aufständische Kämpfer inspizieren die Zellen des berüchtigten Militärgefängnisses Saidnaja nördlich von Damaskus",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Unsere ehemalige Kanzlerin hat nie erkannt, dass Migranten nicht Streichel-Ausländer sind“",
      "teaser": "Die Integrationsbeauftragte von Berlin-Neukölln, Güner Balci, attestiert Deutschland Versagen bei der Integration an vielen Stellen. Das hänge auch mit einem grundlegenden Fehler von Politikern wie Angela Merkel zusammen: Ihre Sicht auf Migration habe nichts mit „tatsächlichen Erfahrungswerten“ zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus254743166/Unsere-ehemalige-Kanzlerin-hat-nie-erkannt-dass-Migranten-nicht-Streichel-Auslaender-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254777734/6417931307-ci23x11-w200/Image-6751815d8ca83b3c7c9f9ebf.jpg",
      "image_title": "Güner Balci in der High-Deck-Siedlung in Berlin-Neukölln",
      "author": "Jennifer Wilton"
    },
    {
      "title": "So viele Migranten sind in Deutschland in Frührente",
      "teaser": "Mehr als die Hälfte der afghanischen, irakischen und ex-jugoslawischen Migranten in Frührente – so ist es in Dänemark. Zahlen, die WELT vorliegen, zeigen, wie es sich bei 50- bis 65-jährigen Ausländern hierzulande verhält. Allerdings gibt es eine deutsche Besonderheit zu beachten.",
      "url": "https://www.welt.de/politik/deutschland/plus254782588/Exklusive-Zahlen-So-viele-Migranten-sind-in-Deutschland-in-Fruehrente.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782262/8017936817-ci23x11-w200/AUT-Fluechtlingskrise-in-der-EU.jpg",
      "image_title": "Migranten an der deutschen Grenze, darunter eine Seniorin",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Assad ist gestürzt – diese globalen Verschiebungen zeichnen sich bereits ab",
      "teaser": "Der Sturz des syrischen Diktators Assad hat Folgen, die weit über Syrien hinausgehen. Russland ist der große Verlierer und zugleich die große Unbekannte. Moskau ist aber nicht der einzige unberechenbare Player. Ein Überblick zeigt, was nun für die Region – und die Welt – auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/plus254805054/Syrien-Assad-ist-gestuerzt-diese-globalen-Verschiebungen-zeichnen-sich-bereits-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254805586/9537936087-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Istanbul.jpg",
      "image_title": "Menschen versammeln sich zur Feier des Sturzes der syrischen Regierung in Istanbul",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Sie verstehen nicht, was passiert“ – Wie Kursk für Nordkoreaner zur Falle wird",
      "teaser": "Russland versucht verbissen, die ukrainisch kontrollierten Gebiete in Kursk zurückzuerobern und Kiews Verhandlungsposition zu schwächen. Dafür setzt der Kreml Tausende nordkoreanische Soldaten ein – doch der große Erfolg bleibt bisher aus. Das liegt auch an einem taktischen Fehler.",
      "url": "https://www.welt.de/politik/ausland/plus254908068/Kursk-Sie-verstehen-nicht-was-passiert-Wie-Kursk-fuer-Nordkoreaner-zur-Falle-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254908966/8427932037-ci23x11-w200/Ukraine-Krieg-Kursk.jpg",
      "image_title": "HANDOUT - 13.11.2024, Russland, Kursk: Auf diesem Foto aus einem vom Pressedienst des russischen Verteidigungsministeriums am Mittwoch, den 13. November 2024, veröffentlichten Video feuert ein Mehrfachraketenwerfer vom Typ Solntsepyok der russischen Armee auf ukrainische Stellungen im Grenzgebiet der Region Kursk, Russland. (zu dpa: «Kiew: Russland setzt verstärkt auf nordkoreanische Soldaten») Foto: Uncredited/Russisches Verteidigungsministerium/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "Bundeskanzler Scholz will „mit aller Härte des Gesetzes vorgehen“",
      "teaser": "Olaf Scholz hat den Opfern und Angehörigen des Anschlags in Magdeburg sein Mitgefühl ausgesprochen. Der Bundeskanzler sprach von berührenden Gesprächen mit den Helfern und versprach, dem Hass entschieden entgegenzutreten.",
      "url": "https://www.welt.de/politik/deutschland/video254943424/Statement-nach-Anschlag-Bundeskanzler-Scholz-will-mit-aller-Haerte-des-Gesetzes-vorgehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254943422/2877936187-ci23x11-w200/German-Chancellor-Scholz-visits-the-site-of-Christmas-market-attack-in-Magdeburg.jpg",
      "image_title": "Statement nach Anschlag: Bundeskanzler Scholz will „mit aller Härte des Gesetzes vorgehen“",
      "author": "4 Min"
    },
    {
      "title": "„Ich habe ihn als ruhigen, in sich gekehrten Menschen wahrgenommen“",
      "teaser": "Das Attentat in Magdeburg schockiert auch die Anwohner der Stadt. „Ich war unterwegs und bin eigentlich hergekommen, um Zeugenaussagen zu machen“, erklärt ein Nachbar des Tatverdächtigen. Er beschreibt den Mann aus Saudi-Arabien als zurückgezogenen Menschen.",
      "url": "https://www.welt.de/politik/deutschland/video254942078/Nachbar-ueber-Magdeburg-Attentaeter-Ich-habe-ihn-als-ruhigen-in-sich-gekehrten-Menschen-wahrgenommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254942842/1697937087-ci23x11-w200/Image-67669a7bea4f0347ed565171.jpg",
      "image_title": "Nachbar über Magdeburg-Attentäter: „Ich habe ihn als ruhigen, in sich gekehrten Menschen wahrgenommen“",
      "author": "3 Min"
    },
    {
      "title": "Mit diesen Top-Beratern will Friedrich Merz die deutsche Wirtschaft retten",
      "teaser": "Die Wirtschaft aus ihrer tiefen Krise zu holen, ist das zentrale Wahlkampfthema der Union. Kanzlerkandidat Merz setzt dabei nicht nur auf Vertraute aus CDU und CSU, sondern auch auf die Expertise renommierter Experten und Ökonomen – unter ihnen zwei Wirtschaftsweise. WELT stellt sie vor.",
      "url": "https://www.welt.de/politik/deutschland/plus254845804/Bundestagswahl-Mit-diesen-Beratern-will-Merz-Deutschlands-Wirtschaft-retten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254922520/0047935907-ci23x11-w200/Image-6764360c4ffbfd4c95545690.jpg",
      "image_title": "DWOSB_Merz_Berater_jb_KI",
      "author": "Nikolaus Doll"
    },
    {
      "title": "In Deutschland als Flüchtling anerkannt – aber Teil von Assads Mordmaschinerie",
      "teaser": "Der Syrer Ahmad H. kommt 2016 nach Deutschland, erhält Flüchtlingsschutz. In Hamburg vor Gericht wird seine wahre Geschichte bekannt: Der 47-Jährige beging in seiner Heimat Verbrechen gegen die Menschlichkeit und Kriegsverbrechen. Zeugen offenbaren seinen Sadismus. Nun muss er hierzulande in Haft.",
      "url": "https://www.welt.de/politik/deutschland/plus254900398/In-Deutschland-als-Fluechtling-anerkannt-aber-Teil-von-Assads-Mordmaschinerie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254907706/7677936577-ci23x11-w200/Prozess-gegen-Syrer.jpg",
      "image_title": "18.12.2024, Hamburg: Der angeklagte Syrer (l) und sein Anwalt Reza Moschref stehen im Sitzungssaal des Strafjustizgebäudes während des Prozess wegen Verbrechen gegen die Menschlichkeit und Kriegsverbrechen in 21 Fällen. Der Angeklagte soll von 2012 bis 2015 als Mitglied einer Miliz in Syrien gehandelt haben. Sie soll willkürlich Menschen festgenommen haben, um Lösegelder zu erlangen, sie zu Zwangsarbeit zu verpflichten oder sie zu foltern. In mehreren Fällen soll er selbst an der Misshandlung und Versklavung von Zivilpersonen sowie an Plünderungen beteiligt gewesen sein. Foto: Marcus Brandt/Pool dpa/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Klimaaktivisten werden im Gefängnis Dinge erleben, die sie ihr Leben lang traumatisieren“",
      "teaser": "Als junger Mann sitzt Mirko Guth wegen Gewalt- und Raubdelikten jahrelang im Gefängnis. Heute bereitet er junge Menschen auf die Haftstrafe vor, etwa Mitglieder der „Letzten Generation“. Hier erklärt er, warum die Aktivisten dort eine furchtbare Zeit erwartet – und nennt fünf zentrale Verhaltensregeln.",
      "url": "https://www.welt.de/politik/deutschland/plus254350748/Klimaaktivisten-werden-im-Gefaengnis-Dinge-erleben-die-sie-ihr-Leben-lang-traumatisieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254350852/0657935157-ci23x11-w200/Mirko-Guth-ehemaliger-Haeftling-taetig-i-2.jpg",
      "image_title": "Mirko Guth: „Die JVA hat mir das Leben gerettet“",
      "author": "Uma Sostmann"
    }
  ]
}