{
  "timestamp": "2024-12-18T18:10:19",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C2YJ4m-F.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D0b6Fj7H.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Ist für mich auch erledigt“ – Esken verzeiht Scholz dessen Missachtung im Bundestag",
      "teaser": "Grünen-Spitzenkandidat Robert Habeck glaubt an seine Chancen auf das Kanzleramt. Saskia Esken verzeiht Olaf Scholz, dass er ihr im Bundestag die kalte Schulter gezeigt hat. Alle Entwicklungen zur Bundestagswahl im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254904440/Bundestagswahl-Underdog-Habeck-kritisiert-Soeder-scharf-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254913036/0257932747-ci23x11-w200/Social-Democrats-SPD-Present-Election-Campaign-Policy-Program.jpg",
      "image_title": "Bundestagswahl: ++ „Underdog“ Habeck kritisiert Söder scharf ++ Liveticker",
      "author": "Sonja Stössel"
    },
    {
      "title": "20 Milliarden Euro für Bundeswehr-Material – vier neue U-Boote genehmigt",
      "teaser": "Der Bundestag genehmigt Rüstungsprojekte im Wert von über 20 Milliarden Euro – darunter U-Boote, Fregatten und neue Raketen. Ein richtungsweisender Schritt zur Modernisierung der Bundeswehr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254913064/7007936507-ci23x11-w200/Produktionsstart-sechs-neuer-U-Boote.jpg",
      "image_title": "ARCHIV - 12.09.2023, Schleswig-Holstein, Kiel: Boris Pistorius (SPD), Bundesminister der Verteidigung, steht nach dem Produktionsstart sechs neuer U-Boote der Klasse 212CD auf der Werft der Thyssenkrupp Marine Systems GmbH vor einem Bild des U-Boots. Bis 2034 sollen in einer neuen Schiffbauhalle vier Boote der neuen Klasse 212CD für Norwegen und zwei für die deutsche Marine gebaut werden. Die neuen Boote sollen 74 Meter lang, 10 Meter breit und 13 Meter hoch werden. (zu dpa: «Inspekteur: Neue U-Boote für Abschreckung unverzichtbar») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschlands größte Krankenkasse erhöht Zusatzbeitrag deutlich",
      "teaser": "Nun wird konkret, um wie viel die Krankenkassen ihre Beiträge 2025 anheben. Die größte Krankenkasse, die Techniker Krankenkasse (TK), lässt den Zusatzbeitrag von 1,2 auf 2,45 Prozent ansteigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254911594/7877933767-ci23x11-w200/Krankenversicherungskarten.jpg",
      "image_title": "ARCHIV - 17.04.2018, Berlin: Gesundheitskarten verschiedener Krankenkassen liegen auf einem Tisch. (zu dpa: «Linke: Deckel auf Sozialbeiträge statt Steuerentlastung») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Strack-Zimmermann warnt vor Putin-Angriff auf Nato",
      "teaser": "Putin habe bereits Pläne für einen möglichen Angriff auf die angrenzenden Nato-Staaten, nachdem die Ukraine besiegt sei – das sagt FDP-Europapolitikerin Strack-Zimmermann. Sie macht sich deshalb für höhere Militärausgaben stark.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254911108/0497936277-ci23x11-w200/Marie-Agnes-Strack-Zimmermann.jpg",
      "image_title": "Marie-Agnes Strack-Zimmermann (FDP)"
    },
    {
      "title": "„Märchenerzählerin“, „dummes Zeug“ – Mann muss nach E-Mail an Schwesig ins Gefängnis",
      "teaser": "Ein Bauingenieur griff Ministerpräsidentin Manuela Schwesig in einer E-Mail persönlich an. Ein Gericht verhängte eine Strafe von 3000 Euro. Weil er nicht zahlte, musste der Mann in Haft. Die CDU kritisiert die SPD-Politikerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254910682/4257932477-ci23x11-w200/Manuela-Schwesig.jpg",
      "image_title": "ARCHIV - 24.10.2024, Sachsen, Leipzig: Manuela Schwesig (SPD), Ministerpräsidentin von Mecklenburg-Vorpommern, und Michael Kretschmer (CDU), Ministerpräsident von Sachsen, sitzen im Podium einer Pressekonferenz nach dem Treffen der Ministerpräsidenten mit den Behindertenbeauftragten von Bund und Ländern. (zu dpa: «Haftstrafe wegen beleidigender Mail an Ministerpräsidentin») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In Deutschland als Flüchtling anerkannt – aber Teil von Assads Mordmaschinerie",
      "teaser": "Der Syrer Ahmad H. kommt 2016 nach Deutschland, erhält Flüchtlingsschutz. In Hamburg vor Gericht wird seine wahre Geschichte bekannt: Der 47-Jährige beging in seiner Heimat Verbrechen gegen die Menschlichkeit und Kriegsverbrechen. Zeugen offenbaren seinen Sadismus. Nun muss er hierzulande in Haft.",
      "url": "https://www.welt.de/politik/deutschland/plus254900398/Prozess-in-Hamburg-In-Deutschland-als-Fluechtling-anerkannt-aber-Teil-von-Assads-Mordmaschinerie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254907706/6147933667-ci23x11-w200/Prozess-gegen-Syrer.jpg",
      "image_title": "18.12.2024, Hamburg: Der angeklagte Syrer (l) und sein Anwalt Reza Moschref stehen im Sitzungssaal des Strafjustizgebäudes während des Prozess wegen Verbrechen gegen die Menschlichkeit und Kriegsverbrechen in 21 Fällen. Der Angeklagte soll von 2012 bis 2015 als Mitglied einer Miliz in Syrien gehandelt haben. Sie soll willkürlich Menschen festgenommen haben, um Lösegelder zu erlangen, sie zu Zwangsarbeit zu verpflichten oder sie zu foltern. In mehreren Fällen soll er selbst an der Misshandlung und Versklavung von Zivilpersonen sowie an Plünderungen beteiligt gewesen sein. Foto: Marcus Brandt/Pool dpa/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Bis zu 43.000 Euro Strafe – jetzt sagt Putin kinderlosen Frauen den Kampf an",
      "teaser": "Demografieforscher prognostizieren Russland einen dramatischen Bevölkerungsschwund. Putin hat nun die angeblich Schuldigen identifiziert: Frauen, die keine Kinder bekommen wollen. Ein neues Gesetz sieht herbe Maßnahmen vor. Der Abwärtstrend hat jedoch einen ganz anderen Grund.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254910116/8917930127-ci23x11-w200/President-Putin-visits-Roshal-Children-s-Hospital-outside-Moscow.jpg",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, KRASNOGORSK - AUGUST 21, 2024: Russia's President Vladimir Putin (R) visits Roshal Children's Clinical Centre. Kristina Kormilitsyna/POOL/TASS]",
      "author": "Pavel Lokshin"
    },
    {
      "title": "In Berlin eskalieren Gewalttaten gegen Schwule und Lesben",
      "teaser": "Die Berliner Polizei meldet einen Höchststand hassmotivierter Straftaten, die sich gegen Homo- und Bisexuelle sowie Transpersonen richten. Ausländische Tatverdächtige sind im Vergleich zum Bevölkerungsanteil überrepräsentiert. Doch der Queer-Beauftragte des Berliner Senats will hier kein Problem erkennen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254902520/3487930457-ci23x11-w200/Homophobie.jpg",
      "image_title": "Ein Wandbild von Künstlern der Initiative #PaintBack ist am 26.04.2016 an einer Wand in Berlin im Stadtteil Kreuzberg zu sehen. Mit dem Graffito, das zwei sich küssende Männer zeigt, wurde hier ein Hakenkreuiz übermalt. So sollte ein Zeichen gegen Faschismus und Rassissmus gesetzt werden. Das Bild der Aktivisten wurde dann aber von homophoben, jungen Männern mit Migrationshintergrund mit dem Wort \"Hurensöhne\" übersprüht. Die Zahl der Straftaten, die sich gegen Lesben, Schwule oder Transgender richten, ist in Berlin in 2015 deutlich gestiegen. Täter und Opfer waren dabei fast immer Männer. Foto: Wolfram Steinberg/dpa",
      "author": "Frederik Schindler"
    },
    {
      "title": "Kretschmer im zweiten Wahlgang wiedergewählt – AfD scheitert mit Wahlmanöver",
      "teaser": "Heute hat der sächsische Landtag einen neuen Ministerpräsidenten gewählt. Michael Kretschmer erhielt im zweiten Wahlgang eine deutliche Mehrheit. Wer stimmte für den CDU-Politiker? Die Sitzung zum Nachlesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254907130/0037932057-ci23x11-w200/Ministerpraesidentenwahl-in-Sachsen.jpg",
      "image_title": "Sachsen: ++ Kretschmer im zweiten Wahlgang wiedergewählt – Wagenknecht spricht von „gewissen Zusagen“ ++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Wenn BSW und Linke Kretschmer ins Amt hieven – und Wagenknecht vielsagende Andeutungen macht",
      "teaser": "Ungewöhnliche Allianzen in Sachsen: Michael Kretschmer (CDU) schafft erst im zweiten Wahlgang die Wiederwahl – ausgerechnet mit Stimmen von Linkspartei und Wagenknecht-Partei. Der frühere grüne Regierungspartner verweigert die Unterstützung. Kretschmers Minderheitsregierung setzt nun auf einen heiklen Plan.",
      "url": "https://www.welt.de/politik/deutschland/plus254859440/Sachsen-Wenn-BSW-und-Linke-Kretschmer-ins-Amt-hieven-und-Wagenknecht-vielsagende-Andeutungen-macht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254909012/6967937247-ci23x11-w200/Ministerpraesidentenwahl-in-Sachsen.jpg",
      "image_title": "dpatopbilder - 18.12.2024, Sachsen, Dresden: Michael Kretschmer (CDU, r) hat nach seiner Wahl zum Ministerpräsidenten von Sachsen im Plenarsaal im Sächsischen Landtag Blumen bekommen. Hinter ihm steht Alexander Dierks, Landtagspräsident von Sachsen. Kretschmer war im zweiten Wahlgang gewählt worden. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Grüne und AfD stimmen zweimal gemeinsam ab – und verlieren",
      "teaser": "Ungewöhnliche Konstellation bei der Wahl des Ministerpräsidenten in Sachsen: Die Grünen haben die Gestaltung des Stimmzettels bemängelt. Zustimmung kam von der AfD. Gleich zweimal stimmten die Fraktionen gemeinsam für eine Änderung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254909390/6267938797-ci23x11-w200/Ministerpraesidentenwahl-in-Sachsen.jpg",
      "image_title": "dpatopbilder - 18.12.2024, Sachsen, Dresden: Die Abgeordneten des sächsischen Landtags sitzen zu Beginn der Wahl eines neuen Ministerpräsidenten von Sachsen im Plenarsaal. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Beug"
    },
    {
      "title": "Deutschland bleibt auf Brüssels Negativliste",
      "teaser": "Zehn Länder stehen im nächsten Jahr wegen ihrer wirtschaftlichen Lage unter verschärfter Beobachtung der EU – darunter erneut Deutschland. Zwei andere europäische Schwergewichte schafften indes den Sprung von der Negativliste.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254908416/4907930407-ci23x11-w200/European-Commission-president-Ursul.jpg",
      "image_title": "European Commission president Ursula von der Leyen addresses the European Parliament, Wednesday, Dec. 18, 2024 in Strasbourg, eastern France. (AP Photo/Pascal Bastien)"
    },
    {
      "title": "„Klimaaktivisten werden im Gefängnis Dinge erleben, die sie ihr Leben lang traumatisieren“",
      "teaser": "Als junger Mann sitzt Mirko Guth wegen Gewalt- und Raubdelikten jahrelang im Gefängnis. Heute bereitet er junge Menschen auf die Haftstrafe vor, etwa Mitglieder der „Letzten Generation“. Hier erklärt er, warum die Aktivisten dort eine furchtbare Zeit erwartet – und nennt fünf zentrale Verhaltensregeln.",
      "url": "https://www.welt.de/politik/deutschland/plus254350748/Wenn-ihr-ins-Gefaengnis-geht-lasst-dieses-bloede-Gegendere-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254350852/0657935157-ci23x11-w200/Mirko-Guth-ehemaliger-Haeftling-taetig-i-2.jpg",
      "image_title": "Mirko Guth: „Die JVA hat mir das Leben gerettet“",
      "author": "Uma Sostmann"
    },
    {
      "title": "Ex-Frankreich-Präsident Sarkozy zu einem Jahr Haft mit Fußfessel verurteilt",
      "teaser": "Der Alt-Präsident von Frankreich Nicolas Sarkozy wurde zu einem Jahr Haft mit Fußfessel verurteilt. Auch seine Bürgerrechte sind laut Urteil für drei Jahre ausgesetzt. Der Politiker kämpft mit mehreren Justizaffären – im kommenden Jahr steht ein neuer Prozess an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254912392/4687930387-ci23x11-w200/Ceremony-fo-106th-anniversary-of-November-11-1918-Armistice-Paris.jpg",
      "image_title": "Ceremony fo 106th anniversary of November 11, 1918 Armistice - Paris"
    },
    {
      "title": "„Sie verstehen nicht, was passiert“ – Wie Kursk für Nordkoreaner zur Falle wird",
      "teaser": "Russland versucht verbissen, die ukrainisch kontrollierten Gebiete in Kursk zurückzuerobern und Kiews Verhandlungsposition zu schwächen. Dafür setzt der Kreml Tausende nordkoreanische Soldaten ein – doch der große Erfolg bleibt bisher aus. Das liegt auch an einem taktischen Fehler.",
      "url": "https://www.welt.de/politik/ausland/plus254908068/Ukraine-Krieg-Wie-Kursk-fuer-Nordkoreaner-zur-Falle-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254908966/9837931787-ci23x11-w200/Ukraine-Krieg-Kursk.jpg",
      "image_title": "HANDOUT - 13.11.2024, Russland, Kursk: Auf diesem Foto aus einem vom Pressedienst des russischen Verteidigungsministeriums am Mittwoch, den 13. November 2024, veröffentlichten Video feuert ein Mehrfachraketenwerfer vom Typ Solntsepyok der russischen Armee auf ukrainische Stellungen im Grenzgebiet der Region Kursk, Russland. (zu dpa: «Kiew: Russland setzt verstärkt auf nordkoreanische Soldaten») Foto: Uncredited/Russisches Verteidigungsministerium/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "In dieser Stadt zeigt sich, was in Syrien auf dem Spiel steht",
      "teaser": "Einst eine Hochburg der Terroristen des IS steht Rakka seit dem Sturz des Assad-Regimes im Visier rivalisierender Gruppen. Auch der türkische Präsident Erdogan verfolgt dort ein ganz bestimmtes Interesse. Besuch in einer umkämpften Stadt.",
      "url": "https://www.welt.de/politik/ausland/plus254904606/Syrien-In-dieser-Stadt-zeigt-sich-was-auf-dem-Spiel-steht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254905074/1167930297-ci23x11-w200/Image-67628e7ea34dcb59b6665ed5.jpg",
      "image_title": "SYRIEN, Raqqa (Rakka), Andre, 31 years old MFS Syriac Military Council dw__DSC6186",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Wahlsieger Trump wirft Zeitung wegen Umfrage „Wahlbeeinflussung“ vor und klagt",
      "teaser": "Weniger Tage vor der US-Wahl sah eine Umfrage in Iowa die Demokratin Kamala Harris vor dem designierten US-Präsidenten – und lag schließlich deutlich daneben. Trump lässt das nicht auf sich sitzen und reicht Klage ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254904442/4477934677-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "ARCHIV - 17.08.2024, USA, Wilkes-Barre: Donald Trump kommt zu einer Wahlkampfveranstaltung in der Mohegan Sun Arena at Casey Plaza. (zu dpa: «Machtwechsel rückt näher: US-Wahlleute besiegeln Trumps Sieg») Foto: Carolyn Kaster/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verdächtiger Usbeke nach Attentat auf russischen General festgenommen",
      "teaser": "Mitten in Moskau wird ein russischer General auf spektakuläre Art und Weise getötet – offenbar im Auftrag der Ukraine. Überwachungskameras bringen die Fahnder rasch auf eine Spur. Laut den Ermittlern hat der Verdächtige ein Geständnis abgelegt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254904958/9587937847-ci23x11-w200/Hochrangiger-General-in-Moskau-bei-Explosion-getoetet.jpg",
      "image_title": "Hochrangiger General in Moskau bei Explosion getötet"
    },
    {
      "title": "UN-Sicherheitsrat veröffentlicht Resolution zur Unabhängigkeit Syriens",
      "teaser": "Israels Ministerpräsident Netanjahu will die Pufferzone in Syrien durch das israelische Militär besetzt halten. Die Vereinten Nationen schalten sich ein – und der Sicherheitsrat erklärt, wie sich die UN den neuen Staat vorstellen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254904092/4227937417-ci23x11-w200/Konflikt-in-Syrien-Israel.jpg",
      "image_title": "Syrien: ++ UN-Sicherheitsrat veröffentlicht Resolution zur Unabhängigkeit Syriens ++ Liveticker"
    },
    {
      "title": "„Große Sorge der Menschen, dass eine Scharia oder sogar Sittenpolizei eingeführt wird“",
      "url": "https://www.welt.de/politik/ausland/video254913006/Lage-in-Syrien-Grosse-Sorge-der-Menschen-dass-eine-Scharia-oder-sogar-Sittenpolizei-eingefuehrt-wird.html",
      "image_url": "https://img.welt.de/img/videos/mobile254913004/3847934387-ci16x9-w200/Image-676306895e379a528f6dd18f.jpg",
      "image_title": "Lage in Syrien: „Große Sorge der Menschen, dass eine Scharia oder sogar Sittenpolizei eingeführt wird“",
      "author": "4 Min"
    },
    {
      "title": "„Wähler, die sich für Kretschmer entschieden haben, könnten enttäuscht werden“",
      "url": "https://www.welt.de/politik/deutschland/video254912998/Meine-Welt-Meine-Meinung-Waehler-die-sich-fuer-Kretschmer-entschieden-haben-koennten-enttaeuscht-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254912994/9777936377-ci16x9-w200/Image-662b6f258bc22e5dca8f6bb0.jpg",
      "image_title": "Meine Welt – Meine Meinung: „Lasst die persönlichen Angriffe. Streitet in der Sache. Es gibt genug Probleme“",
      "author": "6 Min"
    },
    {
      "title": "„Kein Land ist der Hinterhof eines andern\"",
      "url": "https://www.welt.de/politik/ausland/video254912150/Scholz-in-Bruessel-Kein-Land-ist-der-Hinterhof-eines-andern.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254912408/8037938167-ci16x9-w200/Germany-s-Chancellor-Olaf-Scholz-sp.jpg",
      "image_title": "Scholz in Brüssel: „Kein Land ist der Hinterhof eines andern\"",
      "author": "6 Min"
    },
    {
      "title": "Nicolas Sarkozy muss Strafe mit Fußfessel verbüßen",
      "url": "https://www.welt.de/politik/ausland/video254912226/Ex-Praesident-Nicolas-Sarkozy-muss-Strafe-mit-Fussfessel-verbuessen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254912376/8317930577-ci16x9-w200/Ceremony-fo-106th-anniversary-of-November-11-1918-Armistice-Paris.jpg",
      "image_title": "Ex-Präsident: Nicolas Sarkozy muss Strafe mit Fußfessel verbüßen",
      "author": "23 Sek"
    },
    {
      "title": "„Bürokratieabbau ist das günstigste Konjunkturprogramm, das es gibt“, sagt Dürr",
      "url": "https://www.welt.de/politik/deutschland/video254909872/Wahlprogramm-der-FDP-Buerokratieabbau-ist-das-guenstigste-Konjunkturprogramm-das-es-gibt-sagt-Duerr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254909866/3387939427-ci16x9-w200/Image-6762cf0d4691dd6ec314f3e4.jpg",
      "image_title": "Wahlprogramm der FDP: „Bürokratieabbau ist das günstigste Konjunkturprogramm, das es gibt“, sagt Dürr",
      "author": "5 Min"
    },
    {
      "title": "312 zu 226 – Wahlleute besiegeln Trumps Sieg",
      "teaser": "Sechs Wochen nach der Wahl und drei Wochen vor seiner Amtseinführung haben 538 Wahlleute Donald Trump zum Präsidenten erklärt. Das Prozedere ist ebenso unspektakulär wie unverzichtbar – und folgt einem historischen Prinzip.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254904010/4697936047-ci23x11-w200/U-S-President-elect-Donald-Trump-delivers-remarks-at-Mar-a-Lago-in-Palm-Beach.jpg",
      "image_title": "U.S. President-elect Donald Trump delivers remarks at Mar-a-Lago in Palm Beach, Florida, U.S., December 16, 2024. REUTERS/Brian Snyder"
    },
    {
      "title": "Österreich kündigt Sondertreffen von gleichgesinnten Staaten zu Migration an",
      "teaser": "Mit ausgewählten Staaten drängt Österreich nach dem Sturz von Machthaber Assad auf die Rückführung syrischer Flüchtlinge. Gemeinsam mit Italien, Niederlande und Dänemark versucht Österreich laut Kanzler Nehammer nun einen Paradigmenwechsel in der europäischen Asylpolitik voranzutreiben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/mobile254903214/1567932637-ci23x11-w200/Konflikt-in-Syrien.jpg",
      "image_title": "Vor EU-Gipfel: Österreich kündigt Sondertreffen von gleichgesinnten Staaten zu Migration an",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "100 Millionen Dollar? Musk will den Störenfried der britischen Politik sponsoren",
      "teaser": "Der Vater des Brexits, Nigel Farage, gilt den Buchmachern bereits als der wahrscheinlichste nächste Premierminister. Jetzt hat er den Tesla-Chef und Musk-Großspender Elon Musk getroffen – und könnte sehr viel Geld erhalten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254903642/7077932147-ci23x11-w200/Farage-meets-Musk.jpg",
      "image_title": "16.12.2024, Großbritannien, London: Handout photo issued by Reform UK of their leader Nigel Farage and Party treasurer Nick Candy during their meeting on Monday with with Elon Musk at Mar-A-Lago, the Florida home of US President Elect Donald Trump. Issue date: Monday December 16, 2024. Foto: Stuart Mitchell/Reform Uk/PA Media/dpa"
    },
    {
      "title": "Söder will einer GroKo „den Stempel aufdrücken“",
      "teaser": "Robert Habeck hat in Berlin das Wahlkampfprogramm seiner Partei vorgestellt. Die Union nutzt ihre Programmvorstellung für Kritik an Scholz. Der Kanzler äußert sich postwendend. Und Markus Söder spricht bereits über Koalitionen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254903630/4217935487-ci23x11-w200/Christian-Democrats-CDU-CSU-Present-Election-Campaign-Policy-Program.jpg",
      "image_title": "16.12.2024, Berlin: Der leere Plenarsaal des Deutschen Bundestages am frühen Morgen. Nach dem Aus der Ampel-Koalition wird am 16.12.2024 über den Antrag von Bundeskanzler Scholz auf die Vertrauensfrage abgestimmt. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Attentat auf Krankenversicherer – „Mord zur Verbreitung von Terrorismus“",
      "teaser": "Zwei Wochen nach den tödlichen Schüssen auf den CEO von United Healthcare hat die New Yorker Staatsanwaltschaft die Mordanklage erweitert und als Terrorakt eingestuft. Luigi M. war für seine Tat von vielen Amerikanern als Märtyrer gefeiert worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254903444/5437934137-ci23x11-w200/Nach-toedlichen-Schuessen-auf-US-Versicherungschef.jpg",
      "image_title": "ARCHIV - 10.12.2024, USA, Hollidaysburg: Luigi M., Verdächtiger im Zusammenhang mit den tödlichen Schüssen auf den CEO von UnitedHealthcare, Brian Thompson, wird am Dienstag, 10. Dezember in das Gerichtsgebäude von Blair County gebracht. (zu dpa: «Toter Versicherungschef - Anklage wegen Mordes als Terrorakt») Foto: Benjamin B. Braun/Pittsburgh Post-Gazette via AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hohe Verluste für Nordkoreaner in Kursk",
      "teaser": "Mehrere Hundert Soldaten aus Nordkorea sollen bereits gefallen oder verletzt sein. Sie seien nicht kampferprobt, heißt es im Pentagon. Dennoch wird die Ukraine ihr besetztes Gebiet in Kursk wohl nicht ewig halten können.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254904152/9177938097-ci23x11-w200/Ukraine-Krieg-Russland.jpg",
      "image_title": "HANDOUT - 29.11.2024, Russland, --: Auf diesem Foto aus einem vom Pressedienst des russischen Verteidigungsministeriums am 29.11.2024 veröffentlichten Video zielt ein russischer Soldat mit einer D-30 Haubitze auf ukrainische Stellungen im Grenzgebiet der Region Kursk. (zu dpa: «Trotz Kälte: Schwere Kämpfe im Osten der Ukraine») Foto: Uncredited/Russian Defense MInistry Press Service via AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Diese Randbemerkung lässt nichts Gutes für Syrien erahnen",
      "teaser": "Der Machtwechsel von Diktator Assad zu den islamistischen Milizen scheint reibungslos zu verlaufen. Der neue Chef der Übergangsregierung ist Ingenieur und gilt bislang als moderat. Aber ein genauer Blick auf ihn lässt Zweifel aufkommen. Und dann ist da noch eine Erklärung der Miliz-Führung.",
      "url": "https://www.welt.de/politik/ausland/plus254902562/Machtwechsel-Diese-Randbemerkung-laesst-nichts-Gutes-fuer-Syrien-erahnen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254902560/8767930647-ci23x11-w200/TOPSHOT-This-handout-image-made-a.jpg",
      "image_title": "TOPSHOT - This handout image made available by the Telegram channel of the official Syrian Arab News Agency (SANA) shows Syria's new transitional prime minister Mohammad al-Bashir chairing a meeting of the new cabinet in Damascus on December 10, 2024. Bashir said on December 10 that it was time for \"stability and calm\" in the country, two days after longtime president Bashar al-Assad was toppled by rebels in a lightning offensive. The rebels appointed him as the transitional head of government to run the country until March 1, 2025, a statement said. (Photo by STRINGER / SANA / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / SANA Telegram Channel\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Mutter von russischem Oppositionellen wegen Verdachts auf Vergiftung behandelt",
      "teaser": "Eine russische Staatsbürgerin wird derzeit an der Berliner Charité auf Vergiftungen untersucht. Die Polizei ermittelt wegen des Verdachts eines versuchten Tötungsdeliktes und fuhr ihre Sicherheitsmaßnahmen hoch. Es soll sich um die Verwandte eines bekannten Oppositionellen handeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254902968/2857934277-ci23x11-w200/Charite-in-Berlin.jpg",
      "image_title": "Berlin: Russin angeblich vergiftet und auf Isolierstation verlegt"
    },
    {
      "title": "Ziemiak und Amthor streiten sich mit Neubauer – „Da hängen sie Fake-News-Plakate auf“",
      "teaser": "In einem auf der Plattform X veröffentlichtem Video sieht man, wie sich die CDU-Politiker Philipp Amthor und Paul Ziemiak mit der Klimaaktivistin Luisa Neubauer streiten. Der Grund: Die Klimaschutzbewegung Fridays for Future hat offenbar gefälschte Wahlplakate der CDU verteilt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254901204/5437930417-ci23x11-w200/Fridays-for-Future-Plakataktion-bei-Vorstellung-des-CDU-Wahlprogramms-Hotel-Telegraphenamt-Ber.jpg",
      "image_title": "Luisa Neubauer erklärt Wahlplakate von Fridays for Future im CDU-Stil: „Für Waldbrände statt Windräder im Wald. Wieder nach gestern. Eine Warnung von Fridays for Future“"
    },
    {
      "title": "Wie die SPD „für dich und Deutschland“ kämpfen will",
      "teaser": "Die SPD betont in ihrem Wahlprogramm das „Kämpfen“ – und zeigt sich wenig kompromissbereit. Der starke Sozialstaat spielt eine zentrale Rolle. Mit Blick auf den Ukraine-Krieg wird die Partei erstaunlich konkret.",
      "url": "https://www.welt.de/politik/deutschland/plus254896744/Wahlprogramm-Wie-die-SPD-fuer-dich-und-Deutschland-kaempfen-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254899812/9497936577-ci23x11-w200/Vorstellung-des-SPD-Wahlprogramms.jpg",
      "image_title": "17.12.2024, Berlin: Bundeskanzler Olaf Scholz (SPD), spricht zwischen Saskia Esken (r), SPD-Bundesvorsitzende, Lars Klingbeil, SPD-Bundesvorsitzender, bei der Vorstellung des Entwurf für das SPD Wahlprogramm für die Bundestagswahl 2025. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Hannah Bethke"
    },
    {
      "title": "Geduldete aus Guinea ist ausreisepflichtig und kooperiert nicht – Amt kürzt Sozialleistungen",
      "teaser": "Seit 2009 lebt eine Frau aus Guinea in NRW. Ihr Asylantrag wurde abgelehnt, doch weil sie keine Reisedokumente vorlegen konnte, durfte sie bleiben. Über Jahre bemühte sie sich nicht ausreichend, Ersatz zu beschaffen – das hatte Konsequenzen. Zu Recht, entschied nun ein Gericht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254900032/8987933947-ci23x11-w200/Fluechtlinge-in-Niedersachsen.jpg",
      "image_title": "Geflüchtete verlassen die Landesaufnahmebehörde Niedersachsen"
    },
    {
      "title": "Sächsischer AfD-Chef will bei Ministerpräsidenten-Wahl antreten",
      "teaser": "Sachsens Ministerpräsident Michael Kretschmer (CDU) stellt sich zur Wiederwahl. Dabei hat er jetzt zwei Konkurrenten: Am Dienstag gab auch Jörg Urban (AfD) bekannt, dass er kandidieren will. Zudem tritt Matthias Berger von den Freien Wählern an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254899228/0297932047-ci23x11-w200/Pressekonferenz-AfD-Sachsen.jpg",
      "image_title": "Jörg Urban, Vorsitzender der AfD in Sachsen"
    },
    {
      "title": "Union büßt erneut in Umfrage ein – nur die AfD legt zu",
      "teaser": "Im aktuellen RTL/ntv-„Trendbarometer“ verliert die Union an Zustimmung – und liegt nun nur noch bei 30 Prozent. Die AfD kommt auf dem höchsten Wert seit Anfang des Jahres. Die FDP erreicht weiter lediglich vier Prozent.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254898406/5997936157-ci23x11-w200/Vorstellung-gemeinsames-Wahlprogramm-von-CDU-und-CSU.jpg",
      "image_title": "Friedrich Merz (CDU, l.), neben Markus Söder (CSU)"
    },
    {
      "title": "Diese Hürden stehen Schwarz-Gelb im Weg",
      "teaser": "Das FDP-Wahlprogramm weist in der Wirtschafts- und Finanzpolitik große Schnittmengen mit CDU und CSU auf. Doch in anderen Bereichen liegen die Interessen weit auseinander. Und die Offenheit von Unions-Kanzlerkandidat Merz für Schwarz-Gelb teilt in seiner Partei längst nicht jeder.",
      "url": "https://www.welt.de/politik/deutschland/plus254859946/Wahlprogramm-der-Liberalen-Diese-Huerden-stehen-Schwarz-Gelb-im-Weg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254899336/1087934647-ci23x11-w200/Image-67618130e91835077f84d0ff.jpg",
      "image_title": "DWOSB_Lindner_Wahlprogramm_2_fb",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Migration, Bürgergeld, Steuern – die Parteiprogramme im Vergleich",
      "teaser": "Ein Rententopf schon für Kinder, mehr Zeit beim Klimaschutz und so manches Geldgeschenk: Vier Parteien legen ihre Wahlprogramme vor. Darin finden sich bekannte Gemeinsamkeiten – aber auch Überraschendes.",
      "url": "https://www.welt.de/politik/deutschland/plus254897078/Bundestagswahl-2025-Migration-Buergergeld-Steuern-die-Parteiprogramme-im-Vergleich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254900318/1587930677-ci23x11-w200/Reichstagsgebaeude.jpg",
      "image_title": "Bundestagswahl 2025: Migration, Bürgergeld, Steuern – die Parteiprogramme im Vergleich",
      "author": "Sonja Stössel"
    },
    {
      "title": "„Sagt mal, ARD und ZDF ...“ – Die grüne Wut auf die Öffentlich-Rechtlichen",
      "teaser": "„Lebenswirklich geerdet“: Bei der Vorstellung des Grünen-Wahlprogramms gibt sich Kanzlerkandidat Habeck Mühe, eine neue Bürgernähe seiner Partei in den Fokus zu rücken. Dass ARD und ZDF ihn nicht zu einem Schlagabtausch mit Merz und Scholz einladen, löst in der Parteiführung Groll aus.",
      "url": "https://www.welt.de/politik/deutschland/plus254894026/Bundestagswahlkampf-Sagt-mal-ARD-und-ZDF-Die-gruene-Wut-auf-die-Oeffentlich-Rechtlichen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254898410/1367935377-ci23x11-w200/L-R-Co-leader-of-Germany-s-Green.jpg",
      "image_title": "(L-R) Co-leader of Germany's Green party Franziska Brantner, German Minister of Economics and Climate Protection and the Green's party candidate for Chancellor Robert Habeck, German Foreign Minister Annalena Baerbock and Co-leader of Germany's Green party Felix Banaszak pose on stage after presenting the draft of their party's electoral program on December 17, 2024 in Berlin. After the German Chancellor lost a confidence vote on December 16, 2024, the path to legislative elections on February 23, 2025 is open. (Photo by Tobias SCHWARZ / AFP)",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Ein Erfolg für die psychologische Kriegsführung der Ukraine",
      "teaser": "Mitten in Moskau stirbt ein bekannter russischer General durch eine Explosion. Er war eines der wichtigsten Sprachrohre für die Kriegspropaganda des Kremls. Der ukrainische Geheimdienst soll dahinterstecken. Eine Blamage für den Kreml – aus der das Regime Konsequenzen ziehen dürfte.",
      "url": "https://www.welt.de/politik/ausland/plus254897486/Tod-eines-russischen-Generals-Ein-Erfolg-fuer-die-psychologische-Kriegsfuehrung-der-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254898394/9917937007-ci23x11-w200/Investigators-stand-at-the-place-wh.jpg",
      "image_title": "Investigators stand at the place where Lt. General Igor Kirillov, the head of Russia's Nuclear, Biological, and Chemical Defence Forces and his assistant Ilya Polikarpov were killed by an explosive device planted close to a residential apartment's block in Moscow, Russia, Tuesday, Dec. 17, 2024. (AP Photo)",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Warum ein Verbot des UN-Palästinenserhilfswerks das Kernproblem nicht löst",
      "teaser": "Israel verbietet UNRWA die Arbeit im Gaza-Streifen, weil Mitarbeiter am Massaker vom 7. Oktober beteiligt waren. Doch das Verbot dürfte die humane Krise verschärfen, eine nachhaltige Lösung scheint weit entfernt. Jetzt ruhen die Hoffnungen ausgerechnet auf einer umstrittenen Figur.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254897516/2047937877-ci23x11-w200/Nahostkonflikt-Chan-Junis.jpg",
      "image_title": "Essensausgabe durch das UN-Palästinenserhilfswerk UNRWA und das Welternährungsprogramm in Chan Junis im Gaza-Streifen",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "Ukraine meldet Beginn einer „intensiven“ Gegenoffensive Russlands in Kursk",
      "teaser": "Die russische Armee hat laut Kiew zahlreiche Angriffe in der russischen Grenzregion Kursk begonnen. Daran seien auch nordkoreanische Soldaten beteiligt, teilt der ukrainische Oberbefehlshaber mit. Er spricht von „schweren Verlusten“ bei den Einheiten aus Nordkorea.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254899022/8307939597-ci23x11-w200/In-this-photo-taken-from-video-rele.jpg",
      "image_title": "In this photo taken from video released by the Russian Defense Ministry on Tuesday, Dec. 3, 2024, a \"Grad\" self-propelled 122 mm multiple rocket launcher fires toward Ukrainian position in the Russian - Ukrainian border area in ‚Äã‚Äãthe Kursk region, Russia. (Russian Defense Ministry Press Service photo via AP)"
    },
    {
      "title": "Jetzt hat Söder Merz dort, wo er ihn haben will",
      "teaser": "„Alle wollten Klartext. Nun gibt es Klartext“: Wortwahl und Wucht der Aussagen im Unions-Wahlprogramm überraschen. Die Union positioniert sich im Wahlprogramm unmissverständlich als bürgerlich-konservativ – inklusive „Law-and-order-Politik“. Merz schwenkt deutlich auf die Grünen-kritische Linie Söders ein.",
      "url": "https://www.welt.de/politik/deutschland/plus254894024/Wahlprogramm-von-CDU-CSU-Jetzt-hat-Soeder-Merz-dort-wo-er-ihn-haben-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254897644/4867939437-ci23x11-w200/Leader-of-Germany-s-Christian-Demo.jpg",
      "image_title": "Leader of Germany's Christian Democratic Union (CDU) Friedrich Merz (L) and Bavaria's State Premier and leader of the conservative Christian Social Union (CSU) Markus Soeder shake hands on December 17, 2024 in Berlin as the CDU' party present the draft of their electoral program. After the German Chancellor lost a confidence vote on December 16, 2024, the path to legislative elections on February 23, 2025 is open. (Photo by John MACDOUGALL / AFP)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Wenn du nicht machst, was ich will, schiebt dich der Staat ab“",
      "teaser": "Das Aufenthaltsgesetz weise beim Gewaltschutz für ausländische Frauen eine „große Lücke“ auf, warnen Expertinnen. Viele gewalttätige Männer nutzen dies aus, um das Leben ihrer Partnerinnen zu kontrollieren. Hinzu komme, dass manche Frauenhäuser Migrantinnen ablehnten – etwa, weil sie im Asylverfahren seien.",
      "url": "https://www.welt.de/politik/deutschland/plus254825238/Gewalt-gegen-Migrantinnen-Wenn-du-nicht-machst-was-ich-will-schiebt-dich-der-Staat-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254825354/4157937437-ci23x11-w200/Black-Eye.jpg",
      "image_title": "Woman with black eye injury Getty ImagesGetty Images",
      "author": "Uma Sostmann"
    },
    {
      "title": "Verfahren wegen Ticket-Affäre eingestellt – Potsdams Oberbürgermeister muss Geld zahlen",
      "teaser": "Potsdams Oberbürgermeister Schubert hatte Tickets für Sport- und Theaterveranstaltungen angenommen. Die Staatsanwaltschaft ermittelte. Jetzt steht fest: Das Verfahren gegen den SPD-Politiker wurde eingestellt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254896920/5647931427-ci23x11-w200/Pressestatement-von-Potsdams-Oberbuergermeister-Schubert.jpg",
      "image_title": "Oberbürgermeister von Potsdam, Mike Schubert, äußert sich zur Einstellung des Ermittlungsverfahrens wegen der Annahme kostenloser Tickets für Sport- und Kulturveranstaltungen"
    },
    {
      "title": "Wahlen in Rumänien – EU-Kommission eröffnet Verfahren gegen TikTok",
      "teaser": "Die Europäische Kommission hat ein Verfahren gegen TikTok eingeleitet. Grund dafür ist die inzwischen annullierte Präsidentenwahl in Rumänien und die Frage, ob es dort womöglich zu Einflussnahme durch ausländische Akteure gekommen ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254896838/6047930607-ci23x11-w200/Parlamentswahl-in-Rumaenien.jpg",
      "image_title": "01.12.2024, Rumänien, Bukarest: Eine Frau kommt bei den Parlamentswahlen in Rumänien mit ihrem Stimmzettel in der Hand aus einer Wahlkabine in einem Wahllokal in Bukarest. Foto: Andreea Alexandru/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Warten auf Merz“, heißt es in Berlin, Warschau und Brüssel",
      "teaser": "Nach Trumps Rückkehr bräuchte das zerstrittene Europa eine starke Führungsfigur, um die transatlantischen Beziehungen neu aufzustellen. In Berlin sucht man danach vergeblich – Kanzler Scholz gilt im Ausland als unentschlossen und schwach. Hoffnung macht dagegen ein anderes Land.",
      "url": "https://www.welt.de/politik/ausland/plus254895844/Transatlantische-Beziehungen-Warten-auf-Merz-heisst-es-in-Berlin-Warschau-und-Bruessel.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254895838/2017935047-ci23x11-w200/Poland-s-PM-Donald-Tusk-Hosts-German-Chancellor-Olaf-Scholz.jpg",
      "image_title": "Donald Tusk (L) is welcoming German Chancellor Olaf Scholz at the start of inter-governmental consultations . This is the first such meeting after several years, marking a new level of contact between the two countries, in Warsaw , Poland on July 02, 2024 (Photo by Andrzej Iwanczuk/NurPhoto)",
      "author": "Matthew Kaminski"
    },
    {
      "title": "Wie der „Reichsbürger“-Prozess dem Zeitgeist hinterher galoppiert",
      "teaser": "Es soll der größte Anti-Terror-Prozess der Nachkriegszeit sein. Aber nach 40 Tagen im Frankfurter „Reichsbürger“-Prozess gibt es keine überzeugenden Beweise für die Gefahr, die von Prinz Reuß und Co. ausgegangen sein soll. Unsere Autorin sieht eine andere Motivation hinter dem Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus254780706/Netzwerk-um-Prinz-Reuss-Wie-der-Reichsbuerger-Prozess-dem-Zeitgeist-hinterher-galoppiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782268/8277936067-ci23x11-w200/Reichsbuerger-Prozess-Frankfurt.jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im sogenannten „Reichsbürger-Prozess“ auf der Anklagebank in Frankfurt am Main",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "Metallpresse und blutgetränkte Seile – Jetzt zeigt sich das ganze Ausmaß des syrischen Foltersystems",
      "teaser": "Im berüchtigten Gefängnis Saidnaja in Damaskus ließ Syriens Diktator Assad systematisch politische Gegner foltern und ermorden. Nach dem Sturz des Regimes gehen schreckliche Bilder aus den unterirdischen Trakten um die Welt. Überlebenden und Angehörigen bleibt nun eine Hoffnung.",
      "url": "https://www.welt.de/politik/ausland/plus254831126/Syrien-Jetzt-zeigt-sich-das-ganze-Ausmass-der-Folter.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831214/4697937977-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Syrien.jpg",
      "image_title": "Zwei aufständische Kämpfer inspizieren die Zellen des berüchtigten Militärgefängnisses Saidnaja nördlich von Damaskus",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Massiver Kollateralschaden“ – Hunderte Seiten Abrechnung mit der Corona-Politik",
      "teaser": "Das US-Repräsentantenhaus veröffentlicht seinen Bericht zum Umgang der Regierung mit der Corona-Pandemie – und übt scharfe Kritik. Das Papier ist ein wichtiger Baustein auf dem Weg zur Vernunft – und zeigt, wie falsch Wissenschaftler wie Drosten lagen.",
      "url": "https://www.welt.de/politik/deutschland/plus254750294/US-Bericht-zur-Pandemie-Das-Repraesentantenhaus-rechnet-mit-der-Corona-Politik-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254752000/7737937067-ci23x11-w200/DWOSB-US-Kongress-jb-KI.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD), Virologe Christian Drosten, US-Immunologe Anthony Fauci (v.l.)",
      "author": "Tim Röhn"
    },
    {
      "title": "„Unsere ehemalige Kanzlerin hat nie erkannt, dass Migranten nicht Streichel-Ausländer sind“",
      "teaser": "Die Integrationsbeauftragte von Berlin-Neukölln, Güner Balci, attestiert Deutschland Versagen bei der Integration an vielen Stellen. Das hänge auch mit einem grundlegenden Fehler von Politikern wie Angela Merkel zusammen: Ihre Sicht auf Migration habe nichts mit „tatsächlichen Erfahrungswerten“ zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus254743166/Unsere-ehemalige-Kanzlerin-hat-nie-erkannt-dass-Migranten-nicht-Streichel-Auslaender-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254777734/6417931307-ci23x11-w200/Image-6751815d8ca83b3c7c9f9ebf.jpg",
      "image_title": "Güner Balci in der High-Deck-Siedlung in Berlin-Neukölln",
      "author": "Jennifer Wilton"
    },
    {
      "title": "So viele Migranten sind in Deutschland in Frührente",
      "teaser": "Mehr als die Hälfte der afghanischen, irakischen und ex-jugoslawischen Migranten in Frührente – so ist es in Dänemark. Zahlen, die WELT vorliegen, zeigen, wie es sich bei 50- bis 65-jährigen Ausländern hierzulande verhält. Allerdings gibt es eine deutsche Besonderheit zu beachten.",
      "url": "https://www.welt.de/politik/deutschland/plus254782588/Exklusive-Zahlen-So-viele-Migranten-sind-in-Deutschland-in-Fruehrente.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782262/8017936817-ci23x11-w200/AUT-Fluechtlingskrise-in-der-EU.jpg",
      "image_title": "Migranten an der deutschen Grenze, darunter eine Seniorin",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Das Wichtigste ist, die Metastase Iran auszulöschen“",
      "teaser": "Ein einflussreicher Experte für US-Außenpolitik erklärt, warum sich Trump in vielen Kriegen und Konflikten anderes verhalten könnte, als von vielen erwartet. Für eine Friedenslösung in der Ukraine macht er einen Vorschlag, in dem Amerika eine konkrete Rolle übernimmt.",
      "url": "https://www.welt.de/politik/ausland/plus254836476/Kuenftiger-US-Praesident-Das-Wichtigste-ist-die-Metastase-Iran-auszuloeschen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254836474/4107930457-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "ARCHIV - 13.11.2024, USA, Washington: Der designierte US-Präsident Donald Trump trifft sich mit dem amtierenden US-Präsidenten Biden im Oval Office des Weißen Hauses. (zu dpa: «Verfolgung politischer Gegner? Trump legt sich nicht fest») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Putin hat ganz klar den Befehl ausgegeben, so schnell es geht Gebiete zurückzuerobern“",
      "teaser": "Fast drei Jahre nach Kriegsbeginn sind die russischen Truppen wieder auf dem Vormarsch: Sie kommen einerseits im Osten der Ukraine voran, im Donbass. Zum anderen sind sie dabei, das Gebiet um Kursk zurückzuerobern. Christoph Wanner berichtet.",
      "url": "https://www.welt.de/politik/ausland/video254904148/Vor-Trumps-Amtseinfuehrung-Putin-hat-ganz-klar-den-Befehl-ausgegeben-so-schnell-es-geht-Gebiete-zurueckzuerobern.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254904146/7357931967-ci23x11-w200/Ukraine-Krieg-Kursk.jpg",
      "image_title": "Vor Trumps Amtseinführung: „Putin hat ganz klar den Befehl ausgegeben, so schnell es geht Gebiete zurückzuerobern“",
      "author": "5 Min"
    },
    {
      "title": "Habeck lehnt TV-Duell mit Weidel ab",
      "teaser": "Grünen-Kanzlerkandidat Robert Habeck lehnt ein TV-Duell mit AfD-Kandidatin Alice Weidel ab. Sein Sprecher erklärte dem „RND“, man habe ein solches Duell im Vorfeld ausgeschlossen und bereits mitgeteilt, dass eine Einladung nicht akzeptiert werde.",
      "url": "https://www.welt.de/politik/video254904368/Wahlkampf-Robert-Habeck-lehnt-TV-Duell-mit-Alice-Weidel-ab.html",
      "image_url": "https://img.welt.de/img/politik/mobile254904366/7937931317-ci23x11-w200/Habeck-will-nicht-an-TV-Duell-mit-Alice-Weidel-teilnehmen.jpg",
      "image_title": "Wahlkampf: Habeck lehnt TV-Duell mit Weidel ab",
      "author": "1 Min"
    },
    {
      "title": "„Sie blamieren Deutschland. Zum Fremdschämen“ – Merz attackiert Scholz",
      "teaser": "Nach dem Aus der Ampel-Koalition stellt Kanzler Scholz im Bundestag die Vertrauensfrage. Im Anschluss an dessen Rede holt CDU-Chef Friedrich Merz zum Rundumschlag gegen die Ampel-Politik aus.",
      "url": "https://www.welt.de/politik/deutschland/video254887708/Vertrauensfrage-Sie-blamieren-Deutschland-Zum-Fremdschaemen-Merz-attackiert-Scholz.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254887618/6327936587-ci23x11-w200/Scholz-Submits-To-Confidence-Vote-In-The-Bundestag.jpg",
      "image_title": "Vertrauensfrage: „Sie blamieren Deutschland. Zum Fremdschämen“ – Merz attackiert Scholz",
      "author": "8 Min"
    },
    {
      "title": "Als Esken sich Scholz nähert, dreht der sich um und geht",
      "teaser": "Als Bundeskanzler Olaf Scholz nach der verlorenen Vertrauensfrage im Bundestag SPD-Fraktionschef Rolf Mützenich die Hände schüttelt, kommt es zu einer kuriosen Szene: Der Kanzler dreht Parteichefin Saskia Esken den Rücken zu, als diese sich ihm nähert. Sehen Sie hier den Moment im Video.",
      "url": "https://www.welt.de/politik/video254892702/Nach-Vertrauensfrage-Als-Esken-sich-Scholz-naehert-dreht-der-sich-um-und-geht.html",
      "image_url": "https://img.welt.de/img/politik/mobile254892678/9447937097-ci23x11-w200/Image-67605c56a34dcb59b6664bd6.jpg",
      "image_title": "Nach Vertrauensfrage: Als Esken sich Scholz nähert, dreht der sich um und geht",
      "author": "39 Sek"
    },
    {
      "title": "„Russland hat diesen Krieg gewonnen“",
      "teaser": "Für den AfD-Vorsitzenden Tino Chrupalla ist Friedrich Merz (CDU) ein möglicher „Kriegskanzler“. Er kritisiert im WELT-Interview Israels Vorgehen in Syrien und stellt Deutschlands Mitgliedschaft in der Nato infrage. Und Chrupalla erklärt, warum er die Wehrpflicht im Wahlprogramm seiner Partei ablehnt.",
      "url": "https://www.welt.de/politik/deutschland/plus254748196/AfD-Chef-Chrupalla-im-Interview-Russland-hat-diesen-Krieg-gewonnen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254876150/4437930307-ci23x11-w200/Image-675e03f7d4ebe04d1164034d.jpg",
      "image_title": "DEUTSCHLAND, BERLIN 12. DEZEMBER 2024 - Der Vorsitzende der Bundestagsfraktion und Bundessprecher der AfD Tino Chrupalla spricht am 12. Dezember 2024 während eines Interviews mit der Zeitung WeLT in seinem Büro im Jakob-Kaiser-Haus des Bundestages in Berlin. Foto: Stefan Beetz, Flatowallee 16/833, 14055 Berlin +49 177 807 23 14, fotografia@sbeetz.com, www.sbeetz.com ALLE RECHTE VORBEHALTEN, JEDE NUTZUNG IST HONORARPFLICHTIG GEMÄSS MFM, URHEBERNENNUNG NACH §13 URHG WIRD VERLANGT, WEITERGABE AN DRITTE NUR MIT ZUSTIMMUNG DES AUTORS, KEINE HAFTUNG BEI VERLETZUNG VON PERSÖNLICHKEITSRECHTEN IMG_9889",
      "author": "Frederik Schindler"
    }
  ]
}