{
  "timestamp": "2024-07-03T06:09:47",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.nuR0mP6v.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CU-rSgw4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Caritas will wohlhabende Senioren zur Kasse bitten",
      "teaser": "1,5 Milliarden Euro fehlen der Pflegeversicherung in diesem Jahr, die Lücke dürfte weiter wachsen. Der Kanzler plädiert deshalb für eine Pflegereform, die Caritas warnt: Die Pflege berge „erheblichen demografischen und sozialen Sprengstoff“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252319276/7967931437-ci23x11-w20/Pflegekraefte-aus-El-Slavador-arbeiten-in-Sachsen-Anhalt.jpg",
      "image_title": "2025 erwartet der Spitzenverband der Krankenkassen eine Beitragslücke von 3,4 Milliarden Euro"
    },
    {
      "title": "Israel tötet mehr als 900 Terroristen während Rafah-Offensive",
      "teaser": "Israels Streitkräfte haben laut eigenen Angaben mehr als 900 Terroristen im südlichen Gaza-Streifen getötet. Bei der Bodenoffensive um Rafah deutet sich ein Phasen-Wechsel im Vorgehen Israels an. Von nun an stehe die „terroristische Infrastruktur“ im Fokus, hieß es.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252319148/7307931127-ci23x11-w20/TOPSHOT-PALESTINIAN-ISRAEL-CONFLICT.jpg",
      "image_title": "Flüchtende Palästinenser auf dem Weg von Rafah in die Siedlungen von Chan Junis"
    },
    {
      "title": "Nato baut zivile Präsenz in Kiew aus – Deutschland soll zentrale Rolle spielen",
      "teaser": "Seit den 90er-Jahren ist die Nato durch ein ziviles Büro in der Ukraine vertreten, das Engagement will das Bündnis nun ausbauen. Waffenlieferungen und Ausbildungsaktivitäten werden künftig aus Wiesbaden in Hessen koordiniert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252319034/0367933917-ci23x11-w20/Wolodymyr-Selenskyj-l-und-Jens-Stoltenberg.jpg",
      "image_title": "Wolodymyr Selenskyj (l), Präsident der Ukraine, begrüßt Jens Stoltenberg, Generalsekretär der Nato, vor einer Pressekonferenz (Archivbild)"
    },
    {
      "title": "Der Rückhalt für Joe Biden bröckelt – selbst unter prominenten Demokraten",
      "teaser": "Mit Lloyd Doggett aus Texas hat sich der erste prominente Abgeordnete der Demokraten gegen eine Kandidatur von Joe Biden ausgesprochen. Selbst die Biden-Getreue Nancy Pelosi schert aus. Doch alles deutet darauf hin, dass Biden standhaft bleibt.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252318864/6067932657-ci23x11-w20/Biden-Excessive-Heat.jpg",
      "image_title": "Biden Excessive Heat",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Scholz hofft auf schlechtes Abschneiden des Rassemblement National",
      "teaser": "Frankreichs Präsident Emmanuel Macron hat vor der Stichwahl am Sonntag die Unterstützung von Bundeskanzler Olaf Scholz. Sie stünden täglich per SMS im Austausch, sagte der Kanzler. Er drücke den Franzosen die Daumen, die eine Regierung unter Führung des Rassemblement National verhinderten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252318520/1177934567-ci23x11-w20/European-Summit-Meeting.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD)"
    },
    {
      "title": "Verkündung von Strafmaß gegen Trump wird auf 18. September verschoben",
      "teaser": "Eigentlich sollte am 11. Juli ein Gericht in New York das Strafmaß für Donald Trump im Prozess um Schweigegeldzahlungen an Stormy Daniels verkünden. Doch nach dem Urteil des Supreme Court erhält der Ex-Präsident einen zweimonatigen Aufschub.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252317144/1897932897-ci23x11-w20/Trump-Hush-Money.jpg",
      "image_title": "Donald Trump reagierte mit Begeisterung auf das Urteil des Supreme Courts zur Immunität von US-Präsidenten"
    },
    {
      "title": "Im Osten steckt die CDU im Ukraine-Dilemma",
      "teaser": "Sicherheitspolitik soll ein Schwerpunkt der CDU im nächsten Bundestagswahlkampf werden. Doch in Ostdeutschland könnte eine enge Solidarität mit der Ukraine schaden. Der Riss geht nicht nur durchs Land, sondern mitten durch die Partei. Nun steuert CDU-Chef Merz um.",
      "url": "https://www.welt.de/politik/deutschland/plus252314754/Vor-den-Landtagswahlen-Jetzt-steckt-die-CDU-im-Ukraine-Dilemma.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile238515039/4497932157-ci23x11-w20/DWO-Teaser-Merz-Ukraine-jb.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Mitten in der heißen Phase der Haushaltsverhandlungen stellt sich Scholz den Fragen der Abgeordneten",
      "url": "https://www.welt.de/politik/deutschland/video252319252/Bundestag-Mitten-in-der-heissen-Phase-der-Haushaltsverhandlungen-stellt-sich-Scholz-den-Fragen-der-Abgeordneten.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252319254/4287931807-ci16x9-w20/469866322-jpg.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD) spricht bei einer Regierungserklärung zu den Gipfeltreffen von EU und NATO im Bundestag.",
      "author": "37 Sek"
    },
    {
      "title": "Jetzt fordert ein erster demokratischer Abgeordneter Bidens Rückzug",
      "url": "https://www.welt.de/politik/ausland/video252319246/Nach-TV-Debakel-gegen-Trump-Jetzt-fordert-ein-erster-demokratischer-Abgeordneter-Bidens-Rueckzug.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252319244/2657931967-ci16x9-w20/470819200-jpg.jpg",
      "image_title": "President Joe Biden delivers remarks after receiving an operational briefing on extreme weather at the D.C. Emergency Operations Center in Washington, DC on Tuesday, July 2, 2024. Photo by Bonnie Cash/Pool/Sipa USA",
      "author": "34 Sek"
    },
    {
      "title": "„Ich bin sehr stolz darauf, ein Türke zu sein“ – Reaktionen auf Demirals Wolfsgruß",
      "url": "https://www.welt.de/politik/deutschland/video252317168/Livestream-Ich-bin-sehr-stolz-darauf-ein-Tuerke-zu-sein-Reaktionen-auf-Demirals-Wolfsgruss.html",
      "image_url": "https://img.welt.de/img/sport/fussball/em/videos/mobile252319306/1807933557-ci16x9-w1000/470830519-jpg.jpg"
    },
    {
      "title": "„Mit Blick auf den moralischen Größenwahn der Grünen ein Unding“",
      "url": "https://www.welt.de/politik/deutschland/video252316640/Baerbocks-Nachtflug-Mit-Blick-auf-den-moralischen-Groessenwahn-der-Gruenen-ein-Unding.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252317048/8617932157-ci16x9-w20/ONL-Schuster-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "„Das lähmt unsere ganze wirtschaftliche Entwicklung“",
      "url": "https://www.welt.de/politik/deutschland/video252314890/Haushaltsstreit-in-der-Ampel-Das-laehmt-unsere-ganze-wirtschaftliche-Entwicklung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252315042/2707931937-ci16x9-w20/MiddlebergStart-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "Grünen-Abgeordnete wechselt zur Union – Kreisverband fordert Verzicht auf Mandat",
      "teaser": "Die Grünen verlieren eine Bundestagsabgeordnete: Melis Sekmen aus Mannheim hat angekündigt, sich der Unionsfraktion anzuschließen. Sie begründete das mit dem Politikstil der CDU, aber auch die grüne Wirtschaftspolitik soll eine Rolle gespielt haben. Ihr Kreisverband reagiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252298808/4067935167-ci23x11-w20/Melis-Sekmen.jpg",
      "image_title": "Melis Sekmen sitzt seit 2021 im Bundestag"
    },
    {
      "title": "Im „Kurzschluss“ habe er auf sein Opfer eingestochen, sagt der Angeklagte",
      "teaser": "Die Messerkriminalität steigt. Viele Jugendliche bewaffnen sich und rechnen jederzeit mit einem Angriff. In Hamburg steht ein 24-Jähriger wegen Totschlags vor Gericht. Er bereue seine Tat – doch er sieht auch eine Mitschuld bei seinem 17 Jahre alten Opfer.",
      "url": "https://www.welt.de/politik/deutschland/plus252312218/Messergewalt-Im-Kurzschluss-habe-er-auf-sein-Opfer-eingestochen-sagt-der-Angeklagte.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252313404/4367932727-ci23x11-w20/Landgericht-Hamburg-an-2-Juli-2024-der.jpg",
      "image_title": "Der Angeklagte Paolo B. mit seinem Verteidiger vor dem Landgericht Hamburg",
      "author": "Philipp Woldin"
    },
    {
      "title": "SPD-Politiker Diaby verzichtet auf erneute Bundestagskandidatur",
      "teaser": "Karamba Diaby war 2013 der erste Abgeordnete im Deutschen Bundestag, der in Afrika geboren wurde. Nach drei Legislaturperioden tritt der SPD-Politiker nicht mehr an. Der Hass habe zugenommen, kritisiert er. Das sei aber nicht der Hauptgrund für seinen Verzicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252312894/3617937077-ci23x11-w20/Karamba-Diaby.jpg",
      "image_title": "Karamba Diaby"
    },
    {
      "title": "Mehrheit sieht in den Grünen eine Partei für die Oberschicht",
      "teaser": "Dem neuen RTL/ntv-Trendbarometer zufolge sind die Deutschen mehrheitlich der Auffassung, dass die Grünen vor allem Politik für obere Einkommensschichten machen. Bei der Kanzlerfrage liefern sich Olaf Scholz und Friedrich Merz ein Kopf-an-Kopf-Rennen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252202300/5757937057-ci23x11-w20/Kleiner-Parteitag-der-Gruenen-in-Brandenburg-5.jpg",
      "image_title": "Grünen-Minister Baerbock und Habeck"
    },
    {
      "title": "Wie Jugendliche das Meinungsklima an ihren Schulen bewerten",
      "teaser": "Kinder und Jugendliche haben einen feinen Sinn für Gerechtigkeit. Benachteiligungen und Mobbing-Erfahrungen hinterlassen bei ihnen tiefe Spuren, wie eine Studie zeigt. In einer bestimmten Schülergruppe gibt nur etwa die Hälfte an, frei ihre Meinung sagen zu können.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252304344/5167934247-ci23x11-w20/High-School-Student-Thinking-During-Lesson.jpg",
      "image_title": "High School Student Thinking During Lesson",
      "author": "Sabine Menkens"
    },
    {
      "title": "Vier Rippenbrüche, Gehirnerschütterung – Attackierter Polizist aus Klinik entlassen",
      "teaser": "Bei dem Protest gegen den AfD-Parteitag am Wochenende in Essen wurde ein Polizist schwer verletzt. Der Beamte habe weiterhin starke Schmerzen, berichtet „Bild“. Noch immer fahndet die Polizei mit einem Foto nach einem Verdächtigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252305582/1737934157-ci23x11-w20/AfD-Bundesparteitag-in-Essen.jpg",
      "image_title": "Teilnehmer des AfD-Bundesparteitags werden von der Polizei zur Grugahalle in Essen eskortiert",
      "author": "Felix Kühn"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Mehr als 200 Kandidaten entscheiden sich für taktischen Rückzug",
      "teaser": "Der Rassemblement National träumt von einer absoluten Mehrheit bei der Wahl zur Nationalversammlung in Frankreich. Um das zu verhindern, verzichten mehr als 200 Kandidaten im zweiten Wahlgang anzutreten. Das liberale und das linke Lager hoffen, die Rechtspopulisten so noch zu schlagen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252317738/0187937127-ci23x11-w20/FRANCE-POLITICS-ENSEMBLE.jpg",
      "image_title": "Premierminister Gabriel Attal im Wahlkampf am Dienstag: Im Wahlkreis des Liberalen schaffte es der Rassemblement National knapp nicht in die zweite Runde. Er tritt gegen eine Linke an"
    },
    {
      "title": "Für die Le Pen-Partei ist Deutschland ein untergeordneter Vasall der USA",
      "teaser": "Der Rassemblement National ist sehr kritisch gegenüber der Bundesrepublik. Sollte die Partei von Marine Le Pen nach der Stichwahl tatsächlich an die Regierung kommen, wird das Folgen für die bilateralen Beziehungen haben. Vor allem in einem Punkt wird Paris auf Distanz gehen.",
      "url": "https://www.welt.de/politik/ausland/plus252307222/Frankreich-Was-ein-Sieg-der-Le-Pen-Partei-fuer-Deutschland-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252307220/6877930907-ci23x11-w20/Leader-of-the-French-far-right-Nati.jpg",
      "image_title": "Marine Le Pen und ihr politischer Ziehsohn Jordan Bardella",
      "author": "Sascha Lehnartz"
    },
    {
      "title": "Das nächste rohstoffreiche Land, das der Westen verschläft",
      "teaser": "Wenn es um die Rohstoffe der Zukunft geht, steht in Afrika meist der Kongo im Fokus. Dabei lagern auch im deutlich stabileren Sambia große Kupfervorräte. Das macht das Land begehrt für Investoren – allen voran aus China. Der Westen scheint das Potenzial dagegen noch nicht erkannt zu haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252092856/2297930477-ci23x11-w20/Kupfermine-in-Sambia.jpg",
      "image_title": "Kupfermine in Kitwe, Sambia",
      "author": "Philipp Mattheis"
    },
    {
      "title": "Orban fordert bei Kiew-Besuch rasche Waffenruhe mit Russland",
      "teaser": "Der ungarische Ministerpräsident ist erstmals seit Kriegsbeginn nach Kiew gereist. Viktor Orban rief den ukrainischen Präsidenten Wolodymyr Selenskyj bei einem Treffen auf, eine Waffenruhe „schnell in Betracht zu ziehen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252310898/7457930937-ci23x11-w20/Prime-Minister-Of-Hungary-Viktor-Orban-Visits-Kyiv.jpg",
      "image_title": "Das Verhältnis zwischen Orban und Selenskyj ist extrem angespannt"
    },
    {
      "title": "Mutter von befreiter Hamas-Geisel an Krebs gestorben",
      "teaser": "Der größte Wunsch der schwer an Krebs erkrankten Israelin Liora Argamani war es, vor ihrem Tod noch einmal ihre Anfang Oktober von der Hamas entführte Tochter Noa zu sehen. Knapp vier Wochen nach deren Befreiung erlag sie nun ihrer Krankheit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252306864/3477933117-ci23x11-w20/Nahostkonflikt.jpg",
      "image_title": "Noa Argamani (r.) umarmt nach ihrer Befreiung einen Familienangehörigen"
    },
    {
      "title": "Mehrheit der Deutschen macht eine Wiederwahl Trumps Angst",
      "teaser": "Im November findet die Präsidentschaftswahl in den USA statt. Laut einer Umfrage macht 66 Prozent der Deutschen eine mögliche Wiederwahl von Ex-Präsident Donald Trump Sorgen. Nur bei AfD- und BSW-Anhängern sieht das anders aus.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/incoming/mobile252308714/4077930687-ci23x11-w20/Donald-Trump.jpg",
      "image_title": "Die Deutschen fürchten sich vor Donald Trump",
      "author": "Felix Kühn"
    },
    {
      "title": "40-seitiger Aktionsplan – So wollen Deutschland und Polen enger zusammenarbeiten",
      "teaser": "Die deutsch-polnischen Regierungskonsultationen sind ein Neuanfang für die Beziehungen beider Länder. Ein Dokument gibt die nächsten Schritte vor. Finanzielle Details fehlen aber. Premier Donald Tusk erwartet finanzielle Wiedergutmachung für den Zweiten Weltkrieg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252307560/3637932267-ci23x11-w20/Deutsch-polnische-Regierungskonsultationen.jpg",
      "image_title": "Freundlicher Handschlag nach der Pressekonferenz zu den deutsch-polnischen Regierungskonsultationen.: Olaf Scholz und Donald Tusk"
    },
    {
      "title": "„Diese Bundesregierung hat die Menschen schlicht nicht ernst genommen“",
      "teaser": "Schleswig-Holsteins dänischstämmiger Wirtschaftsminister Claus Ruhe Madsen (CDU) lässt kein gutes Haar an der Ampel-Koalition. Ein bestimmtes Vorgehen der Regierung nennt er gefährlich. Gerade der liberale Verkehrsminister Wissing habe ein verheerendes Signal zur Lage der Infrastruktur gesandt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252303912/7437937967-ci23x11-w20/Claus-Ruhe-Madsen-Wirtschaftsminister-3.jpg",
      "image_title": "Claus Ruhe Madsen, Schleswig-Holsteins Wirtschaftsminister (CDU)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Nur eine radikale Wende kann die Grünen retten",
      "teaser": "Arroganz, Überforderung, Realitätsferne: Zwei Grünen-Politiker und ein Politologe sezieren die Partei – ein grundlegender Kurswechsel sei nötig. Viele Grüne erweckten den Eindruck, sie redeten das beeinträchtigte Sicherheitsgefühl vieler Bürger als „rechte Agenda“ klein.",
      "url": "https://www.welt.de/politik/deutschland/plus252296734/Gruene-Partei-in-der-Krise-Nur-eine-radikale-Wende-kann-die-Gruenen-retten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252301684/9277939967-ci23x11-w20/DWO-Teaser-Baerbock-Habeck-Lang-Nouripour-cg-jpg.jpg",
      "image_title": "Grünes Spitzenpersonal (v. l.): Omid Nouripour, Annalena Baerbock, Robert Habeck und Ricarda Lang",
      "author": "Hermann Kuhn"
    },
    {
      "title": "Großeltern erhalten in Schweden jetzt Elterngeld für Betreuung ihrer Enkel",
      "teaser": "Ein neues Gesetz macht es möglich: In Schweden können Großeltern nun Geld bekommen, wenn sie sich um ihre Enkelkinder kümmern. Eltern können dazu ihr Elterngeld für bis zu 90 Tage übertragen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/panorama_nt/mobile245660542/6107938637-ci23x11-w20/Oma-mit-Enkel.jpg",
      "image_title": "Schweden fördert die Betreuung von Enkeln durch ihre Großeltern jetzt auch finanziell"
    },
    {
      "title": "Bundesregierung kann Höhe umstrittener Geldtransfers im Ausland nicht beziffern",
      "teaser": "In „besonderen Einzelfällen“ wird bei Projekten der Bundesregierung Geld mithilfe des „Hawala“-Systems ins Ausland transferiert. Die Opposition wollte jetzt mehr über das Ausmaß der Praxis wissen. Doch das islamische Geldsystem bleibt ein Dunkelfeld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252300306/2117930567-ci23x11-w20/Prozess-um-Millionentransfers-startet.jpg",
      "image_title": "Beschlagnahmte Geldbündel: In Deutschland gilt das „Hawala“-System als illegal",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Das Drama um die vermeintliche Wunderwaffe F-16",
      "teaser": "Um russische Angriffe aus der Luft abzuwehren, braucht die Ukraine dringend Kampfjets. Nach langem Zögern war der Westen endlich bereit, noch in diesem Sommer F-16 zu liefern und Piloten auszubilden. Plötzlich wackelt der Zeitplan – weil es ein unerwartetes Problem gibt.",
      "url": "https://www.welt.de/politik/ausland/plus252272732/F-16-Kampfjet-Ploetzlich-wackelt-der-Zeitplan-weil-es-ein-unerwartetes-Problem-gibt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252306018/0447934887-ci23x11-w20/000-32LN42X.jpg",
      "image_title": "000_32LN42X",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Trotz Nachtflugverbots heben Baerbock und Scholz kurz vor Mitternacht ab",
      "teaser": "Am Frankfurter Flughafen gilt zwischen 23 und 5 Uhr ein striktes Nachtflugverbot. Kanzler Scholz und Außenministerin Baerbock flogen dennoch nach dem EM-Spiel Deutschland gegen die Schweiz in der Nacht ab. Dabei setzen sich insbesondere die Grünen für das Verbot ein. Aus der FDP gibt es Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252299772/8607933037-ci23x11-w20/Ukraine-Krieg-Baerbock-reist-zu-UN-Sondersitzungen.jpg",
      "image_title": "Annalena Baerbock vor einem Flugzeug der Flugbereitschaft der Bundeswehr (Archivbild)"
    },
    {
      "title": "Mob zündet in Türkei Geschäfte von Syrern an – Tote bei Protesten in Syrien",
      "teaser": "In Kayseri (Türkei) wurden von Syrern betriebene Geschäfte angegriffen. Die türkische Regierung meldet mehrere Festnahmen. Die Übergriffe auf syrische Flüchtlinge lösen auch anderswo Gewalt aus: Bei Feuergefechten in Nordsyrien starben mehrere Menschen.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile252299130/5667933567-ci23x11-w20/Protest-in-Aleppo.jpg",
      "image_title": "Hunderte Menschen nahmen an Demonstrationen teil, die durch die Gewalt gegen Syrer in der Türkei ausgelöst wurde"
    },
    {
      "title": "Wie Scholz seine Minister auf den Besuch in Polen einschwor",
      "teaser": "Solange die PiS regierte, herrschte Eiszeit zwischen Berlin und Warschau. Aber mit dem neuen Ministerpräsidenten Tusk versteht sich Scholz gut. Bei den Regierungskonsultationen hat die Verteidigungs- und Rüstungspolitik höchste Priorität. Aber alte Probleme überschatten das Treffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252291204/1007937597-ci23x11-w20/German-Chancellor-Olaf-Scholz-L-t.jpg",
      "image_title": "Olaf Scholz (l.) und der polnische Ministerpräsident Donald Tusk am Rande eines EU-Gipfels",
      "author": "Philipp Fritz"
    },
    {
      "title": "Opfer des Hamas-Angriffs verklagen Iran, Syrien und Nordkorea auf Milliarden-Entschädigung",
      "teaser": "Opfer des Hamas-Massakers vom 7. Oktober auf Israel haben in den USA Klage eingereicht. Sie fordern vom Iran, Syrien und Nordkorea eine Milliarden-Entschädigung. Die Länder hätten die radikalen Islamisten überhaupt erst in die Lage für den Angriff gebracht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252299272/7867931387-ci23x11-w20/Kriegstourismus-in-Israel.jpg",
      "image_title": "Im Kibbuz Re‘im in Israel trauert eine Frau vor Fotos der von der Hamas hingerichteten Israelis"
    },
    {
      "title": "„Wir kommen nur mit mehr Freiheit und weniger Staat aus dieser Krise“",
      "teaser": "Nicht nur Scholz, Habeck und Lindner ringen mit ihren Parteien um den Haushalt 2025 und das Wachstumspaket. Jetzt schalten sich auch Ministerpräsidenten ein, damit sich die Wirtschaft in ihren Ländern erholt. Bei den Grünen offenbaren sich neue interne Konflikte.",
      "url": "https://www.welt.de/politik/deutschland/plus252294256/Haushaltskrise-Wir-kommen-nur-mit-mehr-Freiheit-und-weniger-Staat-aus-dieser-Krise.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile240574177/5737938107-ci23x11-w20/DWO-Teaser-lindner-Habeck-scholz-aw-Kopie.jpg",
      "image_title": "Wirtschaftsminister Robert Habeck (Grüne), Kanzler Olaf Scholz (SPD) und FDP-Chef Christian Lindner (v.l.)",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Niemand steht über dem Gesetz“ – Biden kritisiert Immunitäts-Urteil über Donald Trump",
      "teaser": "Rund vier Monate vor der US-Präsidentschaftswahl hat der amerikanische Supreme Court Ex-Präsident Donald Trump partielle Immunität gewährt. Amtsinhaber Joe Biden kritisiert, die Entscheidung setze falsche Signale für künftige Präsidenten.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252282196/3297930617-ci23x11-w20/US-VOTE-POLITICS-BIDEN.jpg",
      "image_title": "US-Präsident Joe Biden"
    },
    {
      "title": "IW-Chef Hüther fordert 300 Milliarden Euro für die Bundeswehr",
      "teaser": "Michael Hüther, Chef des Instituts der deutschen Wirtschaft, hat in einem Interview vorgerechnet, dass die Bundeswehr mehr Geld benötigt. Der Etat müsse um 300 Milliarden Euro aufgestockt werden, die falsch investierte Friedensdividende räche sich nun.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252299064/5687931847-ci23x11-w20/Studie-zu-Schuldenbremse-und-Investbedarf.jpg",
      "image_title": "Michael Hüther, Direktor des Instituts der deutschen Wirtschaft (IW)"
    },
    {
      "title": "Panamas neuer Präsident will bei Abschiebungen mit den USA zusammenarbeiten",
      "teaser": "Panama gilt als mittelamerikanisches Schlüsselland in Fragen der Migration Richtung der USA. Der neue Staatschef Raúl Mulino will jetzt mit Washington Ordnung in die Route durch den Darién-Dschungel bringen. Mehr als eine halbe Million Migranten nutzen den Weg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252299046/9817935547-ci23x11-w20/Migration-in-Panama.jpg",
      "image_title": "Panamas neuer Präsident Raúl Mulino besucht venezolanische Migranten in einem Lager"
    },
    {
      "title": "„Ich bin stolz darauf, ins Gefängnis zu gehen“ – Bannon tritt viermonatige Haftstrafe an",
      "teaser": "Missachtung des US-Kongresses: Der frühere Trump-Vertraute Steve Bannon verbringt die kommenden vier Monate in einem Gefängnis in Connecticut. Der 70-Jährige sieht sich als ein politisches Opfer der Demokraten. „Ich bin stolz darauf, ins Gefängnis zu gehen“, sagte Bannon.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252298846/5817930547-ci23x11-w20/Bannon-to-report-to-prison-for-defying-Jan-6-at-the-U-S-federal.jpg",
      "image_title": "Steve Bannon muss in Haft, weil er sich weigerte, vor dem US-Kongress auszusagen und den Abgeordneten Dokumente vorzulegen"
    },
    {
      "title": "Die gravierenden Auswirkungen von Trumps Teilerfolg auf die Machtarchitektur in Washington",
      "teaser": "Mit einer konservativen Mehrheit entschied der Supreme Court, dass Ex-US-Präsident Trump zumindest in Teilen strafrechtliche Immunität für seine Amtshandlungen im Weißen Haus genießt. Doch nicht nur für Trump ist das Urteil entscheidend.",
      "url": "https://www.welt.de/politik/ausland/plus252298290/Donald-Trump-erringt-Teilerfolg-vor-Supreme-Court.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252298798/8807937197-ci23x11-w20/FILE-PHOTO-Republican-presidential-candidate-and-former-U-S-Pre.jpg",
      "image_title": "FILE PHOTO: Republican presidential candidate and former U.S. President Donald Trump holds rally in Richmond",
      "author": "Clemens Wergin"
    },
    {
      "title": "So stehen jetzt die Chancen für Marine Le Pen und ihre Partei",
      "teaser": "Die Rechtsnationalisten sind nach der ersten Wahlrunde stärkste Kraft. Am kommenden Sonntag entscheidet sich, ob die Partei von Marine Le Pen tatsächlich die Regierung stellt. Präsident Macron bereitet sich schon auf eine schwierige Zusammenarbeit vor.",
      "url": "https://www.welt.de/politik/ausland/plus252295762/Frankreich-So-nah-an-der-Macht-ist-Marine-Le-Pen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252295760/2257932157-ci23x11-w20/DWO-Teaser-Frankreich-Wahl-js.jpg",
      "image_title": "Emmanuel Macron und Marine Le Pen",
      "author": "Martina Meister"
    },
    {
      "title": "Bosbach erwartet „hammerharten“ Bundestagswahlkampf",
      "teaser": "Blackrock, Paschas, Privatflieger: CDU-Politiker Wolfgang Bosbach erwartet, dass Parteichef Friedrich Merz im nächsten Wahlkampf mit „ollen Kamellen“ angegriffen werden wird. Von einem anderen Kanzlerkandidaten hält er dennoch nichts. Eine Wunschkoalition hat der 72-Jährige auch bereits.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252298284/0657936377-ci23x11-w20/Talkshow-maischberger-in-Berlin.jpg",
      "image_title": "Wolfgang Bosbach bei einem Talkshow-Auftritt im Herbst 2023"
    },
    {
      "title": "Polizei erschießt Angreifer – Täter ist polizeibekannter Iraner",
      "teaser": "In Lauf an der Pegnitz nahe Nürnberg hat eine Bundespolizistin einen 34-Jährigen erschossen, der drei Beamte zuvor mit einem Messer attackiert haben soll. Er starb am Einsatzort. Was über die Tat in Mittelfranken bisher bekannt ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile252281230/5767936877-ci23x11-w20/Grosser-Polizeieinsatz-in-Mittelfranken.jpg",
      "image_title": "Ein Polizeiwagen in der Nähe des Ortes, an dem es zur Attacke gekommen war"
    },
    {
      "title": "Neuwahlen noch dieses Jahr? In der CDU laufen jetzt konkrete Vorbereitungen",
      "teaser": "In der Parteispitze kursieren Planungen für verschiedene Neuwahl-Szenarien. Auch ein Bruch der Ampel noch in diesem Jahr wird durchgespielt. Die wichtigsten Wahlkampfthemen stehen bereits fest. Doch es gibt erhebliche Zweifel, ob die Union wirklich so kampagnenfähig ist, wie sie behauptet.",
      "url": "https://www.welt.de/politik/deutschland/plus252295684/Neuwahlen-noch-dieses-Jahr-In-der-CDU-laufen-jetzt-konkrete-Vorbereitungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252295738/2657935227-ci23x11-w20/Klausurtagung-des-CDU-Praesidiums-2.jpg",
      "image_title": "CDU-Chef Friedrich Merz",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Kaum ist das Urteil verkündet, platzt es aus Vergewaltiger Fadi M. heraus",
      "teaser": "Wegen einer Vergewaltigung und anderer Sexualdelikte wird der abgelehnte Asylbewerber Fadi M. zu einer Haftstrafe verurteilt. Nach der Verkündung des Urteils brüllt der Jordanier herum, äfft die Richterin nach und schlägt sich an den Kopf. Schließlich muss ein Arzt anrücken.",
      "url": "https://www.welt.de/politik/deutschland/plus252293364/Kaum-ist-das-Urteil-verkuendet-platzt-es-aus-Vergewaltiger-Fadi-M-heraus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252293846/3657934147-ci23x11-w20/Fadi-M-40-wartet-auf-sein-Urteil-Neb-4.jpg",
      "image_title": "Vor dem Wutausbruch: Fadi M. wartet auf sein Urteil. Neben ihm Arabisch-Dolmetscher Talib Al-Sultan",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Über 360 Beschäftigte in deutschen Sicherheitsbehörden unter Rechtsextremismus-Verdacht",
      "teaser": "Ein Lagebericht des Bundesamts für Verfassungsschutz hat bei 364 Beschäftigen in den deutschen Sicherheitsbehörden Anhaltspunkte für Bestrebungen gegen die freiheitlich-demokratische Grundordnung ausgemacht. Die Beschäftigten sind durch Äußerungen in Chats oder Beleidigungen aufgefallen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252295412/6857935327-ci23x11-w20/Vorstellung-Verfassungsschutzbericht-2023.jpg",
      "image_title": "Verfassungsschutz-Präsident Thomas Haldenwang und Innenministerin Nancy Faeser bei Vorstellung des Verfassungsschutzberichts 2023 vor zwei Wochen"
    },
    {
      "title": "Trump erringt Teilsieg vor Supreme Court",
      "teaser": "Donald Trump hat vor dem Obersten US-Gericht einen bedeutsamen Teilsieg eingefahren. In der Frage, ob Ex-Präsidenten vor Strafverfolgung geschützt sind, entschied das Gericht, dass zumindest für offizielle Amtshandlungen Immunität gilt.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252294956/5207936137-ci23x11-w20/Donald-Trump.jpg",
      "image_title": "Will wieder ins Weiße Haus: Donald Trump"
    },
    {
      "title": "Der Richter attestiert eine „mimische Zustimmung“ zur Nazi-Parole",
      "teaser": "Björn Höcke hat bewusst die Nazi-Parole „Alles für Deutschland“ verwendet, so das Urteil des Landgerichts Halle. Es ist die zweite Verurteilung des Thüringer AfD-Landeschefs im Wahljahr. Höcke wittert eine politische Kampagne.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252292840/1797934987-ci23x11-w20/Prozess-gegen-den-AfD-Politiker-Hoecke-2.jpg",
      "image_title": "Björn Höcke, Vorsitzender der Thüringer AfD, während einer Verhandlungspause im Landgericht Halle/Saale",
      "author": "Kevin Culina"
    },
    {
      "title": "Die Gier, das Messer, das kranke Herz",
      "teaser": "Der Herzchirurg Francesco Maisano stieg mit seinem „Cardioband“ zum Superstar auf. Doch die Präsentation des neuen Implantats war ein Betrug. In Zürich sollen der Arzt und seine Helfer für 150 Tote verantwortlich sein. Der Fall reicht tief in deutsche Herzkliniken hinein.",
      "url": "https://www.welt.de/politik/deutschland/plus252263000/Der-Fall-Maisano-Die-Gier-das-Messer-das-kranke-Herz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252262984/0507936517-ci23x11-w20/DWO-Teaser-Herzchirurg-ag-03.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Wie viele müssen noch totgeschlagen werden, bis sich etwas ändert?",
      "teaser": "Gewaltexzesse von Migranten wie in Bad Oeynhausen oder Gera werden zum Alltag. Doch die woken Linken sehen Rassismus nur bei Deutschen und stellen sich blind. Und die Regierung denkt nicht daran, ihre fatale Migrationspolitik zu beenden. Nur: Damit werden sich die Menschen hier nicht abfinden.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus252243322/Migration-Wie-viele-muessen-noch-totgeschlagen-werden-bis-sich-etwas-aendert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/0597933407-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Warum so viele Kinder unselbstständig und quengelig sind wie nie",
      "teaser": "Zwölfjährige weinen auf Klassenfahrten nach ihrer Mama, Studenten lernen noch mit ihren Eltern. Forscher sehen in dieser Entwicklung eine Ursache: einen zu beschützenden Erziehungsstil. Dabei spielt auch das Alter der Eltern eine Rolle. Den größten Schaden haben die Kinder selbst.",
      "url": "https://www.welt.de/politik/deutschland/plus245304378/Erziehung-Warum-so-viele-Kinder-unselbststaendig-und-quengelig-sind-wie-nie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245311226/2247935217-ci23x11-w20/Mother-comforting-daughter-sitting-on-sofa.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "Der Gewaltrausch von Bad Oeynhausen. Das Polizeiprotokoll",
      "teaser": "Der tödliche Angriff auf einen 20-Jährigen im Kurpark von Bad Oeynhausen bewegt das ganze Land. Inzwischen wurde ein Verdächtiger festgenommen. Ein Polizeibericht zeigt, wie brutal er auf Philippos T. eingeschlagen haben soll.",
      "url": "https://www.welt.de/politik/deutschland/plus252216730/Bad-Oeynhausen-Das-Polizeiprotokoll-zeugt-von-der-Brutalitaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252226588/4577930157-ci23x11-w20/Kurpark-Bad-Oeynhausen-2.jpg",
      "image_title": "Kaiserpalais im Kurpark von Bad Oeynhausen: Hier wurde Philippos T. attackiert und dabei tödlich verletzt",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Baerbock liefert ständig solche Dämlichkeiten vor einer Weltöffentlichkeit ab“",
      "teaser": "Schriftstellerin Juli Zeh und DJ Paul van Dyk treibt um, wie sie einer Gegenwart begegnen sollen, die von „Untergangshysterie“, dem Erstarken politischer Extreme und Bevormundung bestimmt wird. Seit Merkel behandle Politik Bürger oft wie „kleine Kinder“, die man einschüchtern oder manipulieren dürfe.",
      "url": "https://www.welt.de/politik/deutschland/plus252095304/Juli-Zeh-und-Paul-van-Dyk-Baerbock-liefert-staendig-solche-Daemlichkeiten-vor-einer-Weltoeffentlichkeit-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252096290/8877930427-ci23x11-w20/12-06-2024-Paul-van-Dyk-hat-Bailey-m-5.jpg",
      "image_title": "Paul van Dyk und Juli Zeh",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Flüchtlingskinder kommen ohne hinreichende sprachliche Kompetenzen in Regelklassen“",
      "teaser": "Jeder fünfte Viertklässler in Deutschland erreicht nicht mehr die Mindeststandards beim Lesen. Bildungsexperte Olaf Köller sieht vor allem zwei Gruppen, die dringend in den Fokus müssten. Lösungen liegen für ihn auf der Hand: „Wir wissen, welche Programme wirken.“",
      "url": "https://www.welt.de/politik/deutschland/plus252134816/Fluechtlingskinder-kommen-ohne-sprachliche-Kompetenzen-in-Regelklassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252134814/8867931357-ci23x11-w20/Qualitaetskommission-Schule.jpg",
      "image_title": "Bildungsforscher Olaf Köller",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Für die Ansage wäre ich fast geprügelt und gesteinigt worden“",
      "teaser": "Ralf Hermes ist Vorstand einer mittelgroßen Krankenkasse und hat alarmierende Befunde: Er rechnet wegen rasant steigender Ausgaben mit einem drastischen Anstieg der Lohnnebenkosten. Das liege auch am Vorgehen der Regierung beim Bürgergeld. Hermes fordert spürbare Leistungskürzungen.",
      "url": "https://www.welt.de/politik/deutschland/plus252286248/Krankenkassen-Fuer-die-Ansage-waere-ich-fast-gepruegelt-und-gesteinigt-worden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252286586/0627935037-ci23x11-w20/Ralf-Hermes-Vorstandschef-von-der-IK-In.jpg",
      "image_title": "Ralf Hermes, Vorstandschef der IKK Innovationskasse Lübeck",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Reale Bedrohung der Bevölkerung wird in Kauf genommen“",
      "teaser": "Kolumnist Harald Martenstein warnt bei WELT TV davor, dem Phänomen von Gewalttaten durch Migranten nicht entschieden genug zu begegnen: „Das Problem, das wir haben ist, dass die Leute, wenn sie einmal im Land sind, nicht mehr aus dem Land heraus geschafft werden.“",
      "url": "https://www.welt.de/politik/deutschland/video252296658/Gewaltexzesse-von-Zuwanderern-Wir-brauchen-keine-Migration-von-Gewalttaetern-mit-dem-Messer-in-der-Tasche.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252297676/1397937247-ci23x11-w20/ONL-Martenstein-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "6 Min"
    },
    {
      "title": "Biden soll nur zwischen 10 und 16 Uhr voll einsatzfähig sein",
      "teaser": "Joe Bidens Auftritt im TV-Duell gegen Donald Trump wurde gemeinhin als Fiasko verbucht. Bei den Demokraten herrscht wenige Monate vor den US-Präsidentschaftswahlen Unruhe. Ein US-Medium zitiert nun Quellen aus dem Weißen Haus, die den Arbeitsalltag des 81-Jährigen beschreiben.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252277874/5357932887-ci23x11-w20/US-VOTE-POLITICS-BIDEN.jpg",
      "image_title": "Joe Biden während einer Wahlkampfreise am Wochenende"
    },
    {
      "title": "Polizei und ultraorthodoxe Juden liefern sich Straßenschlachten in Jerusalem",
      "teaser": "Nach dem Urteil des höchsten israelischen Gerichts, dass nun auch streng religiöse Juden zum Armeedienst verpflichtet, ist es in Jerusalem zu Protesten gekommen. Das Urteil könnte die Regierung von Ministerpräsidenten Netanjahu zerbrechen lassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252281610/0397935767-ci23x11-w20/Protest-gegen-Einberufungsbefehl-in-Jerusalem.jpg",
      "image_title": "Auch Kinder und Jugendliche beteiligten sich an den Protesten in Jerusalem"
    },
    {
      "title": "Ampel will pöbelnde Abgeordnete härter bestrafen",
      "teaser": "Abgeordnete, die im Bundestag unflätig werden oder stören, sollen mit automatischen Ordnungsgeldern bestraft oder von Beratungen ausgeschlossen werden können. Der neue Ampel-Plan von SPD, Grünen und FDP betrifft auch nicht-öffentliche Ausschüsse.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile252299314/8717934147-ci23x11-w20/Bundestag.jpg",
      "image_title": "Blick in den Plenarsaal des Bundestages"
    }
  ]
}