{
  "timestamp": "2024-07-23T08:09:47",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.ChjmE5Tr.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D2qRfKi5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Schockierendste Verschwendung von Steuergeld, die ich je gesehen habe“",
      "teaser": "Irregulär ins Land gekommene Migranten sollten ungeachtet ihrer Herkunft von Großbritannien nach Ruanda abgeschoben werden – ohne Rückfahrschein. Umgesetzt werden konnte der Plan nie. Die Kosten waren trotzdem enorm, wie die neue Innenministerin nun ausführte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252650528/7387937577-ci23x11-w20/Cabinet-Meeting-in-London.jpg",
      "image_title": "Ministerin Yvette Cooper, hier in Downing Street"
    },
    {
      "title": "Harris stellt Agenda für Amtszeit vor – und attackiert Trump",
      "teaser": "US-Vizepräsidentin Kamala Harris hat genügend Delegierte hinter sich versammelt, um sich beim Parteitag im August als offizielle Präsidentschaftskandidatin nominieren zu lassen. Bei ihrer ersten Wahlkampfrede stellte sie ihre Agenda im Falle ihrer Wahl vor. Alle News im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article252649596/Biden-Rueckzug-Harris-stellt-Agenda-fuer-Amtszeit-vor-und-attackiert-Trump.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252649710/9767939957-ci23x11-w20/TOPSHOT-US-POLITICS-VOTE-BIDEN-HARRIS.jpg",
      "image_title": "TOPSHOT-US-POLITICS-VOTE-BIDEN-HARRIS"
    },
    {
      "title": "Fatah und Hamas planen gemeinsam eine „Interimsregierung der Versöhnung“",
      "teaser": "Sie waren jahrelang verfeindet, nun haben die palästinensischen Gruppierungen Fatah und Hamas offenbar ihre Konflikte beigelegt. Der Kompromiss erfolgt auf Vermittlung der Volksrepublik China.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252649984/1587931447-ci23x11-w20/CHINA-PALESTINIAN-POLITICS-DIPLOMACY.jpg",
      "image_title": "Mahmoud al-Aloul (l.), stellvertretender Vorsitzender der Fatah-Partei, der chinesische Außenminister Wang Yi (M) und Hamas-Vertreter Mussa Abu Marzuk"
    },
    {
      "title": "Bundesregierung flog für 531.000 Euro zu EM-Spielen",
      "teaser": "Kanzler und Minister flogen zu Spielen der Fußball-EM durch die Republik. Dafür fielen enorme Flugkosten an – die der Steuerzahler übernimmt. WELT liegt die detaillierte Auflistung vor. Die Linke attackiert speziell die mitfliegende Kanzlergattin Britta Ernst.",
      "url": "https://www.welt.de/politik/deutschland/plus252647666/Auf-Steuerzahler-Kosten-Bundesregierung-flog-fuer-531-000-Euro-zu-EM-Spielen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252647676/8697931307-ci23x11-w20/Fussball-Europameisterschaft-2024-Viertelfinale-Spanien-Deutschland.jpg",
      "image_title": "Stuttgart, 5. Juli: Olaf Scholz und seine Frau Britta Ernst (vordere Reihe rechts) mit mehreren Ministern beim EM-Viertelfinale Spanien-Deutschland",
      "author": "Kevin Culina"
    },
    {
      "title": "Bund nimmt im ersten Halbjahr mehr Steuern ein",
      "teaser": "Die Konjunktur läuft weiter schwach, doch der Finanzminister verzeichnet höhere Einnahmen als im vergangenen Jahr. Für das Bürgergeld und Zuschüsse an die Rentenversicherung musste die Bundesregierung allerdings tiefer in die Tasche greifen als im ersten Halbjahr 2023.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252649662/9787939117-ci23x11-w20/Bundeshaushalt-2025.jpg",
      "image_title": "Bundeshaushalt 2025"
    },
    {
      "title": "Treffen zwischen Biden und Netanjahu wird verschoben",
      "teaser": "Ursprünglich war für Dienstag ein Treffen zwischen US-Präsident Joe Biden und Israels Regierungschef Benjamin Netanjahu geplant. Nun soll es laut einem Regierungssprecher erst am Donnerstag stattfinden. Am Mittwoch ist eine Rede von Netanjahu vor dem US-Kongress geplant.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252649472/6977935987-ci23x11-w20/US-Praesident-Biden-und-Israels-Ministerpraesident-Netanjahu.jpg",
      "image_title": "US-Präsident Joe Biden und Israels Regierungschef Benjamin Netanjahu in Tel Aviv im Oktober 2023"
    },
    {
      "title": "„Obama hasst Biden und Biden hasst Obama“, sagt Donald Trump",
      "teaser": "Beim ersten Interview als Power-Duo im Kampf um das Weiße Haus gaben Donald Trump und sein Vize J.D. Vance persönliche Einblicke in die Momente des Attentats und Vance‘ Nominierung. Trump analysierte außerdem das Verhältnis von Ex-Präsident Obama zu Joe Biden – und die Organisation des Secret Service in Butler.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252649202/4167939427-ci23x11-w20/TOPSHOT-US-VOTE-POLITICS-TRUMP-VANCE.jpg",
      "image_title": "Donald Trump und sein Vizekandidat der Republikaner J.D. Vance",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Die Angst, dass der Unterricht an der Musikschule wegbricht",
      "teaser": "Viele Musikschulen sehen sich in ihrer Existenz bedroht: Jetzt stellen auch die Wissenschaftlichen Dienste des Bundestags eine heikle Lage fest. Anbieter etwa von Integrationskursen wären ebenfalls betroffen. Kann die Ampel ein großflächiges Aus noch abwenden?",
      "url": "https://www.welt.de/politik/deutschland/plus252645558/Deutsche-Musikschulen-Die-Angst-dass-der-Unterricht-jetzt-wegbricht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252646814/7757935797-ci23x11-w20/Senior-grandmother-teaching-her-grandson-to-play-the-piano.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "So eisern blockiert Italien die Rücknahme Asylsuchender",
      "teaser": "Von vielen tausenden unerlaubt aus Italien hierher gezogenen Asylbewerbern konnte Deutschland in den vergangenen eineinhalb Jahren genau 13 zurückbringen – weil sie freiwillig ausreisten. Abschiebungen blockiert Italien vollständig. Und die Bundesregierung sieht kein Ende der Praxis.",
      "url": "https://www.welt.de/politik/deutschland/plus252646398/Konflikt-ueber-Migranten-So-eisern-blockiert-Italien-die-Ruecknahme-Asylsuchender.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile242279615/3547934317-ci23x11-w20/DWO-Teaser-faeser-meloni-aw.jpg",
      "image_title": "Bundesinnenministerin Nancy Faeser (SPD, l.); Italiens Regierungschefin Giorgia Meloni",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Gericht lehnt Flüchtlingsstatus für syrischen Schlepper ab",
      "teaser": "Dieses Urteil bringt Bewegung in die Debatte um Abschiebungen nach Syrien: Nach Einschätzung des Oberverwaltungsgerichts Münster ist in Syrien keine ernsthafte Bedrohung für Leib und Leben mehr gegeben. Die Richter lehnte es ab, einem Schlepper den Flüchtlingsstatus oder subsidiären Schutz zuzusprechen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252647584/0357939567-ci23x11-w20/Bundesamt-fuer-Migration-und-Fluechtlinge.jpg",
      "image_title": "Das Bundesamt für Migration und Flüchtlinge muss dem Syrer, der 2014 nach Deutschland kam, keinen Flüchtlingsstatus zuerkennen"
    },
    {
      "title": "Union und Ampel einigen sich auf Reform zum Schutz für Bundesverfassungsgericht",
      "teaser": "Die Gespräche liefen lange Zeit vertraulich, nun soll es eine Einigung geben: Aus Sorge vor dem Erstarken extremer Parteien wollen die Fraktionen von SPD, Grünen, FDP und Union gemeinsam das Bundesverfassungsgericht resilienter gestalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252641304/5947933157-ci23x11-w20/Bundesverfassungsgericht.jpg",
      "image_title": "Eröffnung einer Verhandlung"
    },
    {
      "title": "„Sozialer Friede in Gefahr“ – Apolda verzweifelt an Intensivtäter",
      "teaser": "In Apolda und dem Landkreis Weimarer Land hält ein abgelehnter Asylbewerber Behörden und Bevölkerung auf Trab: Der Mann verursachte zahlreiche Polizeieinsätze. Um den Intensivtäter loszuwerden, suchen der Bürgermeister und die Landrätin Hilfe bei Ministerpräsident Bodo Ramelow.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252639604/5107933917-ci23x11-w20/Apolda-1.jpg",
      "image_title": "Apolda liegt rund 15 Kilometer von Weimar entfernt und ist Kreisstadt des Landkreises Weimarer Land"
    },
    {
      "title": "„Ansicht von Ungleichwertigkeit deutscher Staatsbürger mit Migrationshintergrund“",
      "teaser": "Das Schiedsgericht der NRW-AfD wirft dem Bundestagsabgeordneten Helferich vor, Parteifreunde bedroht und Abschiebungen deutscher Bürger mit Migrationshintergrund gefordert zu haben. Er verfügt nun über keine Mitgliedsrechte mehr – und spricht von einem „innerparteilichen Kampf gegen rechts“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251766788/3537937217-ci23x11-w20/DWO-IP-Teaser-Helferich-AfD-cw.jpg",
      "image_title": "Matthias Helferich",
      "author": "Frederik Schindler"
    },
    {
      "title": "Israelische Siedler greifen deutschen Aktivisten an – Botschafter schaltet sich ein",
      "teaser": "Maskierte israelische Siedler haben palästinensische Bauern und ausländische Aktivisten im Westjordanland angegriffen. Unter ihnen auch ein Deutscher. Sie wurden mit Verdacht auf Knochenbrüche ins Krankenhaus gebracht. Der deutsche Botschafter kritisiert den Angriff scharf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252649062/3487932967-ci23x11-w20/Israelische-Siedller-attackieren-Aktivisten.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Harris hat von genügend Delegierten Unterstützung für Nominierung – Rückenwind von Biden",
      "teaser": "Joe Biden gibt auf – jetzt versammeln sich die Demokraten hinter Kamala Harris. Binnen 24 Stunden sind offenbar bereits 81 Millionen US-Dollar an Spenden zusammengekommen. Biden fordert die Demokraten dazu auf, seine Vizepräsidentin zu unterstützen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252632436/5207938937-ci23x11-w20/Election-2024-Harris.jpg",
      "image_title": "Election 2024 Harris"
    },
    {
      "title": "„Symbolische“ Konsequenzen – EU verlegt Ministertreffen von Budapest nach Brüssel",
      "teaser": "In Brüssel ist der Ärger über die „Friedensmission“ Viktor Orbáns weiter groß: Der EU-Außenbeauftragte Josep Borrell will Budapest das nächste Treffen der Außen- und Verteidigungsminister entziehen. Doch der Schuss könnte nach Hinten losgehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252648890/5987938317-ci23x11-w20/Orban-ueberraschend-zu-Besuch-bei-Putin.jpg",
      "image_title": "Ungarn unter der Führung von Viktor Orbán hat seit dem 1. Juli die EU-Ratspräsidentschaft inne"
    },
    {
      "title": "Secret Service wurde bei Trump-Attentat fünfmal auf „verdächtige Person“ hingewiesen",
      "teaser": "Seit dem Attentat auf Donald Trump steht der Secret Service in der Kritik. Nun befragen US-Abgeordnete die Chefin der Sicherheitsbehörde. Sie spricht vom „bedeutendsten operativen Versagen“ seit Jahrzehnten. Die Personenschützer seien mehrfach auf eine „verdächtige Person“ hingewiesen worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252647300/0007932077-ci23x11-w20/Donald-Trump.jpg",
      "image_title": "Donald Trump"
    },
    {
      "title": "Gericht hebt Mordurteil wegen Corona-Pandemie auf – Empörung in Italien",
      "teaser": "Im ersten Lockdown ermordete ein Mann in Italien seine Freundin. Jetzt muss der Fall neu geprüft werden. Ein Gericht in Rom hob das Urteil gegen den Täter auf – weil „die mildernden Umstände“ der Pandemie nicht angemessen berücksichtigt worden seien.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile252647630/5677935937-ci23x11-w20/Themenfoto-Die-Pandemie-ist-vorbei.jpg",
      "image_title": "Hatte die Corona-Zeit einen Einfluss auf das „Ausmaß der strafrechtlichen Verantwortung“?"
    },
    {
      "title": "Was die Laufbahn von Kamala Harris über ihr außenpolitisches Denken verrät",
      "teaser": "Als Vizepräsidentin konnte Harris bisher kaum ein außenpolitisches Profil entwickeln. Doch Reden und Auftritte der vergangenen Jahre geben Hinweise darauf, wie sie als Präsidentin mit den globalen Krisen umgehen würde – und bei welchem Thema sie von Bidens Linie abweicht.",
      "url": "https://www.welt.de/politik/ausland/plus252641110/US-Praesidentschaftskandidatin-Was-die-Laufbahn-von-Kamala-Harris-ueber-ihr-aussenpolitisches-Denken-verraet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252641524/8597931187-ci23x11-w20/Schweizer-Friedenskonferenz.jpg",
      "image_title": "US-Vizepräsidentin Kamala Harris und der ukrainische Präsident Wolodymyr Selenskyj bei der Friedenskonferenz in der Schweiz im Juni",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Keine Gefahr mehr“ – Gericht zweifelt am pauschalen Schutz für syrische Flüchtlinge",
      "url": "https://www.welt.de/politik/deutschland/video252650656/Gericht-in-Muenster-Keine-Gefahr-mehr-Gericht-zweifelt-am-pauschalen-Schutz-fuer-syrische-Fluechtlinge.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252650654/9197938517-ci16x9-w20/468506878-jpg.jpg",
      "image_title": "Ein Migrant aus Syrien trägt Bettwäsche über das Gelände der Zentralen Erstaufnahmeeinrichtung für Asylbewerber (ZABH) des Landes Brandenburg. Die Ministerpräsidentenkonferenz wird am 20. Juni die Frage erörtern, ob Asylverfahren von Schutzsuchenden unter Achtung der völker- und menschenrechtlichen Vorgaben in einen kooperierenden Staat außerhalb der EU verlagert werden können.",
      "author": "6 Min"
    },
    {
      "title": "Union und Ampel einigen sich auf Reform zum Schutz des Bundesverfassungsgerichts",
      "url": "https://www.welt.de/politik/deutschland/video252650320/Gemeinsamer-Entwurf-Union-und-Ampel-einigen-sich-auf-Reform-zum-Schutz-des-Bundesverfassungsgerichts.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252650324/7317939987-ci16x9-w20/473848132-jpg.jpg",
      "image_title": "Der Erste Senat des Bundesverfassungsgerichts, Henning Radtke (l-r), Yvonne Ott, Stephan Harbarth, Vorsitzender des Senats und Präsident des Gerichts, Josef Christ und Ines Härtel, eröffnet die mündliche Verhandlung zu ärztlichen Zwangsmaßnahmen. (zu dpa: «Union und Ampel planen Schutz für Bundesverfassungsgericht») +++ dpa-Bildfunk +++",
      "author": "31 Sek"
    },
    {
      "title": "„81 Attacken im Donbass – Russen treiben Keile in ukrainische Verteidigungslinien“",
      "url": "https://www.welt.de/politik/ausland/video252650306/Putins-Angriffskrieg-81-Attacken-im-Donbass-Russen-treiben-Keile-in-ukrainische-Verteidigungslinien.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252650546/2457930857-ci16x9-w20/TOPSHOT-UKRAINE-RUSSIA-CONFLICT.jpg",
      "image_title": "TOPSHOT-UKRAINE-RUSSIA-CONFLICT",
      "author": "5 Min"
    },
    {
      "title": "Grüne laut Umfrage so schwach wie seit Jahren nicht mehr",
      "url": "https://www.welt.de/politik/deutschland/video252650360/Insa-Meinungstrend-Gruene-laut-Umfrage-so-schwach-wie-seit-Jahren-nicht-mehr.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252650338/1017938577-ci16x9-w20/Kleiner-Parteitag-der-Gruenen-in-Brandenburg.jpg",
      "image_title": "Kleiner Parteitag der Grünen in Brandenburg",
      "author": "39 Sek"
    },
    {
      "title": "Unterstützung der SPD-Mitglieder für erneute Kanzlerkandidatur von Scholz bröckelt",
      "url": "https://www.welt.de/politik/deutschland/video252650250/Vor-Bundestagswahl-2025-Unterstuetzung-der-SPD-Mitglieder-fuer-erneute-Kanzlerkandidatur-von-Scholz-broeckelt.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252650088/5507939617-ci16x9-w20/Bundestag.jpg",
      "image_title": "Bundestag",
      "author": "2 Min"
    },
    {
      "title": "Israel erklärt zwei weitere Geiseln für tot",
      "teaser": "Zwei weitere Geiseln der Hamas sind nach israelischer Einschätzung nicht mehr am Leben. Die Armee bestätigte den Tod eines polnisch-israelischen Historikers und eines Kibbutz-Bewohners. Der Historiker soll anderen Geiseln in der Gefangenenschaft Geschichtsunterricht erteilt haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252641582/3637933207-ci23x11-w20/Images-Of-Israeli-Hostages-At-Jewish-Community-Centre-In-Krakow.jpg",
      "image_title": "Alex Dancyg auf einem Plakat von Angehörigen der Geiseln. Der Historiker lenkte andere Geiseln in der Gefangenschaft mit Geschichtsunterricht ab"
    },
    {
      "title": "Gläubiger verzichten für Ukraine auf Teil ihrer Gelder",
      "teaser": "Die Ukraine braucht ständig neues Geld, um den Krieg fortsetzen zu können. Kiew hat nun mit den Gläubigern eine Umschuldung vereinbart. Das angegriffene Land bekommt so Entlastungen von mehr als elf Milliarden Dollar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252641158/2697930777-ci23x11-w20/Ukraine-Recovery-Conference-2024-in-Berlin.jpg",
      "image_title": "Ukraine Recovery Conference 2024 in Berlin"
    },
    {
      "title": "Plötzlich umweht Trump ein Hauch von Establishment",
      "teaser": "Der US-Wahlkampf ist ein spektakuläres Beispiel für die großartige Unberechenbarkeit der Demokratie. Mit dem Kandidatenwechsel mitten im Wahlkampf finden sich die Demokraten in der Rolle der Disruptoren wieder. Sie könnten das psychologische Momentum nutzen – wenn sie nicht ihren alten Fehler wiederholen.",
      "url": "https://www.welt.de/politik/ausland/plus252639274/Biden-Rueckzug-Ploetzlich-umweht-Trump-ein-Hauch-von-Establishment.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252640880/3657935257-ci23x11-w20/klaus-geiger-WELT-1.jpg",
      "image_title": "Klaus Geiger, Ressortleiter Außenpolitik bei WELT",
      "author": "Klaus Geiger"
    },
    {
      "title": "Baerbock wirft Orban „Egotrips“ vor",
      "teaser": "Der Ärger über die von Viktor Orban ins Leben gerufene „Friedensmission“ war groß. Unabgesprochen reiste der ungarische Regierungschef unter anderem nach Moskau. Ob die EU-Länder deshalb das nächste Außenministertreffen in Budapest boykottieren, ist umstritten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252639016/4267933387-ci23x11-w20/EU-Aussenministertreffen-in-Bruessel.jpg",
      "image_title": "EU-Außenministertreffen in Brüssel"
    },
    {
      "title": "Hamas erstellt Dossiers über Tausende israelische Soldaten",
      "teaser": "Geburtsdaten, Telefonnummern, Namen der Angehörigen: Die Hamas soll Akten mit privaten Details über mehr als 2000 israelische Soldaten angefertigt haben. Die Sicherheitslücke macht die Betroffenen laut Experten erpressbar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252638058/6297933227-ci23x11-w20/Soldaten-im-Westjordanland.jpg",
      "image_title": "Soldaten im Westjordanland"
    },
    {
      "title": "„Viele sagen, dass sie deshalb AfD wählen wollen. Die wollen einfach irgendwie Vergeltung“",
      "teaser": "Nordrhein-Westfalen fordert von vielen Unternehmern Corona-Hilfen zurück – unter anderem mit der Begründung, dass man Politiker-Aussagen während der Pandemie „keinen Glauben schenken“ dürfe. Für Unternehmensberater Hermann ein Skandal. Unter Antragstellern sei die Wut über die Politik riesig.",
      "url": "https://www.welt.de/politik/deutschland/plus252636792/Streit-ueber-Corona-Soforthilfen-Viele-sagen-dass-sie-deshalb-AfD-waehlen-wollen-ALT-Die-Leute-sind-absolut-wuetend-und-politikverdrossen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252636872/4347932717-ci23x11-w20/Unternehmensberater-Reiner-Hermann.jpg",
      "image_title": "Unternehmensberater Reiner Hermann",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Mit einem einfachen Schritt gelingt Selenskyj, woran die EU seit zwei Jahren scheitert",
      "teaser": "Ungarn bezieht immer noch 70 Prozent seines Öls aus Russland. Möglich ist das durch Ausnahmen bei den EU-Sanktionen gegen Moskau, die eigentlich nur zeitweilig gelten sollten. Jetzt nimmt die Ukraine die Dinge selbst in die Hand – und verspricht sich davon auch politische Vorteile.",
      "url": "https://www.welt.de/politik/ausland/plus252630272/Russland-Sanktionen-Selenskyj-gelingt-woran-die-EU-seit-zwei-Jahren-scheitert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252630270/8307935167-ci23x11-w20/This-handout-photograph-taken-and-r.jpg",
      "image_title": "Eisiges Verhältnis: Viktor Orban (l.) Anfang Juli bei Wolodymyr Selenskyj in Kiew",
      "author": "Victor Jack"
    },
    {
      "title": "Das ist die Besonderheit an Bidens Rückzug",
      "teaser": "Der Rückzug von Joe Biden aus dem Präsidentschaftswahlkampf wird als einschneidender Moment in die US-Historie eingehen. Ein Blick in die Vergangenheit zeigt ein Muster, das schon bei den Rücktritten von Richard Nixon und Lyndon B. Johnson zu erkennen war – und einen wichtigen Unterschied.",
      "url": "https://www.welt.de/politik/ausland/plus252634756/US-Wahlkampf-Bidens-Rueckzug-Ein-Tag-fuer-die-Geschichtsbuecher.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252634924/0977938627-ci23x11-w20/USA-POLITICS-JOE-BIDEN-PORTRAIT.jpg",
      "image_title": "US-Präsident Joe Biden",
      "author": "John F. Harris"
    },
    {
      "title": "„Überambitioniert und unrealistisch“ – Die dürftige Bilanz deutscher Entwicklungshilfe",
      "teaser": "Ministerin Svenja Schulze (SPD) beklagt eine „Diffamierung von Entwicklungspolitik“. Doch eine interne Auswertung zahlreicher ihrer millionenschweren Projekte zeigt: Die Treffsicherheit ist mitunter äußerst dürftig. Es seien sogar „nicht intendierte negative Wirkungen“ erzielt worden.",
      "url": "https://www.welt.de/politik/deutschland/plus252611836/Entwicklungshilfe-Ueberambitioniert-und-unrealistisch-Die-duerftige-Bilanz-des-Schulze-Ministeriums.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252614288/0937933117-ci23x11-w20/Schuelerinnen-in-Afghanistan.jpg",
      "image_title": "Das Bundesentwicklungsministerium hat die Förderung von Frauen und Mädchen in Afghanistan „nur teilweise systematisch verfolgt“, heißt es in einer Evaluation",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Jeder Fünfte mit 45+ Versicherungsjahren erhält weniger als 1200 Euro Rente",
      "teaser": "45 Versicherungsjahre – und doch nur eine schmale Rente. Mehr als eine Million Menschen in Deutschland müssen sich auch nach so langer Zeit des Einzahlens mit niedrigen Bezügen begnügen. Sahra Wagenknecht nennt das einen „politischen Skandal“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252635126/4127931197-ci23x11-w20/Senioren-in-Deutschland.jpg",
      "image_title": "Senioren in Deutschland"
    },
    {
      "title": "Nur ein Drittel der SPD-Mitglieder möchte Scholz als Kanzlerkandidat 2025",
      "teaser": "Eine Forsa-Umfrage unter SPD-Mitgliedern zeigt, dass das Vertrauen in den Bundeskanzler sinkt. Trotz schwacher Beliebtheitswerte der Sozialdemokraten hatte Scholz immer die erneute Kanzlerkandidatur beansprucht. Nun liegt er gleichauf mit einem anderen SPD-Minister.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252633702/8977937197-ci23x11-w20/New-Bundeswehr-Recruits-Take-Pledge-Of-Service.jpg",
      "image_title": "Boris Pistorius und Olaf Scholz wären als Kanzlerkandidat bei den SPD-Mitgliedern gleich beliebt"
    },
    {
      "title": "„Harris wirkt auf das konservative Amerika wie ein rotes Tuch auf einen Stier“",
      "teaser": "Nach dem Rückzug von Joe Biden zeichnet sich eine Kandidatur von Vizepräsidentin Kamala Harris ab. Die Republikaner könnten davon profitieren, kommentieren internationale Medien. Dennoch biete Bidens Entscheidung die Chance für einen Neustart.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252634346/1687934667-ci23x11-w20/Wahlkampf-in-den-USA-Nach-Biden-Rueckzug.jpg",
      "image_title": "Wahlkampf in den USA - Nach Biden Rückzug"
    },
    {
      "title": "Eine Minute vor der öffentlichen Erklärung rief Biden seine Mitarbeiter an",
      "teaser": "Nur wenige aus Joe Bidens Umfeld wussten von seiner Entscheidung, auf die Präsidentschaftskandidatur zu verzichten. Die meisten Mitarbeiter im Weißen Haus erfuhren es über die sozialen Medien. Eine nahestehende Person erzählt, was in den Stunden zuvor passierte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252633642/4287935717-ci23x11-w20/Israel-Hamas-War-2023-White-House-Reaction.jpg",
      "image_title": "Israel-Hamas War 2023: White House Reaction"
    },
    {
      "title": "Warum Kamala Harris jetzt so schnell nach der Nominierung greift",
      "teaser": "Joe Bidens Vizepräsidentin Kamala Harris erhob sofort nach seinem Rückzug aus dem US-Wahlkampf Anspruch auf dessen Nachfolge. Einflussreiche Demokraten unterstützen sie. Aber es gibt eine große Ausnahme – und ein Problem.",
      "url": "https://www.welt.de/politik/ausland/plus252632342/Kamala-Harris-Warum-die-Vizepraesidentin-so-schnell-nach-der-Praesidentschafts-Nominierung-greift.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252632354/6587936987-ci23x11-w20/FILE-PHOTO-FILE-PHOTO-U-S-Vice-President-Kamala-Harris-hosts-a.jpg",
      "image_title": "US-Vizepräsidentin Kamala Harris",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Bidens Rückzug – Chance oder Gefahr für die Demokraten?",
      "teaser": "Gut drei Wochen nach der desaströsen TV-Debatte zieht sich US-Präsident Joe Biden aus dem Präsidentschaftsrennen zurück. Gleichzeitig spricht er Vizepräsidentin Kamala Harris seine offizielle Empfehlung aus. Wie es nun weitergeht, darum dreht sich diese Folge von „This is America“.",
      "url": "https://www.welt.de/podcasts/inside-usa/",
      "image_url": "https://img.welt.de/img/podcasts/inside-usa/mobile252631942/6827939587-ci23x11-w20/Joe-Biden-at-Cancer-Cabinet-meeting-Washington.jpg",
      "image_title": "Joe Biden at Cancer Cabinet meeting - Washington",
      "author": "Wim Orth"
    },
    {
      "title": "„Trump will schnellstmöglich einen Deal mit Putin aushandeln“",
      "teaser": "CSU-Politiker Martin Huber warnt vor den Gefahren einer möglichen zweiten US-Präsidentschaft Donald Trumps. Die Weltanschauung von Trump und seinem Vizekandidaten J.D. Vance mit Blick auf Europa und den Ukraine-Krieg sei „brandgefährlich“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252632176/0077939147-ci23x11-w20/Martin-Huber.jpg",
      "image_title": "CSU-Generalsekretär Martin Huber"
    },
    {
      "title": "„Mit diesen Grünen nicht denkbar“ – Carsten Linnemann schließt Koalition aus",
      "teaser": "CDU-Generalsekretär Carsten Linneman hält eine Koalition mit den Grünen nach der Bundestagswahl für undenkbar. Für die CDU käme nur ein Bündnispartner infrage, mit dem ein echter Kurswechsel bei den wichtigen Themen möglich ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252632084/1447934347-ci23x11-w20/CDU-Parteitag-mit-Vorstandswahlen.jpg",
      "image_title": "Carsten Linnemann (CDU) glaubt nicht daran, dass in einer Koalition mit den Grünen ein echter Kurswechsel möglich ist"
    },
    {
      "title": "„Das würde Rückführungen von Syrern in ihr Heimatland ermöglichen“",
      "teaser": "Die neue EU-Kommission müsse ihr Wunschdenken aufgeben und politische Realitäten anerkennen, fordert Österreichs Außenminister. Schallenberg. Das gilt für ihn sowohl beim Thema Migration als auch mit Blick auf Donald Trump. Werde dieser zu einer Gefahr, sei die EU selbst schuld.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252626604/3987938237-ci23x11-w20/INTERVIEW-SCHALLENBERG-2.jpg",
      "image_title": "Alexander Schallenberg (55, ÖVP) ist seit 2019 Österreichs Außenminister, mit kurzer Unterbrechung: 2021 war er für zwei Monate Bundeskanzler",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Das historische Präsidenten-Beben – und seine Folgen für Deutschland und Europa",
      "teaser": "Im Westen herrscht Erleichterung über den Rückzug von Joe Biden. Viele hoffen, dass damit ein Wahlsieg von Donald Trump mit katastrophalen Folgen für das westliche Bündnis verhindert werden kann. Doch angesichts der Weltkrisen birgt ein doppelt geschwächter Präsident ebenfalls Risiken.",
      "url": "https://www.welt.de/politik/ausland/plus252631948/Bidens-Rueckzug-Das-historische-Praesidenten-Beben-und-seine-Folgen-fuer-Deutschland-und-Europa.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252631990/8547930527-ci23x11-w20/U-S-President-Biden-departs-for-campaign-travel-to-Michigan-from.jpg",
      "image_title": "US-Präsident Joe Biden besteigt eine Air Force One",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Joe Biden war der schlechteste Präsident meines Lebens“",
      "teaser": "Nach dem Rückzug Joe Bidens aus dem Präsidentschaftsrennen fallen die Reaktionen gemischt aus. Während die meisten von Respekt geprägt sind, bezeichnet Trump den US-Präsidenten als „ungeeignet“. Sein Vize J.D. Vance geht noch einen Schritt weiter.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252631944/1717931657-ci23x11-w20/TOPSHOT-US-VOTE-POLITICS-TRUMP-VANCE.jpg",
      "image_title": "TOPSHOT-US-VOTE-POLITICS-TRUMP-VANCE"
    },
    {
      "title": "Zeitpunkt von Biden-Rückzug „war in Washington allgemein bekannt“, kommentiert Musk",
      "teaser": "Elon Musk gehört zu den wichtigsten Unterstützern Donald Trumps. Dass Joe Biden sich nun aus dem US-Wahlkampf zurückziehen würde, habe er schon eine Woche lang gewusst, schreibt der Tech-Milliardär auf X. Die „wirklichen Kräfte“ in Washington würden Trump fürchten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252631914/8887936227-ci23x11-w20/FILE-PHOTO-AI-Safety-Summit-in-Bletchley.jpg",
      "image_title": "Elon Musk gehört zu den reichsten Menschen der Welt"
    },
    {
      "title": "Wie geht es nach Bidens Rückzug weiter? – Die vier wichtigsten Fragen und Antworten",
      "teaser": "Joe Biden verzichtet auf seine Kandidatur. Der US-Präsident schiebt Vize Kamala Harris in die erste Reihe – aber deren Rivalen reagieren kühl. Was die nächsten Tage und Wochen passieren kann.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252631844/6307935187-ci23x11-w20/FILE-PHOTO-First-2024-presidential-debate-in-Atlanta.jpg",
      "image_title": "FILE PHOTO: First 2024 presidential debate in Atlanta",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Meine lieben Mitbürger“ – Lesen Sie hier Joe Bidens offizielles Statement im Wortlaut",
      "teaser": "Joe Biden hat sich entschieden: Der 81-Jährige zieht sich aus dem Rennen um die US-Präsidentschaft zurück. Seine Rücktrittserklärung veröffentlichte er auf der Plattform X. Lesen Sie hier Joe Bidens Statement im Wortlaut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252631680/0407930067-ci23x11-w20/Biden-Statement.jpg",
      "image_title": "Biden Statement"
    },
    {
      "title": "Pro-Palästina-Demonstranten greifen in Berlin Polizisten und Gegendemonstranten an",
      "teaser": "Rund 350 Menschen ziehen durch die Berliner Innenstadt, um gegen die israelische Politik zu demonstrieren. Einige zeigten mehrfach ein rotes Dreieck, das Symbol der Terrororganisation Hamas. Polizisten werden mit Flaschen beworfen, Gegendemonstranten werden attackiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252631244/9617932607-ci23x11-w20/Nahostkonflikt-propalaestinensische-Demonstration.jpg",
      "image_title": "Demonstranten auf einer pro-palästinensischen Kundgebung (Symbolbild)"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "„Massenhafte, irreguläre Migration seit 2015 hat die deutsche Gesellschaft destabilisiert“",
      "teaser": "Bei Veranstaltungen braucht Ethnologin Susanne Schröter Polizeischutz: Unermüdlich erhebt sie die Stimme gegen Islamismus und sektenhafte Woke-Ideologie. Jetzt warnt sie vor französischen Verhältnissen hierzulande. Mit seiner naiven Migrationspolitik mache sich Deutschland „lächerlich“.",
      "url": "https://www.welt.de/politik/deutschland/plus252567624/Susanne-Schroeter-Massenhafte-irregulaere-Migration-seit-2015-hat-die-deutsche-Gesellschaft-destabilisiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252605728/7717931007-ci23x11-w20/Fluechtlingskrise-an-der-deutsch-oesterreichischen-Grenze.jpg",
      "image_title": "Flüchtlingskrise an der deutsch-österreichischen Grenze",
      "author": "Andrea Seibel"
    },
    {
      "title": "Die Gier, das Messer, das kranke Herz",
      "teaser": "Der Herzchirurg Francesco Maisano stieg mit seinem „Cardioband“ zum Superstar auf. Doch die Präsentation des neuen Implantats war ein Betrug. In Zürich sollen der Arzt und seine Helfer für 150 Tote verantwortlich sein. Der Fall reicht tief in deutsche Herzkliniken hinein.",
      "url": "https://www.welt.de/politik/deutschland/plus252263000/Fall-Maisano-Die-Gier-das-Messer-das-kranke-Herz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252262984/0507936517-ci23x11-w20/DWO-Teaser-Herzchirurg-ag-03.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Was für Leute wie El Hotzo oder Saskia Esken unbegreiflich ist",
      "teaser": "Eine politische Drift nach rechts erfasst fast alle Staaten des Westens. Nichts davon hat aber mit einer Sehnsucht nach neuen Nazis zu tun, wie in linken Milieus gerne behauptet wird.",
      "url": "https://www.welt.de/politik/deutschland/plus252590302/Neben-der-Spur-Was-fuer-Leute-wie-El-Hotzo-oder-Saskia-Esken-unbegreiflich-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/0597933407-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Warum so viele Kinder unselbstständig und quengelig sind wie nie",
      "teaser": "Zwölfjährige weinen auf Klassenfahrten nach ihrer Mama, Studenten lernen noch mit ihren Eltern. Forscher sehen in dieser Entwicklung eine Ursache: einen zu beschützenden Erziehungsstil. Dabei spielt auch das Alter der Eltern eine Rolle. Den größten Schaden haben die Kinder selbst.",
      "url": "https://www.welt.de/politik/deutschland/plus245304378/Erziehung-Warum-so-viele-Kinder-unselbststaendig-und-quengelig-sind-wie-nie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245311226/2247935217-ci23x11-w20/Mother-comforting-daughter-sitting-on-sofa.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "Die Meinungsmacht der Öffentlich-Rechtlichen – und was sie damit anstellen",
      "teaser": "Die größte mediale Meinungsmacht in Deutschland besitzen ARD und ZDF, belegen Studien. Doch wenn es um eine Reform des öffentlich-rechtlichen Rundfunks geht, bleibt das außen vor. Dabei verbreiten die Sender mit ihrem Einfluss zuweilen ein eigenwilliges Weltbild – wie ein konkreter Fall zeigt.",
      "url": "https://www.welt.de/politik/deutschland/plus252458576/ARD-und-ZDF-Die-Meinungsmacht-der-Oeffentlich-Rechtlichen-und-was-sie-damit-anstellen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252528028/0617936867-ci23x11-w20/DWO-Teaser-ARD-ZDF-Rundfunk-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Gefühl von Urlaub, nicht von noch mehr Krankenhaus“",
      "teaser": "Plötzliche Erkrankung oder Unfall: Aus dem Stand dann Hilfe zu organisieren, ist meist schwer. Da kommen sogenannte Pflegehotels ins Spiel. Sie bieten Patienten, die für kurze Zeit Unterstützung brauchen, Gesundheitsversorgung in Urlaubsatmosphäre. Das Modell kann auch Sozialkassen entlasten.",
      "url": "https://www.welt.de/politik/deutschland/plus252610910/Pflegehotel-Gefuehl-von-Urlaub-nicht-von-noch-mehr-Krankenhaus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252611014/6217931657-ci23x11-w20/Hotel-Dorint.jpg",
      "image_title": "Das ehemalige Hotel „Dorint“",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Sie hat nicht geantwortet“ – Strack-Zimmermann bei WELT TV",
      "teaser": "Friedrich Merz kritisiert, dass FDP-Abgeordnete nicht für von der Leyen als EU-Kommissionspräsidentin gestimmt haben. FDP-Politikerin Marie-Agnes Strack-Zimmermann sagt, von der Leyen habe auf Fragen zu Technologieoffenheit und Justiz bislang nicht geantwortet.",
      "url": "https://www.welt.de/politik/deutschland/video252626014/Ursula-von-der-Leyen-Sie-hat-nicht-geantwortet-sagt-Strack-Zimmermann.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252626042/5267936897-ci23x11-w20/Sitzung-Europaeisches-Parlament-Wahl-Kommissionspraesidentin.jpg",
      "image_title": "Sitzung Europäisches Parlament - Wahl Kommissionspräsidentin",
      "author": "9 Min"
    },
    {
      "title": "„Eine Koalition mit den Grünen schließt sich aus“, sagt Alexander Dobrindt",
      "teaser": "Die FDP wirft der CDU Anbiederung an die Grünen vor. Mit der Wahl von EU-Kommissionspräsidentin von der Leyen habe Merz sich hinter die Pläne für das umstrittene Verbrenner-Aus gestellt. CSU-Landesgruppenchef Alexander Dobrindt widerspricht.",
      "url": "https://www.welt.de/politik/deutschland/video252639562/FDP-Vorwurf-an-CDU-Eine-Koalition-mit-den-Gruenen-schliesst-sich-aus-sagt-Alexander-Dobrindt.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252640234/0257935567-ci23x11-w20/Alexander-Dobrindt.jpg",
      "image_title": "Alexander Dobrindt",
      "author": "5 Min"
    },
    {
      "title": "Wenn Migranten zum Familienbesuch einreisen – und dann Asyl beantragen",
      "teaser": "Viele Syrer, Türken und Afghanen reisen zunächst per Visa ein, mit denen sie etwa Angehörige in Deutschland besuchen können. Einmal hier angekommen, stellen sie dann Asylanträge, wie eine WELT AM SONNTAG-Recherche zeigt. Dann bleiben sie meist dauerhaft im Land.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252605764/9117936117-ci23x11-w20/Zentrale-Erstaufnahmeeinrichtung-fuer-Asylbewerber.jpg",
      "image_title": "Asylbewerber auf dem Gelände der Erstaufnahmeeinrichtung in Eisenhüttenstadt (Brandenburg)",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Zur Wahrheit gehört – Deutschland braucht eine Verschnaufpause vom Zuzug“",
      "teaser": "In Deutschland gibt es immer mehr Raubüberfälle auf der Straße. Das haben Recherchen der „Bild“-Zeitung ergeben. Alexander Throm, innenpolitischer Sprecher der CDU-Bundestagsfraktion, ordnet die aktuelle Lage ein.",
      "url": "https://www.welt.de/politik/deutschland/video252593484/Raubueberfaelle-Zur-Wahrheit-gehoert-Deutschland-braucht-eine-Verschnaufpause-vom-Zuzug.html",
      "image_url": "https://img.welt.de/img/regionales/baden-wuerttemberg/mobile252593262/3167935267-ci23x11-w20/Gewalttat.jpg",
      "image_title": "Ein Streifenwagen der Polizei steht mit eingeschaltetem Blaulicht auf der Straße.",
      "author": "4 Min"
    },
    {
      "title": "Polizisten angegriffen – Protest gegen geplante Asylbewerber-Unterkunft eskaliert",
      "teaser": "In einer ehemaligen Fabrik in Dublin sollen künftig rund 500 Asylsuchende untergebracht werden. Doch das Projekt stößt auf Widerstand. Am Freitag kam es erneut zu Ausschreitungen, bei denen drei Polizisten verletzt wurden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252622066/7087933137-ci23x11-w20/Protest-against-a-site-earmarked-for-migrants-in-Dublin-Ireland.jpg",
      "image_title": "Die Versammlung an der früheren Fabrik in Dublin verlief zunächst friedlich"
    }
  ]
}