{
  "timestamp": "2024-11-13T13:15:28",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.NO665MCM.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Cl4hp6KK.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Ich habe am Sonntag mit Präsident Trump gesprochen. Das war ein gutes Gespräch“",
      "teaser": "Bei seiner Regierungserklärung hat der Kanzler das Ende der Ampel-Koalition als „unvermeidlich“ bezeichnet. Er sprach über sein erstes Telefonat mit dem neuen US-Präsidenten – und stellte vier Vorhaben vor, die noch im Bundestag vor der Wahl verabschiedet werden sollten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254497906/5097936547-ci23x11-w200/German-Chancellor-Scholz-addresses-parliament-in-Berlin.jpg",
      "image_title": "Bundeskanzler Olaf Scholz im Bundestag"
    },
    {
      "title": "„Industriestaaten müssen vorangehen und ihre finanziellen Versprechen halten“",
      "teaser": "Die Kassen sind klamm, doch auf der Weltklimakonferenz geht es um sehr viel Geld. Der Bundeskanzler hat seine Reise nach Aserbaidschan abgesagt – schließt sich nun aber einem Ruf nach mehr Ehrgeiz an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254494396/9497937797-ci23x11-w200/German-Chancellor-Olaf-Scholz-gestu.jpg",
      "image_title": "German Chancellor Olaf Scholz gestures as he arrives for the cabinet meeting of the German government at the chancellery in Berlin, Germany, Wednesday, Nov. 13, 2024. (AP Photo/Markus Schreiber)"
    },
    {
      "title": "AfD spricht von „Hinterzimmerkoalition“ – Union weist Vorwürfe zurück",
      "teaser": "Im Bundestag hält Olaf Scholz die erste Regierungserklärung nach dem Platzen der Ampel-Koalition. Friedrich Merz und Markus Söder werden im Anschluss sprechen. Zu Beginn gibt es einen Schlagabtausch zwischen der Union und der AfD. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254474494/Ampel-Aus-und-Neuwahlen-AfD-spricht-von-Hinterzimmerkoalition-Union-lehnt-Zusammenarbeit-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254496258/4117930697-ci23x11-w200/Bundestag.jpg",
      "image_title": "Bundestag",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Wir dürfen Intoleranz nicht mit Toleranz beantworten“",
      "teaser": "Die antisemitischen Ausschreitungen in Amsterdam offenbaren jahrelange Versäumnisse bei der Integration. In den Niederlanden regiert erstmals in Westeuropa eine Partei, die mit harscher Kritik an genau diesen Zuständen die Wahl gewonnen hat. Wie sie reagiert, wird daher ganz genau beobachtet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254495286/4487935627-ci23x11-w200/NETHERLANDS-ISRAEL-GOVERNMENT-POLITICS.jpg",
      "image_title": "Dick Schoof",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Diese Form antisemitischer Propaganda sehen wir sogar schon an Grundschulen“",
      "teaser": "Angriffe auf Israelis und Juden wie in Amsterdam sind für den Chef der amerikanischen Anti-Defamation League die neue europäische Realität. Israel als Hassobjekt spiele dabei eine zentrale Rolle. Der Judenhass steige weltweit stark an, auch in den USA. Welche Erwartungen hat er an Donald Trump?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254494156/6967932667-ci23x11-w200/ADL-15.jpg",
      "image_title": "Jonathan Greenblatt, Vorsitzender der Anti-Defamation League",
      "author": "Kevin Culina"
    },
    {
      "title": "„So krass. Scholz hat es eiskalt geplant“ – Empörung nach Kukies-Äußerung",
      "teaser": "War der Rauswurf von Christian Lindner aus der Ampel keine spontane Entscheidung, sondern gut geplant? Ein Satz des neuen Finanzministers Jörg Kukies legt das nahe. Union und FDP kritisieren Kanzler Scholz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254495270/3687933607-ci23x11-w200/Fortsetzung-Wirtschaftsgipfel-der-Sueddeutschen-Zeitung.jpg",
      "image_title": "Ampel-Aus: „Scholz hat es eiskalt geplant“ – Empörung über Kukies-Äußerung"
    },
    {
      "title": "Pistorius, die Kanzlerkandidatur und das „Grummeln“ in der SPD",
      "teaser": "Regierungschef Scholz ist fest entschlossen, auch bei der Neuwahl im Februar als Kanzlerkandidat seiner SPD anzutreten. Nun gesteht sogar Fraktionschef Mützenich ein, dass dieser Plan in der Basis nicht unumstritten sei. Wie positioniert sich der mögliche Ersatzkandidat, Verteidigungsminister Pistorius?",
      "url": "https://www.welt.de/politik/deutschland/plus254493306/Neuwahl-Pistorius-die-SPD-Kanzlerkandidatur-und-das-Grummeln-in-seiner-SPD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254493510/0497936557-ci23x11-w200/481849390.jpg",
      "image_title": "Verteidigungsminister Boris Pistorius (l.) und Kanzler Olaf Scholz (beide SPD)",
      "author": "Ulrich Exner"
    },
    {
      "title": "BSW stellt Stimmen für Wahl von Kretschmer in Aussicht – unter Bedingungen",
      "teaser": "CDU und SPD wollen eine Minderheitsregierung in Sachsen bilden und wären damit auf Stimmen aus anderen Fraktionen angewiesen – auch bei der Wahl des Ministerpräsidenten. Das BSW erläutert nun, in welchen Politikfeldern man Zugeständnisse erwartet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254493858/9197931317-ci23x11-w200/Ministerpraesidentenkonferenz-Ost.jpg",
      "image_title": "08.11.2024, Berlin: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, sitzt bei der Ministerpräsidentenkonferenz-Ost in der Landesvertretung Sachsen-Anhalt. Die MPK-Ost dient dem Austausch und der Abstimmung der Länder Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen. Hierzu treffen sich die Regierungschefin und die Regierungschefs der Ostländer mehrfach im Jahr. Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verfassungsschutz darf AfD in Baden-Württemberg beobachten",
      "teaser": "Die AfD Baden-Württemberg darf durch den Verfassungsschutz als Verdachtsfall eingestuft und beobachtet werden. Ein Gericht wies eine Beschwerde der Partei zurück. Der Landesverband nennt die Begründung des Urteils „nur noch absurd“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254491796/7567934317-ci23x11-w200/Wahlnachlese-der-AfD-nach-den-Landtagswahlen-in-Thueringen-und-Sachsen-in-Berlin.jpg",
      "image_title": "Alice Weidel bei der Wahlnachlese der AfD nach den Landtagswahlen in Thüringen und Sachsen in der AfD-Bundesgeschäftsstelle. Berlin, 02.09.2024"
    },
    {
      "title": "82 Prozent der Straftaten mit Nahost-Bezug „ausländisch“ oder „religiös“ motiviert",
      "teaser": "Polizeibehörden melden zwischen Januar und Ende September dieses Jahres bundesweit fast 4000 Straftaten mit Bezug zum Krieg zwischen Israel und den Hamas-Terroristen. Davon werden rund 1500 als antisemitisch eingestuft. Insgesamt haben die Verdächtigen 77 verschiedene Nationalitäten.",
      "url": "https://www.welt.de/politik/deutschland/plus254491774/Polizeistatistik-82-Prozent-der-Straftaten-mit-Nahost-Bezug-auslaendisch-oder-religioes-motiviert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254492200/1987939037-ci23x11-w200/Berlin-Demonstration-Eviction-Occupied-Humboldt-University.jpg",
      "image_title": "Berlin, 23. Mai: Festnahme einer Anti-Israel-Demonstrantin an der Humbold-Universität nach der Besetzung eines Gebäudes",
      "author": "Frederik Schindler"
    },
    {
      "title": "Dieses Agieren des Kanzlers ist Gift für Deutschland",
      "teaser": "In Deutschland spielt sich ein unwürdiges Schauspiel ab. Die sogenannte Einigung beim Fahrplan für die Neuwahl des Bundestags erinnert an die Hinterzimmer-Politik der Ära Merkel. Die Union wäre besser beraten gewesen, da nicht mitzumachen.",
      "url": "https://www.welt.de/politik/deutschland/article254491068/Dieses-Agieren-des-Kanzlers-ist-Gift-fuer-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254491566/3527934827-ci23x11-w200/Coalition-Government-Breaks-Snap-Elections-Likely-For-March.jpg",
      "image_title": "Kanzler Olaf Scholz (SPD)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Verfassungsschutz will wohl keine Neueinstufung der AfD vor der Wahl vornehmen",
      "teaser": "Eigentlich wollte der Verfassungsschutz bis Jahresende ein Urteil fällen, ob die AfD auch bundesweit als „gesichert rechtsextrem“ eingestuft wird – oder eben nicht. Die vorgezogenen Neuwahlen ändern jedoch den Zeitplan.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254490506/7757935187-ci23x11-w200/AfD-Chefin-Alice-Weidel-Archivbild.jpg",
      "image_title": "ARCHIV - 05.11.2024, Berlin: Alice Weidel, AfD-Bundesvorsitzende und Fraktionsvorsitzende der AfD, gibt ein Pressestatement zu Beginn der Sitzung der Bundestagsfraktion. (zu dpa: «AfD zieht Parteitag auf Januar vor») Foto: Alina Grünky/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mützenich bestätigt „Grummeln“ in der SPD über K-Frage",
      "teaser": "Im Februar wird gewählt. Nur in der SPD gibt es noch Diskussionen, ob Bundeskanzler Olaf Scholz der Richtige für die Kanzlerkandidatur der Partei ist. Fraktionschef Rolf Mützenich bestätigt die Unruhe in der K-Frage – und hat einen Lösungsvorschlag.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254490916/8247934747-ci23x11-w200/CDU-And-SPD-Meet-With-President-Steinmeier-As-Snap-Elections-Likely-For-February.jpg",
      "image_title": "CDU And SPD Meet With President Steinmeier As Snap Elections Likely For February"
    },
    {
      "title": "Russisches Militär greift Kiew mit Raketen und Drohnen an",
      "teaser": "Nach längerer Pause setzt die russische Luftwaffe wieder ihre strategischen Bomber gegen Objekte in Kiew ein. Ein Mensch wurde leicht verletzt, ein Gebäude zerstört. Die Luftverteidigung konnte etliche der Geschosse aber abwehren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254495294/4077933767-ci23x11-w200/Ukraine-Krieg-Russischer-Raketenangriff-auf-Kiew.jpg",
      "image_title": "Russisches Militär greift Kiew mit Raketen und Drohnen an"
    },
    {
      "title": "Fox-News-Moderator, Veteran, Autor – so tickt Trumps designierter Verteidigungsminister",
      "teaser": "Donald Trump sendet Schockwellen ins Pentagon: Er will Fox-News-Moderator Pete Hegseth als Verteidigungsminister. Der 44-jährige Militärveteran und TV-Star ist neu auf der Weltbühne, soll fortan aber das größte und mächtigste Militär der Welt leiten. Wer ist der Mann?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254494460/5187935507-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "Pete Hegseth: „Alle hier sind schockiert“ – So tickt Trumps neuer Verteidigungsminister"
    },
    {
      "title": "Fossile Emissionen steigen weltweit weiter an",
      "teaser": "Einige Länder haben ihren fossilen CO₂-Ausstoß reduziert, von einer Trendwende kann aktuellen Zahlen nach aber nicht gesprochen werden. Nie zuvor wurden weltweit solche Mengen an Öl, Gas und Kohle verbrannt. In China könnte der Höhepunkt erreicht sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254490910/0317935607-ci23x11-w200/TOPSHOT-FILES-The-coal-fuelled.jpg",
      "image_title": "TOPSHOT - (FILES) The coal-fuelled Datang International Zhangjiakou power station is seen in Zhangjiakou, China's northern Hebei province on November 15, 2021. China's planned expansion of coal mining threatens the country's climate goals and risks vastly increasing its methane emissions, a study warned on September 10, 2024. (Photo by GREG BAKER / AFP)"
    },
    {
      "title": "Trump gibt weitere Personalien bekannt – Musk will „Schockwellen durch das System senden“",
      "teaser": "Das Team wächst, mit dem Donald Trump seine zweite Amtszeit gestalten möchte: Ein Fernsehmoderator soll Verteidigungsminister werden. Tech-Milliardär Elon Musk bekommt eine besondere Aufgabe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254490088/1787933527-ci23x11-w200/FILE-PHOTO-FILE-PHOTO-Tesla-CEO-and-X-owner-Elon-Musk-speaks-as.jpg",
      "image_title": "FILE PHOTO: FILE PHOTO: Tesla CEO and X owner Elon Musk speaks as Donald Trump reacts during a rally in Butler"
    },
    {
      "title": "Nordkoreanische Soldaten offenbar direkt an Kampfhandlungen beteiligt",
      "teaser": "Die auf russischer Seite in den Krieg eingetretenen nordkoreanischen Soldaten sind anscheinend direkt in Kampfhandlungen verwickelt. Das geht aus einem Bericht des State Departments hervor. US-Außenminister Antony Blinken hat eine „harte Antwort“ auf die militärische Unterstützung angekündigt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254490010/1517933967-ci23x11-w200/Nordkorea-Russland-Junge-Soldaten.jpg",
      "image_title": "Nordkorea Russland Junge Soldaten"
    },
    {
      "title": "US-Nationalgardist muss für 15 Jahre ins Gefängnis",
      "teaser": "Weil er geheime Informationen auf einer Plattform hochlud, muss ein Angehöriger der US-Nationalgarde lange hinter Gitter. Es war eine der größten Veröffentlichungen seit Edwards Snowden Enthüllungen. Ein Urteil des Militärgerichts steht noch aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254489834/3097937917-ci23x11-w200/Leaked-Documents-Investigation.jpg",
      "image_title": "Leaked Documents Investigation"
    },
    {
      "title": "„Öffentlicher Streit darf nie wieder Erfolge der Regierung überlagern“ – Menge lacht",
      "url": "https://www.welt.de/politik/deutschland/video254497948/Scholz-Regierungserklaerung-Oeffentlicher-Streit-darf-nie-wieder-Erfolge-der-Regierung-ueberlagern-Menge-lacht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254497946/0147930137-ci16x9-w200/German-Chancellor-Scholz-addresses-parliament-in-Berlin.jpg",
      "image_title": "Scholz' Regierungserklärung: „Öffentlicher Streit darf nie wieder Erfolge der Regierung überlagern“ – Menge lacht",
      "author": "20 Min"
    },
    {
      "title": "„Sie spalten das Land“ – So reagieren Merz und Söder auf Scholz‘ Regierungserklärung",
      "url": "https://www.welt.de/politik/deutschland/video254493868/Ampel-Aus-Sie-spalten-das-Land-So-reagieren-Merz-und-Soeder-auf-Scholz-Regierungserklaerung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254493718/9287936537-ci16x9-w1000/Bundeskanzler-Scholz-am-Rednerpult-des-Bundestags.jpg"
    },
    {
      "title": "Bundestagsdebatte nach Ampel-Aus – „Jetzt geht es um Themen statt Termine“",
      "url": "https://www.welt.de/politik/deutschland/video254494506/Regierungserklaerung-von-Scholz-Bundestagsdebatte-nach-Ampel-Aus-Jetzt-geht-es-um-Themen-statt-Termine.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254494372/4327934697-ci16x9-w200/FILE-PHOTO-German-Chancellor-Olaf-Scholz-reacts-at-the-lower-house-of-parliament.jpg",
      "image_title": "Regierungserklärung von Scholz: Bundestagsdebatte nach Ampel-Aus – „Jetzt geht es um Themen statt Termine“",
      "author": "5 Min"
    },
    {
      "title": "„Die Menschen merken, dass etwas nicht mehr stimmt in diesem Land“",
      "url": "https://www.welt.de/politik/deutschland/video254491504/Vorgezogene-Bundestagswahl-Die-Menschen-merken-dass-etwas-nicht-mehr-stimmt-in-diesem-Land.html",
      "image_url": "https://img.welt.de/img/videos/mobile254491502/0627935887-ci16x9-w200/Image-67346771d39c7b0c2a08ba6e.jpg",
      "image_title": "Vorgezogene Bundestagswahl: „Die Menschen merken, dass etwas nicht mehr stimmt in diesem Land“",
      "author": "3 Min"
    },
    {
      "title": "„Wer möchte, dass Pistorius seine Arbeit als Verteidigungsminister fortsetzt, muss SPD wählen“",
      "url": "https://www.welt.de/politik/deutschland/video254490844/Vorgezogene-Bundestagwahl-Wer-moechte-dass-Pistorius-seine-Arbeit-als-Verteidigungsminister-fortsetzt-muss-SPD-waehlen.html",
      "image_url": "https://img.welt.de/img/videos/mobile254490842/5137938437-ci16x9-w200/Image-673459800946c75d67696fe1.jpg",
      "image_title": "Vorgezogene Bundestagwahl: „Wer möchte, dass Pistorius seine Arbeit als Verteidigungsminister fortsetzt, muss SPD wählen“",
      "author": "5 Min"
    },
    {
      "title": "Panne mit Regierungsflieger – Baerbock springt für Habeck ein",
      "teaser": "Meist treffen Pannen an Regierungsflugzeugen die Vielfliegerin Annalena Baerbock. Doch bei der Rückreise von einer Tech-Konferenz in Portugal hat es nun den Vizekanzler erwischt: Robert Habeck wird Berlin mit einem Tag Verspätung erreichen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254490406/7557932737-ci23x11-w200/Habeck-auf-Techkonferenz-Web-Summit.jpg",
      "image_title": "Robert Habeck: Panne mit Regierungsflieger – Wirtschaftsminister verpasst Termin im Kanzleramt"
    },
    {
      "title": "Mehr als 4600 abgeschobene Asylbewerber trotz Einreisesperre zurückgekehrt",
      "teaser": "Ein Bundestagsabgeordneter will von der Regierung wissen, wie viele Personen trotz bestehender Einreisesperre erneut nach Deutschland eingereist sind. Das Innenministerium antwortet und beziffert die Zahl mit weit über 4000. WELT liegt die Liste der häufigsten Herkunftsländer vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254489510/1787936817-ci23x11-w200/Bundespolizei-greift-unerlaubt-eingereiste-Migranten.jpg",
      "image_title": "Bundespolizei greift unerlaubt eingereiste Migranten"
    },
    {
      "title": "„Diese Hürde ist unzumutbar“ – Kleine Parteien schreiben offenen Brief an Scholz",
      "teaser": "Am 23. Februar 2025 wird aller Voraussicht nach Deutschland einen neuen Bundestag wählen. Kleinparteien sind alarmiert. Geltende Regeln für die Zulassung sind aus ihrer Sicht kaum zu bewältigen. In einem offenen Brief fordern sie drastische Schritte vom Bundeskanzler.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254489498/1487930267-ci23x11-w200/ARD-Sendung-Caren-Miosga-mit-Bundeskanzler-Scholz.jpg",
      "image_title": "Neuwahlen am 23. Februar: „Diese Hürde ist unzumutbar“ – Parteien schreiben Brief an Scholz"
    },
    {
      "title": "„Leben auf Flucht ist nicht schön. Und ohne Geld erst recht nicht“",
      "teaser": "Yasemin G. stiehlt 2021 acht Millionen Euro von einem Bremer Werttransport-Unternehmen, taucht in der Türkei unter. Das Leben auf der Flucht setzt ihr zu, sie kehrt zurück. Nun steht die 32-Jährige vor Gericht – und inszeniert sich dort als Erfüllungsgehilfin gerissener Krimineller.",
      "url": "https://www.welt.de/politik/deutschland/plus254484728/Millionen-Diebin-vor-Gericht-Leben-auf-Flucht-ist-nicht-schoen-Und-ohne-Geld-erst-recht-nicht.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254488900/0967932557-ci23x11-w200/Prozess-gegen-mutmassliche-Millionen-Diebin-beginnt-2.jpg",
      "image_title": "Die Angeklagte Yasemin G. im Landgericht Bremen",
      "author": "Philipp Woldin"
    },
    {
      "title": "Trump macht Fox-News-Moderator zum Verteidigungsminister",
      "teaser": "Donald Trump hat bekannt gegeben, den Fox-News-Moderator Pete Hegseth zum neuen Verteidigungsminister zu machen. Vor seiner Zeit als Moderator diente Hegseth unter anderem im Irak und Afghanistan. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article254474652/US-Wahl-2024-Fox-News-Moderator-wird-neuer-US-Verteidigungsminister.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254489874/8677932207-ci23x11-w200/FILES-US-POLITICS-CABINET-TRUMP-HEGSETH.jpg",
      "image_title": "FILES-US-POLITICS-CABINET-TRUMP-HEGSETH"
    },
    {
      "title": "„Nicht mit der Rest-Ampel“, heißt es bei der Union",
      "teaser": "Die SPD zeigt sich hochzufrieden mit dem Kompromiss für den Neuwahl-Fahrplan. Ihre Hoffnungen sind jetzt groß, vor allem mit der Union noch zentrale rot-grüne Projekte durch den Bundestag zu bringen. CDU-Chef Merz hat andere Vorstellungen.",
      "url": "https://www.welt.de/politik/deutschland/plus254487320/Neuwahl-Fahrplan-steht-Nicht-mit-der-Rest-Ampel-heisst-es-bei-der-Union.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254488192/8727936007-ci23x11-w200/DWOSB-Scholz-Merz-cg-jpg.jpg",
      "image_title": "Kanzler Olaf Scholz (SPD, l.); Unionsfraktionschef Friedrich Merz (CDU)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Söder sieht Deutschlandticket vor dem Aus – und präsentiert eine Alternative",
      "teaser": "Söder sieht für das Deutschlandticket keine Perspektive mehr. Alleine Bayern koste dieses 400 Millionen Euro pro Jahr. Es fließe dabei zu viel Geld in die Subventionierung der Fahrkarten und zu wenig in den Ausbau der Infrastruktur. Der CSU-Chef kann sicher aber eine Alternative vorstellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254487290/0997937847-ci23x11-w200/Bavarian-State-Prime-Minister-Soeder-of-the-CSU-gives-a-statemen.jpg",
      "image_title": "CSU-Chef Markus Söder"
    },
    {
      "title": "Die unerträgliche Relativierung einer Hetzjagd auf Juden",
      "teaser": "In Amsterdam machen arabischstämmige Täter Hetzjagd auf Israelis und Juden. Auch hierzulande sind Kommentatoren bemüht, diese Gewaltexzesse zu rechtfertigen. Damit relativieren sie nicht nur Antisemitismus – sondern bedienen auch einen rassistischen Paternalismus gegenüber den Tätern.",
      "url": "https://www.welt.de/politik/deutschland/article254483822/Gegenrede-Unertraegliche-Relativierung-einer-Hetzjagd-auf-Juden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254033734/9577932037-ci23x11-w200/DWO-IP-Kolumne-Schindler-Gegenrede-ms-jpg.jpg",
      "image_title": "WELT-Autor Frederik Schindler",
      "author": "Frederik Schindler"
    },
    {
      "title": "Was Trumps erste Personalien über seinen Kurs verraten",
      "teaser": "Eine Woche nach der Wahl stellt Donald Trump die Weichen für seine Präsidentschaft. Erste Personalien sind bekannt, erste Vorschläge für die Außenpolitik liegen auf dem Tisch. Was Namen und Pläne über seine zweite Amtszeit verraten und worauf sich Amerikaner und Europäer jetzt einstellen müssen.",
      "url": "https://www.welt.de/podcasts/inside-usa/",
      "image_url": "https://img.welt.de/img/podcasts/inside-usa/mobile254486466/6297931157-ci23x11-w200/Elon-Musk-und-Donald-Trump.jpg",
      "image_title": "Elon Musk und Donald Trump",
      "author": "Antonia Beckermann"
    },
    {
      "title": "Rechnungshof knöpft sich Bayerns üppig ausgestattete Medienbehörde vor",
      "teaser": "Die Bayerische Landeszentrale für neue Medien wird aus dem Rundfunkbeitrag finanziert. Der Oberste Rechnungshof des Freistaats stellt auffällig hohe Bezahlung sowie „Leistungsprämien“ fest – und Rücklagen in Millionenhöhe. Ein System, um etwaige „korruptive Vorgänge“ konsequent aufzuspüren, fehle.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254484766/8067937747-ci23x11-w200/Bayerische-Landeszentrale-fuer-neue-Medien.jpg",
      "image_title": "Das hohe Eigenkapital erklärte die BLM damit, dass das eigene Gebäude so viel wert sei – hier der Eingangsbereich",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Ampel-Aus hilft Union und FDP – Kanzlerpartei fällt hinter AfD zurück",
      "teaser": "Die Koalition aus SPD, Grünen und FDP ist spektakulär gescheitert. Der Bruch bewegt nicht nur das Regierungsviertel – auch die Bevölkerung zieht ihre Schlüsse. Laut aktueller Umfragewerte baut die Union ihren Vorsprung aus. Ein großer Teil der Befragten hält alle Kanzlerkandidaten für ungeeignet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254485676/6217938417-ci23x11-w200/Generalaussprache-Bundestag.jpg",
      "image_title": "Friedrich Merz und seine Union könnten laut Umfrage Kurs auf das Kanzleramt nehmen"
    },
    {
      "title": "„Treibhausgas-Neutralität bis 2035“ – Wie die EKD mit selbst gesteckten Klima-Zielen ringt",
      "teaser": "Die evangelische Kirchenführung hat den Klimaschutz zur Priorität erklärt. Doch auf der Würzburger Synode wird deutlich, dass die EKD ihr selbst gestecktes Ziel kaum erreichen wird. Weiter ist sie bei der Missbrauch-Aufarbeitung. Doch der Umgang mit einer Tätergruppe bereitet Schwierigkeiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile254482618/5167936917-ci23x11-w200/Photovoltaik-auf-Kirchendach.jpg",
      "image_title": "Solarmodule auf dem Dach der Kirche St. Peter und Paul in Kannawurf (Thüringen)",
      "author": "Matthias Kamann"
    },
    {
      "title": "AfD-Politiker wegen Professur an Moskauer Musikschule unter Druck",
      "teaser": "Der AfD-Bundestagsabgeordnete Matthias Moosdorf hat eine Honorarprofessur an einer renommierten Moskauer Musik-Akademie übernommen. Der Schritt könnte Konsequenzen für den Musiker und ausgebildeten Cellisten haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/mobile254483032/6537939957-ci23x11-w200/Matthias-Moosdorf.jpg",
      "image_title": "Berlin, Deutschland: Deutscher Bundestag: 197. Bundestagssitzung: Matthias Moosdorf, AfD"
    },
    {
      "title": "Kurz vor Weihnachten wird Scholz die Vertrauensfrage stellen – der Zeitplan zur Neuwahl",
      "teaser": "Nach tagelangem Streit um den Wahltermin haben sich Union und SPD verständigt: Der nächste Bundestag soll am 23. Februar gewählt werden. Bundeskanzler Olaf Scholz will die Vertrauensfrage am 16. Dezember stellen. Ein Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254477766/8047939937-ci23x11-w200/Reichstagsgebaeude-Bundestag.jpg",
      "image_title": "Reichstagsgebäude / Bundestag"
    },
    {
      "title": "„Wird auch dieses Mal nicht am Papier scheitern“",
      "teaser": "Die Bundeswahlleiterin löst mit der Warnung vor „unwägbaren Risiken“ bei einer zu frühen Bundestags-Neuwahl Irritationen aus. NRW-Wahlleiterin Wißmann sieht es anders: Trotz kürzerer Fristen sei die Wahl eine gut zu meisternde Aufgabe. Beim Papier für Wahlzettel rechnet sie nicht mit Engpässen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254483856/7447937067-ci23x11-w200/Monika-Wissmann.jpg",
      "image_title": "Monika Wißmann",
      "author": "Kristian Frigelj"
    },
    {
      "title": "AfD stellt bald weiteren hauptamtlichen Bürgermeister",
      "teaser": "Noch ein kommunales Spitzenamt in Ostdeutschland wird von der AfD besetzt: In der brandenburgischen Stadt Jüterbog ändert der Bürgermeister seinen Status von „parteilos“ zu „AfD-Mitglied“. Die Partei verbucht dies als Erfolg für ihren vergrößerten Einfluss in der Fläche.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254481360/1227936417-ci23x11-w200/Landesparteitag-der-Berliner-AfD.jpg",
      "image_title": "12.10.2024, Brandenburg, Jüterbog: Arne Raue (parteilos), Bürgermeister der Stadt Jüterbog, spricht auf dem Landesparteitag der Berliner AfD. Im Zentrum des Parteitages steht die Aufstellung der Kandidatenliste für die Bundestagswahl 2025. Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Diese Jugendlichen können im Grunde genommen nur klicken und wischen“",
      "teaser": "„Deutlicher und signifikanter Kompetenzrückgang“: Achtklässler in Deutschland bauen bei den IT-Kenntnissen ab, zeigt eine Studie. Mehr als 40 Prozent sind auf einem Stand, den die Forscher als „sehr besorgniserregend“ bezeichnen.",
      "url": "https://www.welt.de/politik/deutschland/plus254481672/IT-Kenntnisse-von-Schuelern-Diese-Jugendlichen-koennen-im-Grunde-genommen-nur-klicken-und-wischen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254481926/7497936667-ci23x11-w200/Children-in-classroom-using-laptops.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Nie mehr als ein dysfunktionales Bündnis“ – So blickt das Ausland auf das Ampel-Aus",
      "teaser": "Im Ausland stößt das Ampel-Aus auf Verwunderung – und Schadenfreude. Ausgerechnet jetzt, wo die Verbündeten ein stabiles, konzentriertes Deutschland bräuchten, ist es geschwächt. Und die Feinde des Westens reiben sich die Hände.",
      "url": "https://www.welt.de/politik/ausland/plus254478694/Regierungskrise-Nie-mehr-als-ein-dysfunktionales-Buendnis-So-blickt-das-Ausland-auf-das-Ampel-Aus.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254480396/9547939927-ci23x11-w200/DWOSB-AP-Scholz-Chaos-js.jpg",
      "image_title": "Besorgt (v.l.): Keir Starmer, Donald Tusk, Olaf Scholz, Emmanuel Macron",
      "author": "Philipp Fritz"
    },
    {
      "title": "Thomas Haldenwang ist nicht mehr Verfassungsschutzchef",
      "teaser": "Deutschland sucht wieder einen obersten Verfassungsschützer: Innenministerin Nancy Faeser hat den bisherigen Amtsinhaber Thomas Haldenwang von seinen Aufgaben befreit. Zuvor hatte der 64-Jährige angekündigt, für die CDU in den Bundestagswahlkampf zu ziehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254496208/4127938027-ci23x11-w200/Verfassungsschutz-Praesident-Haldenwang.jpg",
      "image_title": "ARCHIV - 04.06.2024, Berlin: Thomas Haldenwang, Präsident des Bundesamt für Verfassungsschutz, aufgenommen bei einem Interview mit der dpa Deutsche Presse-Agentur GmbH. (zu dpa: «Verfassungsschutz-Chef Haldenwang zieht es in die Politik») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Tim Röhn"
    },
    {
      "title": "„Wer keine Papiere hat, muss gehen“ – Dieser Mann soll Trumps Migrationsversprechen umsetzen",
      "teaser": "Donald Trump hat im Wahlkampf eine harte Hand gegen Migranten versprochen. Durchsetzen soll das nun ein alter Bekannter: Tom Homan, der schon unter Barack Obama für Abschiebungen zuständig war. Er gilt als Vordenker einer besonders umstrittenen Maßnahme zur Abschreckung an der Grenze.",
      "url": "https://www.welt.de/politik/ausland/plus254478602/USA-Wer-keine-Papiere-hat-muss-gehen-Er-soll-Trumps-Migrationsversprechen-umsetzen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254478976/2267938097-ci23x11-w200/2024-Republican-National-Convention-Day-3.jpg",
      "image_title": "Tom Homan beim Parteitag der Republikaner im Juli",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Fünf Dinge, die Trump jetzt schon erreicht hat",
      "teaser": "Es ist erst eine Woche her, dass Donald Trump zum Sieger der Präsidentschaftswahl erklärt wurde – und es dauert noch mehr als zwei Monate bis er ins Weiße Haus einzieht. Doch die Aussicht reicht bereits für einen Wandel. Dabei spielen Elon Musk und Tucker Carlson eine größere Rolle.",
      "url": "https://www.welt.de/politik/ausland/plus254475532/US-Wahl-Fuenf-Dinge-die-Trump-jetzt-schon-erreicht-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254478390/4157931897-ci23x11-w200/DWOSB-AP-Trump-Folgen-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Russische Fregatte mit Hyperschallraketen beendet Manöver im Ärmelkanal",
      "teaser": "Staatliche russische Nachrichtenagenturen berichten über eine Militärübung, die auch die Nato-Generäle genau beobachtet haben dürften: Die Besatzung der „Admiral Golowko“ hat im Ärmelkanal angeblich „Anti-Terror-Einsätze“ geübt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254478310/6027934917-ci23x11-w200/Drill-on-Russian-Navy-Admiral-Golovko-frigate-in-English-Channel.jpg",
      "image_title": "The Russian rocket cruiser \"Admiral Golovko\" is anchored Saturday 03 April 1999 in the main base of the Black Sea Fleet in Sevastopol. The cruiser is one of altogether seven military ships which Russia is going to send to the Adriatic sea where it is to monitor the situation in Yugoslavia, as Russian Defence Minister Igor Sergeev declared last week. The first Russian warship, spy ship Liman, had left Sevastopol Friday. dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Neuer Rekord“ – Grüne freuen sich über viele neue Mitglieder",
      "teaser": "Nach dem Bruch der Ampel-Koalition melden die Parteien verstärkt Eintritte. Die Grünen etwa berichten von einem Rekord. Auch FDP und SPD verzeichnen Neueintritte – jedoch auch Abgänge.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254476508/4037933997-ci23x11-w200/Emily-Buening.jpg",
      "image_title": "ARCHIV - 01.06.2024, Brandenburg, Potsdam: Emily Büning, Politische Bundesgeschäftsführerin, spricht beim kleinen Parteitag von Bündnis 90/Die Grünen in der Schinkelhalle in Potsdam. (zu dpa: «Grüne freuen sich über viele neue Mitglieder») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "17-Jähriger soll islamistischen Anschlag geplant haben – Ermittler nennen weitere Details",
      "teaser": "Ein jugendlicher Terrorverdächtiger aus Elmshorn plante nach Erkenntnissen der Ermittler einen Anschlag. Der 17-Jährige habe sich erheblich radikalisiert. Das weckt Erinnerungen an ähnliche Fälle.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254482848/2787937507-ci23x11-w200/Gericht-Flensburg.jpg",
      "image_title": "ARCHIV - 12.04.2022, Schleswig-Holstein, Flensburg: Außenansicht des Gerichts mit Landgericht, Amtsgericht und Staatsanwaltschaft in Flensburg. (zu dpa: «Festnahme eines 17-Jährigen: Islamistischer Hintergrund») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der wahre Grund für Trumps Wahltriumph – den viele Deutsche nicht begreifen",
      "teaser": "Donald Trump habe die US-Wahl gewonnen, weil Männer sich von der Frau Kamala Harris „bedroht“ fühlten: Diese Erklärung für den Ausgang ist verbreitet – führt aber völlig in die Irre. Auch hierzulande verstehen viele das Phänomen Trump nicht. Dabei spielen sich mit AfD und SPD parallele Entwicklungen ab.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254416180/Trump-Der-wahre-Grund-fuer-seinen-Wahltriumph-den-viele-Deutsche-nicht-begreifen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254168624/6227938317-ci23x11-w200/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "WELT-Autor Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Was Trumps Sieg für die Bedrohung durch Putin bedeutet",
      "teaser": "Der künftige US-Präsident will mit einem „Deal“ den Krieg in der Ukraine beenden. Doch in Moskau beäugt man Donald Trump viel skeptischer als noch in seiner ersten Amtszeit. Anstelle von Glückwünschen schickte der Kreml eine Drohung, die Folgen für Europa haben dürfte.",
      "url": "https://www.welt.de/politik/ausland/plus254385514/US-Wahl-Was-der-Trump-Sieg-fuer-die-Bedrohung-durch-Russland-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254387116/3027934197-ci23x11-w200/Kombo-Trump-Putin.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Plötzlich klingt der Kanzler in Sachen Vertrauensfrage ganz anders",
      "teaser": "Verbissen verteidigt Olaf Scholz tagelang den 15. Januar als Datum für das Ende seiner Kanzlerschaft. Plötzlich aber klingt der Regierungschef deutlich konzilianter, was den Termin der Vertrauensfrage angeht – und will diesen „unaufgeregt diskutieren“. Was ist geschehen? Eine Rekonstruktion.",
      "url": "https://www.welt.de/politik/deutschland/plus254426768/Scholz-und-die-Neuwahl-Ploetzlich-klingt-der-Kanzler-in-Sachen-Vertrauensfrage-ganz-anders.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254427198/3427930427-ci23x11-w200/DWOSB-Scholz-Krise-Kanzleramt-jpg.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD)",
      "author": "Robin Alexander"
    },
    {
      "title": "„Projekt 2025“ – Für die Welt beginnt jetzt eine neue Zeitrechnung",
      "teaser": "Im Wahlkampf hat Donald Trump vor allem auf Wirtschaft und Migration gesetzt. Hinter seinen großen Ankündigungen zeichnen sich bereits konkrete Maßnahmen ab. Seine Politik wird nicht nur die politische Ordnung in den USA enorm verändern.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus254374402/Trump-Project-2025-Was-plant-Trump-nach-gewonnener-US-Wahl.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254376372/5117938917-ci23x11-w200/DWOSB-Trump-Project2025.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Deutschland ist das einzige Land, das noch in China investiert. Das ist rausgeschmissenes Geld“",
      "teaser": "Deutschland und Frankreich galten lange als der Motor Europas. Diese Zeiten sind vorbei, sagt der renommierte Wirtschaftswissenschaftler Nicolas Baverez. Er erklärt, welche zwei europäischen Regionen ihm Hoffnung machen – und wen er für den deutschen Absturz verantwortlich sieht.",
      "url": "https://www.welt.de/politik/ausland/plus254412302/Franzoesischer-Oekonom-Deutschland-ist-das-einzige-Land-das-noch-in-China-investiert-Das-ist-rausgeschmissenes-Geld.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254414132/6867939597-ci23x11-w200/honorarpflichtig-Welt-am-Sonntag-31-4.jpg",
      "image_title": "Nicolas Baverez, Anwalt und Buchautor",
      "author": "Martina Meister"
    },
    {
      "title": "Hinter dem berühmten römischen Tempel versteckt die Hisbollah ihre Waffen",
      "teaser": "Israel weitet das Bombardement im Libanon weiter aus. Bis auf wenige hundert Meter reichen die Angriffe an die archäologischen Stätten in Baalbek heran – ein Ort, von dem es heißt, dass sich dort die Teufel dieser Welt trafen. Ein Besuch in Baalbek zeigt, wie gefährlich die Lage ist.",
      "url": "https://www.welt.de/politik/ausland/plus254426032/Krieg-im-Libanon-Hinter-diesem-beruehmten-Tempel-versteckt-die-Hisbollah-ihre-Waffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254452372/5497937277-ci23x11-w200/Israeli-Strikes-Intensify-In-Baalbek-And-Bekaa-Valley-2.jpg",
      "image_title": "Zerstörung durch einen mutmaßlich israelischen Angriff – dicht an den Ruinen von Baalbek",
      "author": "Birgit Svensson"
    },
    {
      "title": "Joe Biden empfängt Donald Trump im Weißen Haus",
      "teaser": "Präsident Joe Biden empfängt seinen Nachfolger Donald Trump im Weißen Haus, um mit ihm die Übergabe der Amtsgeschäfte zu besprechen. Als Biden vor vier Jahren Trump besiegte, scherte sich der Republikaner nicht darum und verweigerte Biden den Empfang.",
      "url": "https://www.welt.de/politik/ausland/video254490364/Joe-Biden-empfaengt-Donald-Trump-im-Weissen-Haus.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254490420/2917930647-ci23x11-w200/COMBO-This-combination-of-picture.jpg",
      "image_title": "Tradition zur Amtsübergabe: Joe Biden empfängt Donald Trump im Weißen Haus",
      "author": "22 Sek"
    },
    {
      "title": "Was Putins geplante Großoffensive für die Ukraine bedeutet",
      "teaser": "Russland bekommt Hilfe von Nordkoreas Armee, eine der größten der Welt. Tausende ihrer Soldaten kämpfen bereits in der Region Kursk – und Pjöngjang hat kein Problem, weitere Zigtausende zu schicken. Eine Großoffensive soll kurz bevorstehen. Aber die Ukraine zieht sich nicht zurück.",
      "url": "https://www.welt.de/politik/ausland/plus254463790/Hilfe-von-Nordkorea-Was-Putins-geplante-Grossoffensive-fuer-die-Ukraine-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254463842/3107936207-ci23x11-w200/Montage-Infografik-WELT.jpg",
      "image_title": "Nordkoreanische Soldaten kämpfen jetzt für Russland",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Die schonungslose Deutschland-Kritik von Trumps neuem Sicherheitsberater",
      "teaser": "Donald Trump ernennt den in Europa weitgehend unbekannten Mike Waltz zu einem der wichtigsten Berater. Doch im Ukraine-Krieg ist er ein Experte. Außenminister soll Marco Rubio werden. Beide dürften Deutschland ins Visier nehmen.",
      "url": "https://www.welt.de/politik/ausland/plus254474316/USA-Die-schonungslose-Deutschland-Kritik-von-Trumps-neuem-Sicherheitsberater.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254474318/6167934577-ci23x11-w200/FILE-PHOTO-Day-3-of-the-Republican-National-Convention-in-Milwau.jpg",
      "image_title": "FILE PHOTO: Day 3 of the Republican National Convention in Milwaukee, Wisconsin",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Rotes Dreieck und Bildnisse von Terroristen – Innenministerium erweitert Hamas-Verbot",
      "teaser": "Auf Anti-Israel-Demonstrationen werden immer wieder Symbole gezeigt, die die palästinensische Terrororganisation Hamas glorifizieren. Nancy Faesers (SPD) Bundesinnenministerium bewertet das rote Dreieck sowie Bildnisse von Hamas-Führern nun als verbotene Kennzeichen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254458572/9947936667-ci23x11-w200/DWOSB-IP-Dreieck-mw-3.jpg",
      "image_title": "Bundesinnenministerin Nancy Faeser (SPD); im Hintergrund: Terrorpropaganda in Berlin-Neukölln",
      "author": "Frederik Schindler"
    },
    {
      "title": "Deutsche halten CDU-Chef Merz für den kompetentesten Außenpolitiker",
      "teaser": "Wie ticken die Bundesbürger außen- und sicherheitspolitisch? Eine Umfrage zeigt: Die Bundesrepublik bleibt in diesen Fragen ein gespaltenes Land – nur beim Thema Grenzschutz und Abschiebungen herrscht große Einigkeit. Im Kanzlerkandidaten-Vergleich schneidet Merz deutlich besser ab als Scholz und Habeck.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254472590/0507932937-ci23x11-w200/CDU-Vorsitzender-besucht-Polen.jpg",
      "image_title": "Warschau, Juli 2022: Friedrich Merz (CDU) mit dem damaligen deutschen Botschafter in Polen, Thomas Bagger",
      "author": "Thorsten Jungholt"
    }
  ]
}