{
  "timestamp": "2024-11-20T23:07:09",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CF-FWNJk.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DPfC2cZH.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elon Musk legt Pläne vor, ineffizienten US-Regierungsapparat umzubauen",
      "teaser": "Elon Musk und Vivek Ramaswamy enthüllen ihre Pläne für einen radikalen Umbau der US-Regierung. Ihr Ziel: drastischer Personalabbau, Deregulierung und die Aufhebung unnötiger Ausgaben. Ihr Auftrag von Donald Trump: den Staatsapparat bis 2026 erheblich zu verkleinern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254607302/6827933327-ci23x11-w200/Vor-dem-sechsten-geplanten-Starship-Flug-Trump.jpg",
      "image_title": "19.11.2024, USA, Boca Chica: Elon Musk spricht mit dem designierten US-Präsidenten Donald Trump vor dem Start des sechsten Testflugs der SpaceX Starship-Rakete in Boca Chica, Texas. Foto: Brandon Bell/Getty Images North America Pool via AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wird offensichtlich ein Klima der Einschüchterung geschaffen“ – Kubicki kritisiert Grüne",
      "teaser": "Wolfgang Kubicki kritisiert die Grünen für den politischen Missbrauch von Strafanzeigen. In einem Gastbeitrag fordert der FDP-Vizevorsitzende, Strafverfahren nicht für Kampagnenzwecke zu nutzen und betont: „Im Zweifel für die Freiheit.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254607234/1397930827-ci23x11-w200/FDP-Vize-Wolfgang-Kubicki.jpg",
      "image_title": "ARCHIV - 16.10.2024, Berlin: Wolfgang Kubicki (FDP) spricht während der Aktuellen Stunde im Bundestag über die Unterstützung des Selbstverteidigungsrechts Israels. (zu dpa: «Kubicki gegen Regierung ohne gemeinsame Linie») Foto: Rabea Gruber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD-Chef Klingbeil kündigt zügige Entscheidung in K-Frage an",
      "teaser": "Olaf Scholz oder Boris Pistorius? Der Chef der Kanzlerpartei, Lars Klingbeil, sagte in einem Podcast, dass es bald eine Entscheidung geben werde. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254577614/Bundestagswahl-2025-SPD-Chef-Klingbeil-kuendigt-zuegige-Entscheidung-in-K-Frage-an.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254607228/1297933547-ci23x11-w200/DSCF8771-jpg.jpg",
      "image_title": "DSCF8771.jpg"
    },
    {
      "title": "Einigung der Fraktionsspitzen – Weg frei für neue EU-Kommission",
      "teaser": "Am 1. Dezember könnte die neue EU-Kommission unter Ursula von der Leyen ihre Arbeit aufnehmen. Trotz Differenzen über die Besetzung wichtiger Posten, wie des rechten italienischen Kommissars Raffaele Fitto und der spanischen Ministerin Teresa Ribera, wird eine Zustimmung erwartet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254606524/1857938967-ci23x11-w200/FRANCE-EUROPEAN-FLAG-EUROPEAN-PARLIAMENT-ON-OCTOBER-23RD.jpg",
      "image_title": "FRANCE - EUROPEAN FLAG EUROPEAN PARLIAMENT ON OCTOBER 23RD"
    },
    {
      "title": "„Wir werden von Daten erschlagen“, warnt ein Kriminalbeamter",
      "teaser": "Das Bundeskriminalamt plant, mehr Künstliche Intelligenz einzusetzen und die Polizeiarbeit dadurch effizienter machen. Doch zurzeit gibt es einen Flickenteppich in Bund und Ländern. Etliche Pilotprojekte sind zwar schon durchgeführt worden, aber vieles läuft noch nicht bundesweit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254606298/9757938937-ci23x11-w200/Kuenstliche-Intelligenz.jpg",
      "image_title": "Künstliche Intelligenz",
      "author": "Martin Lutz"
    },
    {
      "title": "Ukraine setzt laut Medien erstmals Storm Shadow gegen Ziele in Russland ein",
      "teaser": "Erst vor wenigen Tagen haben die USA der Ukraine den Einsatz weitreichender Waffen gegen Ziele auf russischem Gebiet erlaubt. Hat Großbritannien nachgezogen? Medien berichten über einen Angriff mit Marschflugkörpern vom Typ Storm Shadow. Moskau bestätigt deren Einsatz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254605274/5947930707-ci23x11-w200/SCALP-Missile-At-Paris-Air-Show.jpg",
      "image_title": "Visitors are gathered around a SCALP EG / STORM SHADOW low-observable, long-range air-launched cruise missile, an air to surface weapon from the European manufacturer MBDA at the company's booth at International Paris Air Show 2023 in Le Bourget Airport. The Long Range Autonomous Cruise Missile System carries a warhead with a unit cost around 2.500.000 USD. Next to the SCALP EG system are other like BRIMESTONE, SPEAR, SEA VENOM / ANL, AKERON LP. Paris, France on June 2023 (Photo by Nicolas Economou/NurPhoto)"
    },
    {
      "title": "Er kippte die Maskenpflicht an Schulen – und ist jetzt rechtskräftig verurteilt",
      "teaser": "Ein Weimarer Richter hatte während der Pandemie die Maskenpflicht an zwei Schulen gekippt – obwohl er gar nicht zuständig war. Das Landgericht Erfurt stellte später fest, dass er gezielt darauf hingearbeitet hatte, ein solches Verfahren zu bekommen. Das Urteil ist jetzt rechtskräftig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254603998/8217937317-ci23x11-w200/BGH-urteilt-zu-Corona-Masken-Fall.jpg",
      "image_title": "Der Angeklagte im Verfahren in einem Corona-Masken-Fall wartet im Bundesgerichtshof auf den Beginn der Urteilsverkündung. Es geht dabei darum, ob er sich bei einem Verbot der Corona-Maskenpflicht an zwei Weimarer Schulen der Rechtsbeugung schuldig gemacht hat. +++ dpa-Bildfunk +++"
    },
    {
      "title": "BKA-Präsident sieht „völlig veränderte“ Sicherheitslage in Deutschland",
      "teaser": "Mehrere Entwicklungen in den vergangenen fünf Jahren hätten zur neuen Einschätzung der Lage geführt, sagt Holger Münch. Sorge bereitet ihm unter anderem der „sehr steile Anstieg“ der Kinder- und Jugendkriminalität.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254604076/5727930537-ci23x11-w200/Herbsttagung-des-BKA.jpg",
      "image_title": "20.11.2024, Hessen, Wiesbaden: Holger Münch, Präsident des Bundeskriminalamtes (BKA), spricht auf der Herbsttagung des BKA mit dem Schwerpunkt Künstliche Intelligenz. Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Evangelische Kirche schließt AfD-Mitglieder von Leitungsämtern aus",
      "teaser": "Die Evangelische Kirche in Mitteldeutschland will keine Mitglieder der AfD in Gremien. Landesbischof Friedrich Kramer erklärt, dass menschenverachtende Positionen nicht mit kirchlichen Führungsrollen vereinbar seien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254603686/6047939377-ci23x11-w200/Fahne-mit-AfD-Logo.jpg",
      "image_title": "ARCHIV - 24.11.2018, Bayern, Greding: Fähnchen mit dem Logo der AfD liegen auf einem Tisch. (zu dpa: «AfD-Mitgliederzahl steigt auf 50.000») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wenn der „Trauerschwindler“ Hunderttausende Euro von „geschädigten Frauen“ ergaunert",
      "teaser": "Bestatter Enrico B. hat riesige Geldprobleme und erschwindelt hohe Summen von Frauen im emotionalen Ausnahmezustand, unter ihnen eine Witwe und die Mutter eines verstorbenen Kindes. Er wird zu fast vier Jahren Haft verurteilt. Doch den Staatsanwälten ist das zu lasch.",
      "url": "https://www.welt.de/politik/deutschland/plus254601172/Serienbetrueger-vor-Gericht-Wenn-der-Trauerschwindler-Hunderttausende-Euro-von-geschaedigten-Frauen-ergaunert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254601206/5047935347-ci23x11-w200/Berufungsprozess-gegen-Ex-Bestatter-am-Landgericht-Rostock.jpg",
      "image_title": "Angeklagter Enrico B. mit seiner Anwältin Beate Falkenberg im Landgericht Rostock",
      "author": "Philipp Woldin"
    },
    {
      "title": "Wenn das Aufspüren von „Hass und Hetze“ zum Geschäftsmodell wird",
      "teaser": "Meldestellen für Internet-Kommentare boomen. Die Chefin der FDP-Jugend verdient damit sogar den Lebensunterhalt: Ihre Firma ermittelt für Klienten mögliche Fälle – und stellt auf Wunsch Kontakt zu Anwälten her. Der Richterbund klagt: Meldestellen seien ein „Treiber der Überlastung“ der Justiz.",
      "url": "https://www.welt.de/politik/deutschland/plus254591284/Meldestellen-Wenn-das-Aufspueren-von-Hass-und-Hetze-zum-Geschaeftsmodell-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254591682/5757934367-ci23x11-w200/DWOSB-IP-Meldefirma-Habeck-bn-cw-KI.jpg",
      "image_title": "Kunden von „So Done“ (v. l.): Marie-Agnes Strack-Zimmermann (FDP), Julia Klöckner (CDU), Robert Habeck (Grüne), Ralf Stegner (SPD)",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Jetzt hat Haldenwang in Wuppertal eine CDU-Gegenkandidatin",
      "teaser": "Eine weitere Wende bei der CDU in Wuppertal: Nachdem der Ex-Verfassungsschutz-Chef Thomas Haldenwang überraschend seine Kandidatur bei der Bundestagswahl bekannt gegeben hatte, schien Derya Altunok aus dem Rennen. Nun hat die 35-Jährige ihre Meinung offenbar geändert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254600156/6997932897-ci23x11-w200/Image-673dcf6ee21ee009d7520bf8.jpg",
      "image_title": "Derya Altunok",
      "author": "Tim Röhn"
    },
    {
      "title": "Muezzin-Ruf zum Freitagsgebet in Köln wird unbefristet genehmigt",
      "teaser": "Zwei Jahre lang hat die Stadt den wöchentlichen Aufruf zum Freitagsgebet getestet. Nach der Pilotphase wird das Modell nun dauerhaft umgesetzt. 2022 gab es viel Aufregung um die Einführung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254598606/6277938577-ci23x11-w200/Moschee-in-Koeln.jpg",
      "image_title": "ARCHIV - 27.09.2018, Nordrhein-Westfalen, Köln: Blick auf die Ditib-Zentralmoschee der Türkisch-Islamischen Union der Anstalt für Religion (Ditib). Die Ditib will künftig mehr Imame in Deutschland ausbilden. (zu dpa: «Muezzin-Ruf in Köln wird unbefristet genehmigt») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "USA erlauben Ukraine Einsatz von Antipersonenminen gegen Russland",
      "teaser": "Die US-Regierung will der Ukraine den Einsatz von Landminen im Krieg gegen die russischen Angriffstruppen freigeben. Konkret soll der Einsatz von Antipersonenminen gestattet werden. Grund sei die verändernde Taktik der Russen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254602264/7527937277-ci23x11-w200/TOPSHOT-AFP-PICTURES-OF-THE-YE.jpg",
      "image_title": "30.10.2024, USA, Washington: Lloyd Austin, Verteidigungsminister der USA, spricht während eines gemeinsamen Pressebriefings mit dem südkoreanischen Verteidigungsminister Kim Yong Hyun im Pentagon. Foto: Kevin Wolf/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hongkong stirbt – Chinas Drehbuch der Einverleibung",
      "teaser": "45 Demokratieaktivisten müssen bis zu zehn Jahre ins Gefängnis, weil sie die Freiheit Hongkongs verteidigten. Eine Freiheit, die ihnen vertraglich zugesichert worden war. Die Geschichte der Stadt ist eine von großem Mut, brutaler Repression – und einer enormen Fehlkalkulation des Westens.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254599196/6707937967-ci23x11-w200/DWOSB-Hongkong-jb-KI.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Vom Hoffnungsträger zum Rivalen – Die größte Fehlkalkulation des Westens",
      "teaser": "2025 rechnet ein US-General mit einem handfesten Krieg zwischen China und den USA. Aus der Werkbank der Welt ist ein erbitterter Rivale des Westens geworden. Eine Spurensuche zeigt, welches Ereignis ihm die Augen öffnete – und warum er sich trotzdem so schwertut, zu reagieren.",
      "url": "https://www.welt.de/politik/ausland/plus254540480/China-Vom-Hoffnungstraeger-zum-Rivalen-Die-groesste-Fehlkalkulation-des-Westens.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254598102/7607930907-ci23x11-w200/High-Angle-view-of-the-Qiantang-River-and-downtown-CBD-at-night-Hangzhou-China.jpg",
      "image_title": "Im Jangtse-Delta liegen Millionenstädte wie Hangzhou",
      "author": "Philipp Mattheis"
    },
    {
      "title": "Eine Kirche als Tarnung? Wo Schweden den hybriden Krieg fürchtet",
      "teaser": "Für die Gläubigen ist es ein unschuldiges Gotteshaus. Kritiker aber sehen in der kürzlich erbauten russisch-orthodoxen Kirche in der schwedischen Stadt Västerås eine Bedrohung der nationalen Sicherheit. Ihr Standort macht sie zum perfekten Einfallstor für Sabotage aus dem Kreml.",
      "url": "https://www.welt.de/politik/ausland/plus254520338/Angst-vor-Spionage-Neue-russische-Kirche-macht-Schweden-nervoes.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254520354/6457934577-ci23x11-w200/Orthodox-church-in-Vaester-shttpscom.jpg",
      "image_title": "Stützpunkt des Kremls? Die russisch-orthodoxe Kirche in Västerås",
      "author": "Charlie Duxbury"
    },
    {
      "title": "Russische Medien melden Festnahme eines deutschen Staatsbürgers in Kaliningrad",
      "teaser": "Der russische Geheimdienst hat offenbar einen Mann aus Hamburg festgenommen. Ihm wird vorgeworfen, im März eine Explosion in Kaliningrad herbeigeführt zu haben. Nach einer erneuten Einreise sitze der Deutsche nun in Untersuchungshaft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254595606/7987938167-ci23x11-w200/SUWALKI-GAP-POLAND.jpg",
      "image_title": "Wegen Sabotage-Vorwürfen: Russische Medien melden Festnahme eines deutschen Staatsbürgers in Kaliningrad"
    },
    {
      "title": "EU-Bürger sorgen sich am meisten über mangelnden Grenzschutz",
      "teaser": "In einer EU-weiten Umfrage haben Meinungsforscher im Auftrag der Bertelsmann-Stiftung ermittelt, was die EU-Bürger als größte Bedrohung einschätzen. Wichtigstes Thema ist der Grenzschutz, gefolgt von der Terrorgefahr. Doch es gibt auch regionale Unterschiede.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254594718/1327930897-ci23x11-w200/This-overview-shows-the-border-fenc.jpg",
      "image_title": "This overview shows the border fence between Spain's African enclave of Ceuta and Morocco near Fnideq in the country's north on September 30, 2024. (Photo by AFP)"
    },
    {
      "title": "„Müssen um Anerkennung der Verbrechen kämpfen“ – Ein Appell aus Berlin-Neukölln",
      "url": "https://www.welt.de/politik/deutschland/video254607094/Berlins-Polizeipraesidentin-warnt-vor-antisemitischen-Gefahrenzonen-Wollen-uns-damit-nicht-abfinden-sagt-Bajszel-Betreiber-Alex-Carstiuc.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254607250/7047934667-ci16x9-w200/Koop-1830-Talk-Alexander-Carftioc-11541-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Schweden und Finnland leiten Ermittlungen ein – „Hier glaubt niemand an Zufall“",
      "url": "https://www.welt.de/politik/ausland/video254606968/Beschaedigte-Tiefseekabel-Schweden-und-Finnland-leiten-Ermittlungen-ein-Hier-glaubt-niemand-an-Zufall.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254606964/2337934917-ci16x9-w200/Unterseeische-Datenkabel-Cinia-C-Lion1-defekt.jpg",
      "image_title": "Beschädigte Tiefseekabel: Schweden und Finnland leiten Ermittlungen ein – „Hier glaubt niemand an Zufall“",
      "author": "6 Min"
    },
    {
      "title": "Angst, Gewalt, Chaos – Berliner Lehrer rufen um Hilfe",
      "url": "https://www.welt.de/politik/deutschland/video254606750/Brandbrief-an-Schulaufsicht-Angst-Gewalt-Chaos-Berliner-Lehrer-rufen-um-Hilfe.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254606796/2677932927-ci16x9-w200/Friedrich-Bergius-Schule-Friedenau-Tempelhof-Schoeneberg-Berlin-Deutschland.jpg",
      "image_title": "Friedrich-Bergius-Schule Friedenau Tempelhof-Schoeneberg Berlin Deutschland",
      "author": "2 Min"
    },
    {
      "title": "„Das ist kein Signal für eine Aufarbeitung von Corona“",
      "url": "https://www.welt.de/politik/video254606402/Strafe-gegen-Maskenrichter-Das-ist-kein-Signal-fuer-eine-Aufarbeitung-von-Corona.html",
      "image_url": "https://img.welt.de/img/politik/mobile254606726/9737934447-ci16x9-w200/Image-673e267725f5c12fe9b15158.jpg",
      "image_title": "Strafe gegen „Maskenrichter“: „Das ist kein Signal für eine Aufarbeitung von Corona“",
      "author": "4 Min"
    },
    {
      "title": "„Es geht auch um die Richtungsfrage. Pistorius steht für eine andere SPD“",
      "url": "https://www.welt.de/politik/deutschland/video254606718/SPD-Kanzlerkandidatur-Es-geht-auch-um-die-Richtungsfrage-Pistorius-steht-fuer-eine-andere-SPD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254606706/5547937397-ci16x9-w200/Indienststellung-Waffensystem-IRIS-T-SLM-durch-Bundeskanzler-und-Verteidigungsminister-bei-der-F.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "7 Min"
    },
    {
      "title": "Wagenknecht trifft prominente russische YouTuberin und Journalistin in Berlin",
      "teaser": "Zufälliges Selfie oder Draht nach Moskau? Sahra Wagenknecht ist in Berlin auf Xenia Sobtschak getroffen – russische Journalistin, YouTuberin und Tochter von Wladimir Putins Ziehvater. Das BSW dementiert einen politischen Hintergrund.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254599042/0037930027-ci23x11-w200/Fortsetzung-Wirtschaftsgipfel-der-Sueddeutschen-Zeitung.jpg",
      "image_title": "12.11.2024, Berlin: Sahra Wagenknecht, Bundesvorsitzende des BSW, spricht beim 18. Wirtschaftsgipfel der Süddeutschen Zeitung (SZ). Unter dem Motto «Die Welt im Umbruch - was tun?» diskutieren über 60 Referentinnen und Referenten aus Politik, Unternehmen, Wissenschaft und Kultur beim dreitägigen SZ-Wirtschaftsgipfel im Berliner Hotel Adlon. Foto: Hannes P. Albert/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Beug"
    },
    {
      "title": "Sahra Wagenknechts Absturz",
      "teaser": "Von starken Umfragewerten beim Bündnis Sahra Wagenknecht ist nichts mehr übrig: In einer aktuellen Befragung schafft es die Partei nicht einmal mehr über die Fünf-Prozent-Hürde. Auch Wagenknecht selbst verliert massiv an Vertrauen.",
      "url": "https://www.welt.de/politik/deutschland/plus254597322/Sinkende-Umfragewerte-Sahra-Wagenknechts-Absturz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254598764/5407930067-ci23x11-w200/Image-673dc6144df82f515063d787.jpg",
      "image_title": "BERLIN, GERMANY - NOVEMBER 13: Sahra Wagenknecht, Leader of the Left Alliance Sahra Wagenknecht (BSW) attends a government statement by German Chancellor Olaf Scholz in the Bundestag on November 13, 2024 in Berlin, Germany. Scholz will submit to a confidence vote in December following the recent collapse of the thee-party coalition government. New elections have been tentatively set for February 23. (Photo by Axel Schmidt/Getty Images)",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Tesla-Protestcamp geräumt – Absuche des Geländes auf Weltkriegsmunition kann beginnen",
      "teaser": "Wieder waren Höhenretter der Polizei im Wald neben der Tesla-Fabrik im Einsatz. Einige Aktivisten wollten das Protestcamp nicht räumen. Nun ist die Maßnahme abgeschlossen – und die nächsten Schritte können beginnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254597028/0977937017-ci23x11-w200/A-demonstrator-rests-in-a-tree-as-p.jpg",
      "image_title": "A demonstrator rests in a tree as police continues to clear a protest camp close to Tesla's German factory near Berlin, where activists hoped to stop the expansion of the US carmaker's only European site, on November 20, 2024 in Gruenheide, eastern Germany. The campaigners, who argue that Tesla's plans to grow the factory would threaten local supplies of groundwater, had built treehouses in an area of woodland next to the plant. (Photo by Odd ANDERSEN / AFP)"
    },
    {
      "title": "Migration? „In Deutschland vollkommene Ideologisierung der Debatte“",
      "teaser": "Warnungen vor Populisten verfangen bei deren Wählern nicht, stellt Politikwissenschaftler Müller-Kaler fest. Er schlägt eine „viel effektivere Strategie“ vor, als AfD und BSW als „Demokratiefeinde“ zu brandmarken. Nötig sei auch, dass Parteien „Verantwortung für gemachte Fehler“ übernehmen.",
      "url": "https://www.welt.de/politik/deutschland/plus254429682/Populisten-auf-Erfolgskurs-Migration-In-Deutschland-vollkommene-Ideologisierung-der-Debatte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254573330/4467936947-ci23x11-w200/DWOSB-Trump-AfD-Wagenknecht-cg-jpg.jpg",
      "image_title": "V. l.: der nächste US-Präsident Donald Trump, BSW-Chefin Sahra Wagenknecht, AfD-Chefs Tino Chrupalla und Alice Weidel",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Heim befürchtet Abschiebung von zehn Pflegekräften – Behörde spricht von „misslicher Lage“",
      "teaser": "In einem Pflegeheim im Landkreis Rotenburg müssen zehn kolumbianische Pflegekräfte um ihren Aufenthalt in Deutschland fürchten. Das Heim lädt deshalb Vertreter der Landesregierung ein. Es gehe um das Wohl der Bewohner, sagt der Heimleiter und „seine Existenz“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254595626/9977937987-ci23x11-w200/Pflegerin-und-Patientin-Symbolbild.jpg",
      "image_title": "ARCHIV - 07.02.2024, Baden-Württemberg, Filderstadt: Eine Bewohnerin eines Pflegeheims wird von einer Pflegerin einen Gang entlang geschoben. (zu dpa: «Pflege-Azubis aus Vietnam bereiten sich auf Ausbildung vor») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Panik in der SPD – und der falsche Kandidat für diese Partei",
      "teaser": "Kanzler Olaf Scholz bekräftigt trotz heillosen Durcheinanders in der Partei, dass er als SPD-Kanzlerkandidat in die Neuwahl zum Bundestag ziehen will. Boris Pistorius könnte die Diskussion ersticken. Wenn er wollte.",
      "url": "https://www.welt.de/politik/deutschland/plus254595296/Pistorius-vs-Scholz-Panik-in-der-SPD-und-der-falsche-Kandidat-fuer-diese-Partei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254595320/0357938767-ci23x11-w200/Boris-Pistorius-und-Olaf-Scholz.jpg",
      "image_title": "Boris Pistorius und Olaf Scholz",
      "author": "Jacques Schuster"
    },
    {
      "title": "Ukraine nennt Nachrichten über bevorstehende russische Angriffe „gefälscht“",
      "teaser": "Die US-Botschaft in Kiew war am Mittwoch geschlossen worden, weil sie Hinweise auf schwere russische Luftangriffe erhalten hatte. Jetzt teilt die Ukraine mit, die Nachrichten seien gefälscht gewesen. Der Militärgeheimdienst spricht von psychologischer Kriegsführung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254595070/7167930107-ci23x11-w200/FILES-Employees-rise-up-the-US-fl.jpg",
      "image_title": "Russischer Angriffskrieg: Ukraine nennt Nachrichten über bevorstehende russische Angriffe „gefälscht“"
    },
    {
      "title": "„Es wird auch mein Persönlichkeitsrecht infrage gestellt. Das ist betrüblich“",
      "teaser": "Mit seiner Ankündigung, für den Bundestag zu kandidieren, löste der scheidende Verfassungsschutzpräsident Haldenwang einen Sturm der Entrüstung aus. Im WELT-Interview rechtfertigt er sich – und erklärt, wie er zukünftig mit der AfD umgehen will.",
      "url": "https://www.welt.de/politik/deutschland/plus254593588/Ex-Verfassungsschutz-Chef-Haldenwang-Es-wird-auch-mein-Persoenlichkeitsrecht-infrage-gestellt-Das-ist-betrueblich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254531468/1047935907-ci23x11-w200/Praesidenten-der-Nachrichtendienste-im-parlamentarischen-Kontrollgremium-des-Bundestages.jpg",
      "image_title": "Thomas Haldenwang stand dem Bundesamt für Verfassungsschutz seit November 2018 als Präsident vor. Nun will er für die CDU in den Bundestag",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Hongkonger Medienunternehmer plädiert im Demokratie-Prozess auf unschuldig",
      "teaser": "Der Hongkonger Medien-Gründer Jimmy Lai hat sich erstmals im Prozess gegen ihn geäußert. Er habe eine Unabhängigkeit der Stadt von China stets für eine Verschwörung gehalten, sagt er. Ihm droht eine lebenslange Haft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254594512/0477938937-ci23x11-w200/Hongkonger-Medienmagnat-Lai-vor-Gericht-in-Hongkong.jpg",
      "image_title": "ARCHIV - 05.05.2020, Hongkong: Der Hongkonger Medienmagnat Jimmy Lai, der die Lokalzeitung Apple Daily gegründet hat, trägt eine Gesichtsmaske, bevor er am 5. Mai 2020 ein Gericht in Hongkong betritt. Lai steht weiter vor Gericht. Foto: Kin Cheung/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mehr als ein Viertel der Schüler erklärt eigene Lebensqualität für niedrig",
      "teaser": "Auffällig viele Acht- bis 17-Jährige zeigen sich mit ihrem Leben unzufrieden, zeigt die Studie Schulbarometer. Die Kriegsangst ist ausgeprägt. Mehr als ein Fünftel beschreibt sich sogar als psychisch belastet. Eine Forscherin fordert einen „anderen Leistungsgedanken“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254576756/8247934407-ci23x11-w200/Schoolgirl-7-11-in-classroom-resting-face-in-hand-close-up.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Dann werden wir verlieren“, warnt Selenskyj im Interview mit Fox News",
      "teaser": "Der ukrainische Präsident baut im US-Sender Fox News Druck auf Donald Trump aus. Würden die USA ihre Militärhilfen deutlich einschränken, werde die Ukraine den Krieg verlieren, sagt er. Die USA liefern unterdessen wohl eine geächtete Waffe: Antipersonenminen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254594652/7327933167-ci23x11-w200/Treffen-von-Trump-und-Selenskyj-in-New-York.jpg",
      "image_title": "Ukraine-Krieg: „Dann werden wir verlieren“, warnt Selenskyj im Interview mit Fox News"
    },
    {
      "title": "CDU, SPD und BSW einigen sich auf Koalitionsvertrag – Wagenknecht zeigt sich zufrieden",
      "teaser": "Die Regierungsbildung in Thüringen kommt voran. Die Spitzen von CDU, BSW und SPD haben sich auf den Text eines Koalitionsvertrags verständigt. Für die BSW-Vorsitzende Sahra Wagenknecht hat sich die Forderung nach Nachjustierungen im Koalitionspapier gelohnt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254596590/1147933137-ci23x11-w200/Pressekonferenz-des-BSW-nach-den-Landtagswahlen-in-Thueringen-und-Sachsen-in-Berlin.jpg",
      "image_title": "Thüringen: CDU, SPD und BSW einigen sich auf Koalitionsvertrag – Wagenknecht zeigt sich zufrieden"
    },
    {
      "title": "Republikanerin will Trans-Politikerin Zugang zu Damentoilette verwehren",
      "teaser": "Die Demokratin Sarah McBride ist die erste Transfrau im US-Kongress. Dort will die republikanische Abgeordnete Nancy Mace ihr den Zugang zu den Damentoiletten verwehren. Auf Kritik reagiert die Republikanerin mit Kopfschütteln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254593920/0347933487-ci23x11-w200/FILE-Rep-Nancy-Mace-R-S-C-spe.jpg",
      "image_title": "FILE - Rep. Nancy Mace, R-S.C., speaks during the Republican National Convention, July 17, 2024, in Milwaukee. (AP Photo/J. Scott Applewhite, File)"
    },
    {
      "title": "Trump will Berater zum Handelsminister machen, TV-Arzt zum Sozialexperten – und das ist nicht alles",
      "teaser": "Er ist milliardenschwer und Chef eines Finanzdienstleisters: Donald Trump nominiert Howard Lutnick für den Posten des US-Handelsministers. Zudem gilt er als ein scharfer Kritiker Chinas und befürwortet eine harte Gangart gegenüber der asiatischen Wirtschaftsmacht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254593794/1577933057-ci23x11-w200/FILES-Howard-Lutnick-Chairman-an.jpg",
      "image_title": "(FILES) Howard Lutnick, Chairman and CEO of Cantor Fitzgerald and Co-Chair of the Trump 2024 Transition Team speaks at a rally for former US President and Republican presidential candidate Donald Trump at Madison Square Garden in New York, October 27, 2024. According to US media reports on November 19, 2024, President-elect Donald Trump is expected to name Howard Lutnick as his nominee for US Commerce Secretary. (Photo by ANGELA WEISS / AFP)"
    },
    {
      "title": "Staatsanwalt will Schweigegeldprozess gegen Trump bis 2029 auf Eis legen",
      "teaser": "Die New Yorker Staatsanwaltschaft erwägt, das Schweigegeldverfahren gegen Donald Trump bis nach seiner zweiten Amtszeit zu pausieren. Trumps Anwälte haben die Aufhebung des Urteils beantragt. Eine Entscheidung aber steht noch aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254593380/5197933557-ci23x11-w200/Strafprozess-gegen-Ex-US-Praesident-Trump-in-Manhattan.jpg",
      "image_title": "ARCHIV - 30.05.2024, USA, New York: Der ehemalige US-Präsident Donald Trump erscheint im Strafgericht von Manhattan während der Beratungen der Geschworenen in seinem Schweigegeldprozess. Im historischen Prozess um die Verschleierung von Schweigegeld-Zahlungen an eine Pornodarstellerin haben die Geschworenen den ehemaligen US-Präsidenten Donald Trump in allen Punkten schuldig gesprochen. (zu dpa: «Entscheidung zu Trump-Immunität in Schweigegeld-Prozess soll fallen») Foto: Mark Peterson/Pool New York Magazine/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die SPD und auch ich wollen die nächste Wahl gewinnen“, sagt Scholz zur K-Frage",
      "teaser": "Bundeskanzler Olaf Scholz weilt beim G-20-Gipfel in Rio de Janeiro, während in Deutschland eine hitzige Debatte um seine Kanzlerkandidatur tobt. Innerhalb der SPD rumort es, im Gespräch mit WELT TV macht Scholz eine Ansage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254593658/7787932397-ci23x11-w200/G20-Gipfel.jpg",
      "image_title": "Interview bei WELT TV: „Die SPD und auch ich wollen die nächste Wahl gewinnen“, sagt Scholz zur K-Frage",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Pistorius als SPD-Rettungsanker entbehrt nicht einer gewissen Ironie“",
      "teaser": "CDU-Politiker Thorsten Frei attestiert Boris Pistorius eine Amtszeit, die „mehr vom Schein als vom Sein geprägt“ gewesen sei. Seine Politik finde „kaum Rückhalt in der eigenen Partei“. Kollege Johann Wadephul erwartet im Fall der Fälle einen „sehr schwierigen Wahlkampf“ für Pistorius.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254592232/2027931607-ci23x11-w200/Bundestag.jpg",
      "image_title": "Thorsten Frei, Erster parlamentarischer Geschäftsführer der CDU/CSU Fraktion spricht in der Debatte zur Ersten Lesung mehrerer Gesetzentwürfe zum Themenkomplex Zuwanderung und innere Sicherheit, dem sogenannten Sicherheitspaket der Bundesregierung."
    },
    {
      "title": "„Ein Test, um herauszufinden, was es braucht, Deutschland lahmzulegen“",
      "teaser": "Bei der Beschädigung des Unterseekabels zwischen Finnland und Deutschland deutet alles auf Sabotage hin – zwei Akteure stehen im Fokus und auch der Zeitpunkt ist auffällig. Experten werfen der Bundesregierung vor, die Bedrohung nicht ernst zu nehmen. Die Nato arbeitet bereits an Reaktionsszenarien.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254591004/7327938647-ci23x11-w200/DWOSB-Unterseekabel-Nato-mki.jpg",
      "image_title": "DWOSB_Unterseekabel_Nato_mki",
      "author": "Carolina Drüten"
    },
    {
      "title": "Einberufungsbefehl ignoriert – Ultraorthodoxen Juden drohen Ausreiseverbot und Festnahme",
      "teaser": "Jahrzehntelang waren ultraorthodoxe Männer in Israel von der Wehrpflicht befreit. Jetzt sollen auch sie Dienst an der Waffe tun, 3000 Männer wurden im Sommer einberufen. Ein Großteil ignorierte den Befehl – das könnte unangenehme Folgen haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254592022/6087931987-ci23x11-w200/Israeli-Ultra-Orthodox-Jews-protest-Israeli-military-draft-orders-in-Bnei-Brak.jpg",
      "image_title": "Israeli ultra-Orthodox Jews protest after the Israeli military issued call-up notices to more members of their community to bolster its forces, amid the ongoing conflict in Gaza between Israel and Hamas and cross-border hostilities with Hezbollah in Lebanon, in Bnei Brak, Israel, November 17, 2024. REUTERS/Thomas Peter TPX IMAGES OF THE DAY"
    },
    {
      "title": "Je näher man der SPD-Basis kommt, umso lauter werden die Rufe nach Pistorius",
      "teaser": "Immer mehr Sozialdemokraten sprechen sich für Pistorius statt Scholz als SPD-Kanzlerkandidat aus. Dabei spielt zum Teil auch die Angst um das eigene Bundestagsmandat eine Rolle. Die Unterstützer des Kanzlers pochen darauf, sich jetzt schnell auf ihn festzulegen und die Debatte abzuräumen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254567692/2237935887-ci23x11-w200/DWOSB-Scholz-Pistorius-jpg.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (l.) und Verteidigungsminister Boris Pistorius (beide SPD)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Mit einem Ablenkungsmanöver bringt Macron nicht nur Deutschland gegen sich auf",
      "teaser": "Frankreichs Landwirte wehren sich gegen das Mercosur-Abkommen mit Südamerika, warnen vor einem „Todesstoß“. Und sie haben Emmanuel Macron auf ihrer Seite. Der Präsident geht damit auf Konfrontation zu Deutschland und der gesamten EU. Denn hinter dem Konflikt verbergen sich drängende Probleme.",
      "url": "https://www.welt.de/politik/ausland/plus254588018/Mercosur-Abkommen-Mit-einem-Ablenkungsmanoever-bringt-Macron-Deutschland-und-die-EU-gegen-sich-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254588016/6177935217-ci23x11-w200/Farmers-protest-against-EU-Mercosur-agreement-on-the-RN118-Velizy-Villacou-2.jpg",
      "image_title": "Französische Bauern blockieren aus Protest gegen das Mercosur-Abkommen südwestlich von Paris eine Straße",
      "author": "Martina Meister"
    },
    {
      "title": "Bundeswehr und Behörden testen Operationsplan Deutschland in mehrtägigem Stresstest",
      "teaser": "Ende März hatte die Bundeswehr den neuen Operationsplan für eine gesamtstaatliche Verteidigung Deutschlands vorgelegt. Nun wurde dieser in einer länderübergreifenden Übung einem praktischen Test unterzogen. Geübt wird mit einem bestimmten Szenario.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254586924/0107936127-ci23x11-w200/Bundeswehr-Gefechtsvorfuehrung.jpg",
      "image_title": "Schützenpanzer der Bundeswehr vom Typ Puma fahren während einer Gefechtsvorführung über den Übungsplatz."
    },
    {
      "title": "Scholz verliert deutlich an Boden – BSW und FDP unter Fünf-Prozent-Hürde",
      "teaser": "Die SPD verliert in einer neuen Forsa-Umfrage, das BSW würde den Einzug in den Bundestag nicht schaffen. CDU-Chef Friedrich Merz baut bei der Kanzlerfrage seinen Vorsprung auf Olaf Scholz aus. Im Politiker-Ranking liegt der Kanzler mittlerweile meilenweit hinter Boris Pistorius.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254584712/2367931117-ci23x11-w200/G20-Gipfel.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD) kommt zur Pressekonferenz beim G20-Gipfel. Die Staats- und Regierungschefs führender Wirtschaftsmächte aller Kontinente kommen zu ihrem jährlichen Gipfeltreffen zusammen. Am ersten Gipfeltag stehen die beiden oben genannten Themen auf der offiziellen Agenda. Es wird bei den zweitägigen Beratungen aber auch um die Kriege in der Ukraine und im Nahen Osten, den Kampf gegen den Klimawandel und die weltwirtschaftliche Lage gehen."
    },
    {
      "title": "Scholz berichtet von „ernüchterndem Gespräch“ mit Putin – Briten-Politiker spricht von „Demütigung“",
      "teaser": "„Als würde Putin ihn auslachen“, spottet ein britischer Ex-Minister über das Telefonat des Kanzlers mit dem Kreml-Chef. Scholz selbst spricht von einem „ernüchterndem Gespräch“. Im Dialog mit Xi ist der Ukraine-Krieg dennoch Thema Nummer eins.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254592550/4027934267-ci23x11-w200/G20-Summit-Rio-de-Janeiro-2024-Day-Two.jpg",
      "image_title": "RIO DE JANEIRO, BRAZIL - NOVEMBER 19: Olaf Scholz chancellor of Germany participates partcipates in a working session as part of the G20 Summit Rio de Janeiro 2024on November 19, 2024 in Rio de Janeiro, Brazil. The 2024 G20 Summit takes place in Brazil for the first time. The event gathers leaders of the most important economies. Starvation, sustainable development and social inclusion are some of the issues to be during the summit. (Photo by Buda Mendes/Getty Images)"
    },
    {
      "title": "Der wahre Grund für Trumps Wahltriumph – den viele Deutsche nicht begreifen",
      "teaser": "Donald Trump habe die US-Wahl gewonnen, weil Männer sich von der Frau Kamala Harris „bedroht“ fühlten: Diese Erklärung für den Ausgang ist verbreitet – führt aber völlig in die Irre. Auch hierzulande verstehen viele das Phänomen Trump nicht. Dabei spielen sich mit AfD und SPD parallele Entwicklungen ab.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254416180/Trump-Der-wahre-Grund-fuer-seinen-Wahltriumph-den-viele-Deutsche-nicht-begreifen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254168624/8507931387-ci23x11-w200/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "WELT-Autor Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Das sollen Polen, Deutsche, Briten und Franzosen machen“ – Trumps Pläne für die Ukraine",
      "teaser": "In 24 Stunden würde er den Ukraine-Krieg beenden. Das hat Donald Trump für die Amtsübernahme versprochen. Doch wie genau will er das anstellen? Durchgesickerte Pläne geben erstmals Hinweise auf seine Strategie. Kiew reagiert – und legt einen bisher unbekannten Teil seines Siegesplans auf den Tisch.",
      "url": "https://www.welt.de/politik/ausland/plus254531804/Trump-Plaene-zur-Ukraine-Das-sollen-Polen-Deutsche-Briten-und-Franzosen-machen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254540004/1547931457-ci23x11-w200/DWOSB-Ukraine-Pufferzone-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Wir leben in einer Vorkriegszeit. Viel zu wenig Menschen machen sich klar, was das bedeutet“",
      "teaser": "„Nur Ausflüchte und Ausreden“ im Westen stellt Historiker Schlögel angesichts der russischen „Mordlust“ gegen die Ukraine fest. Dabei könne Putin noch gestoppt werden. Beunruhigt zeigt Schlögel sich über wachsenden deutschen Pseudopazifismus – und sieht Anzeichen für eine Wende in Scholz‘ Ukraine-Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus254523662/Karl-Schloegel-Wir-leben-in-einer-Vorkriegszeit-Viel-zu-wenig-Menschen-machen-sich-klar-was-das-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254524022/2877937197-ci23x11-w200/Karl-Schloegel-2.jpg",
      "image_title": "Karl Schlögel lebt und arbeitet in Berlin",
      "author": "Jacques Schuster"
    },
    {
      "title": "Plötzlich klingt der Kanzler in Sachen Vertrauensfrage ganz anders",
      "teaser": "Verbissen verteidigt Olaf Scholz tagelang den 15. Januar als Datum für das Ende seiner Kanzlerschaft. Plötzlich aber klingt der Regierungschef deutlich konzilianter, was den Termin der Vertrauensfrage angeht – und will diesen „unaufgeregt diskutieren“. Was ist geschehen? Eine Rekonstruktion.",
      "url": "https://www.welt.de/politik/deutschland/plus254426768/Scholz-und-die-Neuwahl-Ploetzlich-klingt-der-Kanzler-in-Sachen-Vertrauensfrage-ganz-anders.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254427198/3427930427-ci23x11-w200/DWOSB-Scholz-Krise-Kanzleramt-jpg.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD)",
      "author": "Robin Alexander"
    },
    {
      "title": "„Deutschland ist das einzige Land, das noch in China investiert. Das ist rausgeschmissenes Geld“",
      "teaser": "Deutschland und Frankreich galten lange als der Motor Europas. Diese Zeiten sind vorbei, sagt der renommierte Wirtschaftswissenschaftler Nicolas Baverez. Er erklärt, welche zwei europäischen Regionen ihm Hoffnung machen – und wen er für den deutschen Absturz verantwortlich sieht.",
      "url": "https://www.welt.de/politik/ausland/plus254412302/Franzoesischer-Oekonom-Deutschland-ist-das-einzige-Land-das-noch-in-China-investiert-Das-ist-rausgeschmissenes-Geld.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254414132/6867939597-ci23x11-w200/honorarpflichtig-Welt-am-Sonntag-31-4.jpg",
      "image_title": "Nicolas Baverez, Anwalt und Buchautor",
      "author": "Martina Meister"
    },
    {
      "title": "Wie ein schwedischer Ingenieur versucht, die Nord-Stream-Anschläge aufzuklären",
      "teaser": "Erik Andersson könnte den Ruhestand genießen. Doch die Sprengungen der Erdgasröhren auf dem Ostseegrund weckt seinen Spürsinn. Er engagiert einen Experten für Unterwasseraufnahmen – und an einem kalten Novembertag sticht er in See, um einen Beitrag zur Aufklärung des Sabotageaktes zu leisten",
      "url": "https://www.welt.de/politik/deutschland/plus254538020/Wie-ein-Ingenieur-versucht-die-Nord-Stream-Anschlaege-aufzuklaeren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254538012/3877938537-ci23x11-w200/Erik-Andersson.jpg",
      "image_title": "Der schwedische Ingenieur Erik Andersson auf der „Sea Twin“. Das Motorboot ist am 8. November vom schwedischen Karlskrona aufgebrochen, um die Explosionsstellen zu untersuchen",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Rot-grüne Eile beim Frauenschutz – und der „Lächerlich“-Vorwurf aus der Union",
      "teaser": "Häusliche Gewalt, sexuelle Übergriffe, Femizide: Zahlen des Bundeskriminalamts zeigen, dass Gewalt gegen Frauen stark zunimmt. Jetzt will Ministerin Paus (Grüne) ihr lange von der FDP blockiertes Gesetz kurz vor Ende der Legislatur noch durch den Bundestag bringen. Doch ihr Vorgehen weckt Irritationen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254583910/4047937267-ci23x11-w200/PK-zu-Geschlechtsspezifisch-gegen-Frauen-gerichtete-Straftaten.jpg",
      "image_title": "Frauenministerin Lisa Paus (Grüne, l.) und Innenministerin Nancy Faeser (SPD)",
      "author": "Sabine Menkens"
    },
    {
      "title": "Von Rio aus versucht Scholz vergeblich, die SPD-Rebellion zu ersticken",
      "teaser": "Während Scholz sich beim G-20-Gipfel in Rio der Weltpolitik widmet, werden die Rufe in seiner SPD nach Pistorius als Kanzlerkandidat immer lauter. Der Kanzler kann aus der Ferne nur bedingt eingreifen. Eine Schlüsselrolle kommt jetzt Fraktionschef Mützenich zu.",
      "url": "https://www.welt.de/politik/deutschland/plus254586580/Kanzlerkandidatur-Von-Rio-aus-versucht-Scholz-vergeblich-die-SPD-Rebellion-zu-ersticken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254586578/3827933227-ci23x11-w200/G20-Gipfel.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD) beim G-20-Gipfel in Rio de Janeiro",
      "author": "Robin Alexander"
    },
    {
      "title": "„Unangemessen“ – Wie CSU-Chef Söder mit seinem Personalvorstoß die CDU irritiert",
      "teaser": "Monate vor der Neuwahl präsentiert der CSU-Chef Kandidaten für eine künftige Regierung unter Merz. Damit fährt Söder dem Kanzlerkandidaten in die Parade – der verzichtet darauf, früh ein „Schattenkabinett“ aufzustellen. Intern werden aber bei der CDU schon Namen aussichtsreicher Parteifreunde ventiliert.",
      "url": "https://www.welt.de/politik/deutschland/plus254574646/Kuenftige-Bundesregierung-Wie-Soeder-mit-seinem-Personalvorstoss-die-CDU-irritiert.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254575338/1467936677-ci23x11-w200/DWOSB-Soeder-Merz-bn-Kopie.jpg",
      "image_title": "CSU-Chef Markus Söder und der CDU-Vorsitzende Friedrich Merz (v. l.)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "AfD-Politiker beleben NS-Tradition des „Heldengedenkens“ wieder",
      "teaser": "Die Nationalsozialisten hatten den Volkstrauertag zu einem „Heldengedenktag“ gemacht. Nun veranstaltete ein bayerischer AfD-Politiker an diesem Tag ein „Heldengedenken“ in „einer Zeit, in der unsere Geschichte oft verzerrt“ werde. Wortbeiträge von Parteifreunden schlagen in dieselbe Kerbe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile254583424/1657934367-ci23x11-w200/DWO-Teaser-Bayerisches-Landtag-fb.jpg",
      "image_title": "Benjamin Nolte (l.) und Rene Dierkes (beide AfD)",
      "author": "Frederik Schindler"
    },
    {
      "title": "Schreie hinter Gittern",
      "teaser": "Gegen Beamte der Justizvollzugsanstalt Augsburg-Gablingen werden Foltervorwürfe gegen Häftlinge laut. Auch in einigen anderen Gefängnissen wurden Fälle von körperlicher und verbaler Gewalt publik. Experten sehen eine zentrale Rolle der Anstaltsleitungen.",
      "url": "https://www.welt.de/politik/deutschland/plus254568922/Misshandlung-in-JVA-Schreie-hinter-Gittern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254569600/1227938647-ci23x11-w200/JVA-Gablingen-bei-Augsburg.jpg",
      "image_title": "Justizvollzugsanstalt Augsburg-Gablingen",
      "author": "Per Hinrichs"
    }
  ]
}