{
  "timestamp": "2025-01-03T22:00:53",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.1jkq_Tss.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.jctHpesf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mike Johnson als Vorsitzender des Repräsentantenhauses wiedergewählt",
      "teaser": "Schon vor Beginn seiner zweiten Amtszeit kann Donald Trump einen ersten Erfolg verbuchen. Mike Johnson bleibt „Speaker of the house“. Die Wahl Johnsons galt keineswegs als gesichert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255031278/9097938947-ci23x11-w200/Neu-gewaehlter-US-Kongress-tritt-erstmals-zusammen.jpg",
      "image_title": "03.01.2025, USA, Washington: Der republikanische Vorsitzende des Repräsentantenhauses, Mike Johnson, beendet den 118. Kongress, während das Repräsentantenhaus zusammenkommt, um einen Sprecher zu wählen und den neuen 119. Kongress im Kapitol einzuberufen. Johnson ist als Vorsitzender des US-Repräsentantenhauses nun doch wiedergewählt worden. Foto: Mark Schiefelbein/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Ampel-Aus verhandeln nun ÖVP und SPÖ alleine",
      "teaser": "Die Liberalen springen von den Ampel-Gesprächen ab. Das Projekt einer breiten Mitte-Regierung ist gescheitert. Die Sozialdemokraten schließen nun eine Zweier-Koalition mit den Konservativen nicht mehr aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255031060/8557934927-ci23x11-w200/Statement-nach-Regierungsgespraechen.jpg",
      "image_title": "ARCHIV - 25.10.2024, Österreich, Wien: SPÖ-Chef Andreas Babler spricht während eines Pressestatements nach dem ersten Sondierungsgespräch zwischen der ÖVP und SPÖ in Wien. (zu dpa: «Österreich: SPÖ bereit für Gespräche über Große Koalition») Foto: Georg Hochmuth/APA/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das wahre Ausmaß der Kokain-Schwemme in Deutschland – und die „explodierende Kriminalität“",
      "teaser": "Kokain ist in der Bundesrepublik so leicht erhältlich wie nie zuvor. Jetzt zeigt ein Report, dass die Zahl der Menschen, die wegen Konsums der Droge in Behandlung sind, in den vergangenen zehn Jahren sprunghaft anwächst. Zugleich erlebt die organisierte Kriminalität eine Boomphase.",
      "url": "https://www.welt.de/politik/deutschland/plus255015582/Drogenkriminalitaet-Das-wahre-Ausmass-der-Kokain-Schwemme-in-Deutschland-und-die-explodierende-Kriminalitaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255023938/4517933387-ci23x11-w200/Women-who-have-problems-with-drugs.jpg",
      "image_title": "Women who have problems with drugs Getty ImagesGetty Images",
      "author": "Philipp Woldin"
    },
    {
      "title": "Warum die Bundesregierung in Syrien tatsächlich etwas bewegen könnte",
      "teaser": "Überraschend ist Außenministerin Annalena Baerbock zu Gesprächen mit der neuen syrischen Regierung nach Damaskus gereist. In Verhandlungen – nicht nur über die Rückführung von Flüchtlingen – kann Berlin Vorteile ausspielen. Doch die Fäden hält ein anderer entscheidender Akteur in der Hand.",
      "url": "https://www.welt.de/politik/ausland/plus255023516/Syrien-Warum-die-Bundesregierung-tatsaechlich-etwas-bewegen-koennte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255029584/5627934467-ci23x11-w200/Aussenministerin-Baerbock-in-Damaskus.jpg",
      "image_title": "Außenministerin Annalena Baerbock (l.) trifft mit ihrem französischen Amtskollegen Jean-Noël Barrot den neuen syrischen Machthaber Ahmed al-Scharaa",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Sprechen im Moment von 299“ – deutlich mehr Verletzte als bislang angenommen",
      "teaser": "Die Zahl der bei dem Weihnachtsmarkt-Attentat von Magdeburg Verletzten wurde vom Innenministerium Sachsen-Anhalt deutlich um fast 100 nach oben korrigiert. Eine weitere Schätzung liegt sogar noch viel höher.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255029776/5197935407-ci23x11-w200/Nach-Anschlag-in-Magdeburg-Trauer.jpg",
      "image_title": "03.01.2025, Sachsen-Anhalt, Magdeburg: Hunderte Kerzen, Blumen und Plüschtiere finden sich vor der Johanniskirche für die Opfer des Anschlags. Vier Tage vor Heiligabend gab es einen Anschlag auf den Magdeburger Weihnachtsmarkt. Ein Mann war mit seinen Auto in die Besucher gerast. Es gab fünf Tote und über 200 Verletze. Foto: Peter Gercke/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mission „Total Defense“ – Das sind Polens Pläne für die Ratspräsidentschaft",
      "teaser": "Polen hat den EU-Ratsvorsitz von Ungarn übernommen. Es ist ein Wechsel vom Blockierer und Putin-Freund Orbán zu den Hardlinern gegenüber Russland in Warschau. Politiker in Brüssel und Kiew atmen auf. Doch vor allem für Deutschland könnte die polnische Ratspräsidentschaft fordernd werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255028378/6117934207-ci23x11-w200/Patriot-air-defence-system-in-Poland-reaches-its-initial-operational-readiness-at-the-military-ba.jpg",
      "image_title": "Polish soldiers stand guard at the military base in Sochaczew, Poland, December 18, 2024. Agencja Wyborcza.pl/Jacek Marczewski via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. POLAND OUT. NO COMMERCIAL OR EDITORIAL SALES IN POLAND.",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Halte ihn für stark und unberechenbar“, sagt Selenskyj über Trump",
      "teaser": "In einer Fernsehansprache gibt sich der ukrainische Präsident vorsichtig optimistisch angesichts der zweiten Präsidentschaft Donald Trumps. Gerade dessen Unberechenbarkeit, so Selenskyj, könnte der Ukraine zum Vorteil gereichen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255029224/2917939837-ci23x11-w200/Treffen-von-Trump-und-Selenskyj-in-New-York.jpg",
      "image_title": "ARCHIV - 27.09.2024, USA, New York: Donald Trump (r), republikanischer US-Präsidentschaftskandidat und ehemaliger US-Präsident, gibt dem ukrainischen Präsidenten Wolodymyr Selenskyj im Trump Tower bei einem Treffen die Hand. (zu dpa: «Selenskyj: Trumps Unberechenbarkeit kann Kiew nützen») Foto: Julia Demaree Nikhinson/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So sieht die deutsche Asylbilanz 2024 aus",
      "teaser": "Kommende Woche will das Bundesinnenministerium die Jahresbilanz zur Asylmigration vorstellen. WELT AM SONNTAG liegt die Zahl der Erstanträge bereits vor. Es ist eine klare Tendenz erkennbar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255027652/7267936517-ci23x11-w200/Zentrale-Erstaufnahmeeinrichtung-fuer-Asylbewerber.jpg",
      "image_title": "Migranten gehen über das Gelände der Zentralen Erstaufnahmeeinrichtung für Asylbewerber (ZABH) des Landes Brandenburg in Eisenhüttenstadt.",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Gelbhaar will trotz Belästigungsvorwürfe erneut für Direktmandat antreten",
      "teaser": "Mehrere Frauen hatten Vorwürfe gegen Stefan Gelbhaar erhoben: Der Bundestagsabgeordnete soll sie etwa gegen ihren Willen geküsst haben. Der Grünen-Vorstand in Berlin-Pankow fordert nun seinen Rückzug als Direktkandidat – doch Gelbhaar hat andere Pläne.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255027138/0437939137-ci23x11-w200/Gruenen-Bundestagsmitglied-Stefan-Gelbhaar.jpg",
      "image_title": "ARCHIV - 03.03.2023, Berlin: Stefan Gelbhaar (Bündnis 90/Die Grünen), Mitglied des Deutschen Bundestags, spricht im Plenum. (zu dpa: «Grüne wollen externe Meldestelle für sexuelle Belästigung») Foto: Julian Weber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Brauchen keine Sonderrechte für beleidigte Politiker, sondern gleiche Rechte für alle Bürger“",
      "teaser": "Mehr Staat gegen die Krise: Mit einer „Infrastruktur-Garantie“ will die Wagenknecht-Partei das Land erneuern. Für große Investitionen soll die Schuldenbremse fallen. In der Debatte um Beleidigung von Politikern betont Wagenknecht: Bürger sollen ihre Wut ausdrücken, ohne eine Strafanzeige fürchten zu müssen.",
      "url": "https://www.welt.de/politik/deutschland/plus255025552/BSW-Wahlprogramm-Brauchen-keine-Sonderrechte-fuer-beleidigte-Politiker-sondern-gleiche-Rechte-fuer-alle-Buerger.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255025550/5707935407-ci23x11-w200/Buendnis-Sahra-Wagenknecht-Kampagnenvorstellung.jpg",
      "image_title": "dpatopbilder - 18.12.2024, Berlin: Sahra Wagenknecht, Bundesvorsitzende des Bündnis Sahra Wagenknecht (BSW), stellt die Kampagne der Partei zur Bundestagswahl 2025 vor. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Habeck erwog im Sommer den Rückzug aus der Politik – wegen der „Erfahrung mit der Ampel“",
      "teaser": "In einem Interview spricht Wirtschaftsminister Robert Habeck davon, dass er im Sommer einen Rückzug aus der Politik erwog. Nun ist er Kanzlerkandidat der Grünen – und spricht sich für eine Verdoppelung der Verteidigungsausgaben aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255026018/1437931037-ci23x11-w200/Habeck.jpg",
      "image_title": "ARCHIV - 16.12.2024, Berlin: Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, spricht bei der Sitzung zur Vertrauensfrage im Bundestag. (zu dpa: «Habeck für deutliche Steigerung von Verteidigungsausgaben») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ermittlungen eingestellt – aber der Beschuldigten-Status bleibt",
      "teaser": "Die Fälle häufen sich: Wenn Staatsanwälte ihre Ermittlungen einstellen, wird das der Polizei vielfach nicht mitgeteilt. Die Betroffenen werden deshalb weiter als Beschuldigte geführt und dann entsprechend hart behandelt. In NRW verweigert der grüne Justizminister eine umfassende Aufklärung.",
      "url": "https://www.welt.de/politik/deutschland/plus254990714/Justiz-Ermittlungen-eingestellt-aber-der-Beschuldigten-Status-bleibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255029282/5007937077-ci23x11-w200/Image-67780298dc73620b1b1c697f.jpg",
      "image_title": "NRW-Justizminister Benjamin Limbach (Grüne); Landesdatenschutzbeauftragte Bettina Gayk",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Grundlegender Kurswechsel“ gefordert – Gemeinden sehen Einsparpotenzial bei Migranten",
      "teaser": "„Überzogene Standards, größere Versprechen, als wir uns leisten können“: Der Städte- und Gemeindebund übt an seinen derzeitigen Aufgaben scharfe Kritik. Bei den Leistungen für Flüchtlinge müsse man zu EU-Standards kommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255024164/4307932777-ci23x11-w200/Gefluechtetenunterkunft-Messe-Frankfurt-Halle-8.jpg",
      "image_title": "Gefluechtetenunterkunft in der Messe Frankfurt, Halle 8, hier: Eine Familie zwischen den fuer Familien abgeteilten Bereichen (Foto vom 09.11.2023). Die Halle der Messe Frankfurt am Main wird als Erstaufnahmestandort von Fluechtlingen und Migranten genutzt. Sie kann bis zu 2.000 Menschen aufnehmen. Die Messehalle soll vom 6. Oktober bis 15. Dezember 2023 als erste Unterkunft fuer Fluechtlinge nach der Registrierung und dem Asylantrag in Giessen dienen, bevor sie an Landkreise und Kommunen weitergeschickt werden."
    },
    {
      "title": "Das Debakel von Kiews Prestige-Brigade",
      "teaser": "Die „Anna von Kiew“-Brigade sollte in Frankreich als kampfstarke Eliteeinheit ausgebildet werden. Stattdessen ist sie zu einem Symbol des ukrainischen Misserfolgs geworden. Ihre Geschichte ist kein Einzelfall.",
      "url": "https://www.welt.de/politik/ausland/plus255023474/Ukraine-Krieg-Soldaten-wurden-zu-Geiseln-eines-PR-Projekts-von-Selenskyj.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255027038/3097933637-ci23x11-w200/Image-6777dae60195b908c1899bb3.jpg",
      "image_title": "Ukrainische Soldaten der 155. Brigade bei einer Militärübung der französischen Armee in Mourmelon-le-Grand",
      "author": "Clemens Wergin"
    },
    {
      "title": "Europa werde „nicht Geldgeber neuer islamistischer Strukturen sein“",
      "teaser": "Annalena Baerbock und der Franzose Jean-Noël Barrot sind die ersten Außenminister großer westlicher Staaten, die von der neuen syrischen Führung in Damaskus empfangen wurden. Die Deutsche betonte ihre „ausgestreckte Hand“ – zum Handschlag kam es dann aber nicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255021204/8767939827-ci23x11-w200/Aussenministerin-Baerbock-in-Damaskus.jpg",
      "image_title": "Baerbock in Syrien: Europa werde „nicht Geldgeber neuer islamistischer Strukturen sein“"
    },
    {
      "title": "„Öffnet die Nordsee. Schafft die Windräder ab!“, fordert Trump",
      "teaser": "Großbritanniens neue Regierung will keine neuen Lizenzen für Gas- und Ölgewinnung in der Nordsee vergeben. Ein amerikanischer Konzern verkündete daraufhin seinen Rückzug aus der Region. Das sorgt nun für Unmut beim künftigen US-Präsidenten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255027578/7497938797-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "ARCHIV - 22.12.2024, USA, Phoenix: Der designierte US-Präsident Donald Trump spricht auf der rechtskonservativen Konferenz «AmericaFest» im Phoenix Convention Center. (zu dpa: «Trump fordert Abbau von Windrädern in der Nordsee») Foto: Rick Scuteri/FR157181/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Angst vor dem Terror ist zurück",
      "teaser": "Die Terroranschläge in New Orleans und Las Vegas haben die USA erschüttert. Donald Trump macht Bidens Migrationspolitik verantwortlich, obwohl die Täter in den USA geboren wurden und US-Bürger waren. Ihre Verbindungen zum IS sind unklar. Aber die Regierung spricht eine deutliche Warnung aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255027422/5117931097-ci23x11-w200/Vehicle-driven-into-New-Year-s-crowd-in-New-Orleans.jpg",
      "image_title": "Ein Mann gedenkt der Opfer des Anschlags in der Bourbon Street",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Slowakei erwägt nach Erdgas-Stopp Kappung der ukrainischen Stromversorgung",
      "teaser": "Seit Jahresende leitet die Ukraine kein russisches Gas mehr durch ihr Land. Der Transitstopp hatte schon im Vorfeld für Streit zwischen der Ukraine in dem EU-Mitglied Slowakei gesorgt. Regierungschef Fico droht der Ukraine nun mit Konsequenzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255027916/7077936557-ci23x11-w200/Russian-President-Putin-and-Slovak-Prime-Minister-Fico-meet-in-Moscow.jpg",
      "image_title": "Russian President Putin and Slovak Prime Minister Fico meet in Moscow"
    },
    {
      "title": "Deutschland schickt offiziellen Vertreter zu Trumps Amtseinführung",
      "teaser": "Deutschland wird bei Donald Trumps Amtseinführung am 20. Januar vom deutschen Botschafter in Washington, Andreas Michaelis, vertreten. „An diesem Tag wird für uns besonders deutlich, wie wichtig die Fortsetzung einer engen und guten Zusammenarbeit zwischen den USA und Deutschland ist“, sagt er.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255021534/3407937567-ci23x11-w200/Inauguration-Day-SWEARING-IN.jpg",
      "image_title": "US President-elect Donald Trump is sworn in as President on January 20, 2017 at the US Capitol in Washington, DC. (Photo by Mark RALSTON / AFP)"
    },
    {
      "title": "Comeback von Sebastian Kurz? – „Für viele wäre er ein Wunschkandidat“",
      "url": "https://www.welt.de/politik/ausland/video255031118/Regierungsbildung-in-Oesterreich-Comeback-von-Sebastian-Kurz-Fuer-viele-waere-er-ein-Wunschkandidat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255031114/2957933527-ci16x9-w200/Image-67782f18ff9c7e2e4a6d0ce5.jpg",
      "image_title": "Regierungsbildung in Österreich: Comeback von Sebastian Kurz? – „Für viele wäre er ein Wunschkandidat“",
      "author": "5 Min"
    },
    {
      "title": "„Die Äußerungen von JD Vance kann ich nicht nachvollziehen“",
      "url": "https://www.welt.de/politik/ausland/video255031038/Nach-Gastbeitrag-von-Elon-Musk-Die-Aeusserungen-von-JD-Vance-kann-ich-nicht-nachvollziehen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255031026/3497937447-ci16x9-w200/Congress-Works-Towards-Government-Funding-Bill-As-Shutdown-Looms.jpg",
      "image_title": "Nach Gastbeitrag von Elon Musk: „Die Äußerungen von JD Vance kann ich nicht nachvollziehen“",
      "author": "7 Min"
    },
    {
      "title": "Arbeitslosigkeit auf höchstem Stand seit 2015 – „Mehr Entlassungen in der Industrie“",
      "url": "https://www.welt.de/politik/deutschland/video255031012/2-8-Millionen-Erwerbslose-Arbeitslosigkeit-auf-hoechstem-Stand-seit-2015-Mehr-Entlassungen-in-der-Industrie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255031008/1587935007-ci16x9-w200/Agentur-fuer-Arbeit.jpg",
      "image_title": "2,8 Millionen Erwerbslose: Arbeitslosigkeit auf höchstem Stand seit 2015 – „Mehr Entlassungen in der Industrie“",
      "author": "5 Min"
    },
    {
      "title": "„Den Familien mitgeteilt, dass der Staat sie nicht im Stich lässt“",
      "url": "https://www.welt.de/politik/deutschland/video255030872/Anschlag-von-Magdeburg-Den-Familien-mitgeteilt-dass-der-Staat-sie-nicht-im-Stich-laesst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255030862/9387931967-ci16x9-w200/Nach-Anschlag-in-Magdeburg-Trauer.jpg",
      "image_title": "Anschlag von Magdeburg : „Den Familien mitgeteilt, dass der Staat sie nicht im Stich lässt“",
      "author": "6 Min"
    },
    {
      "title": "„Lindner hat ja Musk um ein Treffen gebeten. Alice Weidel hat jetzt einen ganzen Talk“",
      "url": "https://www.welt.de/politik/deutschland/video255030798/Meine-WELT-Meine-Meinung-Lindner-hat-ja-Musk-um-ein-Treffen-gebeten-Alice-Weidel-hat-jetzt-einen-ganzen-Talk.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255030808/0787934357-ci16x9-w200/Image-67781fd937e71f1aec28995c.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Lindner hat ja Musk um ein Treffen gebeten. Alice Weidel hat jetzt einen ganzen Talk“",
      "author": "4 Min"
    },
    {
      "title": "BSW verliert in Umfrage deutlich und liegt plötzlich unter 5 Prozent",
      "teaser": "Laut der neuen GMS-Umfrage würden sowohl BSW als auch FDP den Einzug in den neuen Bundestag verfehlen. Die Union verliert, liegt aber trotzdem weiterhin deutlich vorn. Die AfD und die SPD legen zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255024342/7617934177-ci23x11-w200/Buendnis-Sahra-Wagenknecht-Kampagnenvorstellung.jpg",
      "image_title": "ARCHIV - 18.12.2024, Berlin: Sahra Wagenknecht, Bundesvorsitzende des Bündnis Sahra Wagenknecht (BSW), stellt die Kampagne des BSW zur Bundestagswahl 2025 vor. (zu dpa: «Wagenknecht: Faeser muss ignorierte Warnungen klären») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie die CSU „Regierung mit Funktionsgarantie“ plant",
      "teaser": "Im Falle des Wahlsiegs der Union wollen die Christsozialen ihre eigene Vetomacht in einer Bundesregierung sicherstellen. Dafür setzen sie auf einen „dynamischen Koalitionsvertrag“. Was verbirgt sich dahinter?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255022962/1687930907-ci23x11-w200/Christian-Democratic-Union-CDU-and-Christian-Social-Union-CSU-hold-a-press-conference-in-Berlin.jpg",
      "image_title": "Bundestagswahl: Wie die CSU „Regierung mit Funktionsgarantie“ plant",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Trotz Vorwürfen der sexuellen Belästigung – Grüner will erneut für Direktmandat antreten",
      "teaser": "Stefan Gelbhaar wird in gleich mehreren Fällen sexuelle Belästigung vorgeworfen. Der Bundestagsabgeordnete der Grünen sieht darin jedoch keinen Grund, auf eine erneute Kandidatur in seinem Wahlkreis zu verzichten. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254977094/Bundestagswahl-2025-Polizei-rechnet-mit-10-000-Demonstranten-bei-AfD-Parteitag-Grossaufgebot-in-Sachsen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255031128/2447932007-ci23x11-w200/Gruenen-Bundestagsmitglied-Stefan-Gelbhaar.jpg",
      "image_title": "Wolfgang Kubicki, MdB, Vizepraesident des Deutschen Bundestages, Einzelbild,angeschnittenes Einzelmotiv,Portraet,Portrait,Porträt. Ludwig Erhard Gipfel 2024 auf Gut Kaltenbrunn am Tegernsee am 19.04.2024."
    },
    {
      "title": "Österreichs erstes Dreierbündnis geplatzt – Liberale Neos steigen aus Koalitionsverhandlungen aus",
      "teaser": "Gescheiterte Regierungsbildung in Österreich: Die Neos steigen aus den Koalitionsverhandlungen mit SPÖ und ÖVP aus, weil sie bei beiden Parteien den „dringend notwendigen Reformwillen“ vermissten. Die sogenannte „Austro-Ampel“ ist damit geplatzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255023558/0047936777-ci23x11-w200/Coalition-talks-after-elections-in-Vienna.jpg",
      "image_title": "Österreich: Ampel-Aus – Liberale Neos lassen Koalitionsverhandlungen mit SPÖ und ÖVP platzen"
    },
    {
      "title": "Bei Elite-Einheit in Deutschland – Toter Cybertruck-Fahrer galt als „Super-Soldat“",
      "teaser": "Nach der Explosion eines Cybertrucks in Las Vegas wurde die Leiche des Fahrers untersucht. Eine Verletzung war auffällig. Das Tatmotiv ist jedoch weiter unklar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255020962/7847931797-ci23x11-w200/Tesla-Cybertruck-explodes-outside-Trump-Las-Vegas-hotel.jpg",
      "image_title": "Las Vegas: Bei Elite-Einheit in Deutschland – Toter Cybertruck-Fahrer galt als „Super-Soldat“"
    },
    {
      "title": "Vance mischt sich mit AfD-Aussage in Musk-Debatte ein – Diskussion um Wahrheitsgehalt",
      "teaser": "Das deutsch-amerikanische Verhältnis wird erneut auf die Probe gestellt. Denn nun polarisiert auch der designierte US-Vizepräsident J. D. Vance mit einer Aussage über die AfD.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255023806/2917937527-ci23x11-w200/J-D-Vance.jpg",
      "image_title": "ARCHIV - 03.11.2024, USA, Derry: Der damalige US-Vizepräsidentschaftskandidat J.D. Vance spricht Anfang November dieses Jahres während einer Wahlkampfveranstaltung in Derry, New Hampshire. (zu dpa: «UN schockiert über Magdeburg - Vance: entsetzliche Attacke») Foto: Steve Senne/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lindner will im Wahlkampf gemeinsam mit der Union um Stimmen kämpfen – falls die überhaupt will",
      "teaser": "Der FDP-Vorsitzende umwirbt die Union und erhofft sich, durch eine Vorfestlegung der Christdemokraten deutlich an Stimmen zu gewinnen. Er sagt: „Von einem gemeinsamen couragierten Auftreten würden beide profitieren.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255020472/5787935007-ci23x11-w200/Interview-mit-FDP-Parteichef-Lindner.jpg",
      "image_title": "ARCHIV - 19.12.2024, Berlin: Christian Lindner, Parteivorsitzender der FDP, spricht in einem Interview mit Journalisten der Deutschen Presse-Agentur (dpa). (zu dpa: «Lindner ruft Union zu Eintreten für Schwarz-Gelb auf») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Scholz fordert die EU zu Wirtschaftsreformen auf",
      "teaser": "Der Bundeskanzler fordert in einem Brief eine Kurskorrektur von EU-Kommissionschefin Ursula von der Leyen. Die EU soll Vorschriften lockern. So will Scholz etwa gezielt nur deutsche Autos fördern können. Zudem verlangt er weniger Berichtspflichten für Unternehmen und flexiblere Eingriffsmöglichkeiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255020306/1587937297-ci23x11-w200/Brief-an-von-der-Leyen-Scholz-will-Buerokratieabbau-in-der-EU.jpg",
      "image_title": "ARCHIV - 14.10.2024, Berlin: Ursula von der Leyen (l), Präsidentin der EU-Kommission, nimmt neben Bundeskanzler Olaf Scholz (SPD), an der Pressekonferenz nach dem Westbalkan-Gipfel im Kanzleramt teil. (zu dpa: «Brief an von der Leyen: Scholz will Bürokratieabbau in der EU») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Militär hindert zivile Ermittler an Verhaftung des suspendierten Präsidenten",
      "teaser": "In Seoul droht erneut ein Konflikt um den suspendierten Präsidenten Yoon Suk Yeol. Offenbar will das Militär seine rechtmäßige Verhaftung verhindern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255020570/1897937967-ci23x11-w200/Police-officers-arrive-at-the-gate.jpg",
      "image_title": "Südkorea: Militär hindert zivile Ermittler an Verhaftung des suspendierten Präsidenten"
    },
    {
      "title": "Faeser fordert schnellstmögliche Strafverschärfung für Angriffe auf Rettungskräfte",
      "teaser": "Die Bundesinnenministerin fordert, die geplante Strafverschärfung für „Chaoten und Gewalttäter“ möglichst bald zu beschließen. Der Justizminister sieht es ähnlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255020578/7027937977-ci23x11-w200/Innenministerin-Nancy-Faeser.jpg",
      "image_title": "Nach Silvesternacht: Faeser fordert schnellstmögliche Strafverschärfung für Angriffe auf Rettungskräfte"
    },
    {
      "title": "Musk ruft zu Freilassung von rechtsradikalem britischen Aktivisten auf",
      "teaser": "Tommy Robinson, bekannt für islam- und migrantenfeindliche Positionen, wurde wegen Missachtung der Justiz verurteilt. Elon Musk fordert die Freilassung des inhaftierten rechtsradikalen Aktivisten und stößt damit erneut eine Kontroverse an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255019924/9847936217-ci23x11-w200/FILE-PHOTO-Elon-Musk.jpg",
      "image_title": "FILE PHOTO: Tesla CEO and X owner Elon Musk listens as US President-elect Donald Trump speaks during a meeting with House Republicans at the Hyatt Regency hotel in Washington, DC, U.S. on November 13, 2024. ALLISON ROBBERT/Pool via REUTERS/File Photo"
    },
    {
      "title": "Ukrainer wegen Kollaboration mit Russland zu 15 Jahren Haft verurteilt",
      "teaser": "In der Ukraine ist ein Mann wegen Hochverrats zu einer langen Haftstrafe verurteilt worden. Er soll sensible Daten an russische Agenten weitergeben haben. Es handelt sich wohl um einen Kriegsdienstverweigerer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255019646/2067939677-ci23x11-w200/Ukrainekrieg-Saporischschja.jpg",
      "image_title": "ARCHIV - 06.12.2024, Ukraine, Saporischschja: Nach einem russischen Luftangriff sind in Saporischschja im Südosten der Ukraine verkohlte Autos zu sehen. Bei einem russischen Gleitbombenangriff sind in der südostukrainischen Großstadt Saporischschja mehrere Menschen getötet worden. (zu dpa: «Kriege 2025: Menschen in Deutschland eher pessimistisch») Foto: -/Ukrinform/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eine EU-Milliarde ist weg – und jetzt wittert Orbáns Angstgegner seine Chance",
      "teaser": "Ungarns wirtschaftliche Lage ist schlecht, die Bevölkerung leidet unter der Inflation. Und nun hat Orbán auch noch einen Anspruch auf EU-Fördergelder verwirkt. Als Reaktion fordert die Opposition Neuwahlen. Mächtige Verbündete könnten dem Land den Rücken kehren.",
      "url": "https://www.welt.de/politik/ausland/plus255019504/Ungarn-Eine-EU-Milliarde-ist-weg-und-jetzt-wittert-Orbans-Angstgegner-seine-Chance.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255019388/0777930987-ci23x11-w200/Hungarian-Prime-Minister-Viktor-Orban-holds-an-international-press-conference-in-Budapest.jpg",
      "image_title": "Hungarian Prime Minister Viktor Orban holds an international press conference in Budapest, Hungary, December 21, 2024. REUTERS/Bernadett Szabo",
      "author": "Philipp Fritz"
    },
    {
      "title": "Tesla-Bomber war offenbar als Elite-Soldat in Deutschland stationiert",
      "teaser": "Der Tesla-Bomber von Las Vegas soll laut Medienberichten in Deutschland stationiert gewesen sein. Die Tat soll nicht mit jener in New Orleans zusammenhängen. Der Mann in dem Cybertruck soll zudem eine Schussverletzung am Kopf gehabt haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255019864/2157939837-ci23x11-w200/Nach-Cybertruck-Brand-vor-Trump-Hotel.jpg",
      "image_title": "Laut Medienberichten: Tesla-Bomber war offenbar als Elite-Soldat in Deutschland stationiert"
    },
    {
      "title": "Wie Israel in einer Nacht-und-Nebel-Aktion eine Raketenfabrik in Syrien zerstörte",
      "teaser": "Die israelische Armee will den Waffenschmuggel an die Hisbollah unterbinden. Vor einigen Monaten war sie deshalb tief in syrischem Gebiet sogar mit Bodentruppen im Einsatz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255019340/9637938357-ci23x11-w200/Nahostkonflikt-Libanon.jpg",
      "image_title": "03.11.2024, Libanon, Nabatieh: Spuren von Raketen, die von der pro-iranischen Hisbollah in Richtung Nordisrael abgefeuert wurden, irgendwo in der Nähe der südlibanesischen Stadt Nabatieh. Foto: Stringer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Was eine Kugelbombe ist – und was sie so gefährlich macht",
      "teaser": "In Berlin ist es an Silvester zu Ausschreitungen mit Dutzenden Verletzten gekommen. Ein Wort ist seitdem in aller Munde: Kugelbomben. WELT erklärt, was hinter dem Begriff steckt und warum eigentlich nur Fachleuten der Umgang mit den Feuerwerkskörpern vorbehalten ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255019808/3387930657-ci23x11-w200/Illegale-Feuerwerkskoerper.jpg",
      "image_title": "Silvester-Ausschreitungen: Was eine Kugelbombe ist – und was sie so gefährlich macht"
    },
    {
      "title": "In Europa entbrennt der Kampf um die Gunst von Donald Trump",
      "teaser": "Schon vor Trumps Einzug ins Weiße Haus tobt in seinem Umfeld ein Wettstreit um Einfluss. Das gilt nicht nur für Washington, sondern auch für Europa. Viele Regierungschefs suchen einen direkten Draht, inszenieren sich als „Trump-Flüsterer“. In Deutschland kursiert vor allem ein Name.",
      "url": "https://www.welt.de/politik/ausland/plus255016082/Donald-Trump-Wie-Europas-Politiker-um-seine-Gunst-kaempfen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255018012/6937938717-ci23x11-w200/FILE-PHOTO-U-S-President-elect-Trump-attends-a-Turning-Point-USA-event-in-Phoenix-Arizona.jpg",
      "image_title": "Donald Trump tritt sein Amt als Präsident offiziell am 20. Januar an",
      "author": "Jamie Dettmer"
    },
    {
      "title": "Der CSU-Plan zur Umwälzung der Migrationspolitik und seine Folgen",
      "teaser": "Die Silvester-Krawalle entfachen die Migrationsdebatte neu: Die CSU will künftig nur denjenigen Migranten ein Aufenthaltsrecht gewähren, die ihren Lebensunterhalt selbst verdienen. Ein solcher Schritt hätte weitreichende Folgen, vor denen SPD und FDP warnen. Und er würde nicht nur Asylbewerber betreffen.",
      "url": "https://www.welt.de/politik/deutschland/plus255012076/Aufenthaltserlaubnis-Der-CSU-Plan-zur-Umwaelzung-der-Migration.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255019200/0107932677-ci23x11-w200/Image-6776bd14e899d90e8878c8b7.jpg",
      "image_title": "Aufenthaltserlaubnis: Der CSU-Plan zur Umwälzung der Migration",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Jetzt verliert Russland seine wichtigste Waffe im Energie-Poker",
      "teaser": "Seit Jahren nutzt Moskau Gaslieferungen gen Westen als politisches Druckmittel. Seit Beginn des Jahres ist nun der Transit von russischem Gas durch die Ukraine komplett eingestellt. In Kiew wird der Schritt als Befreiungsschlag gefeiert – doch ein Risiko bleibt.",
      "url": "https://www.welt.de/politik/ausland/plus255015728/Ukraine-Krieg-Jetzt-verliert-Russland-seine-wichtigste-Waffe-im-Energie-Poker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255016372/4257936527-ci23x11-w200/This-picture-taken-on-September-2.jpg",
      "image_title": "This picture taken on September 2, 2014 shows equipment from the border release and compressor station of the gas pipeline from Ukraine in Ve?ke Kapusany, eastern Slovakia. (Photo by TOMAS BENEDIKOVIC / AFP)",
      "author": "Stefan Schocher"
    },
    {
      "title": "Warum so viele Schulen in die falsche Richtung laufen und was sie vom Sport lernen sollten",
      "teaser": "Die deutsche Bildungsdebatte krankt daran, Leistungsorientierung und Disziplin als etwas Negatives zu sehen. Damit werden Schüler um eine wichtige Erfahrung gebracht, die im Sport eine Selbstverständlichkeit ist: Es kann Spaß bringen, sich anzustrengen. Die Politik könnte noch viel mehr vom Sport lernen.",
      "url": "https://www.welt.de/politik/deutschland/plus254995544/Bildung-Warum-so-viele-Schulen-in-die-falsche-Richtung-laufen-und-was-sie-vom-Sport-lernen-sollten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254997046/1747934537-ci23x11-w200/Pupils-exercising-in-gym-class.jpg",
      "image_title": "moderne Schule, Bayern, Deutschland",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Wir können Mitleidsbekundungen aus dem politischen Bereich nicht mehr hören“",
      "teaser": "Nach der Silvesternacht in Berlin sieht Bürgermeister Wegner Handlungsbedarf. Eine viel diskutierte Forderung will er sich aber nicht zu eigen machen. Polizeisprecher und Extremismusforscher finden bei WELT hingegen deutliche Worte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255016438/6757939577-ci23x11-w200/Pressekonferenz-Berliner-Feuerwehr-vor-Silvester.jpg",
      "image_title": "Silvester-Krawalle: „Wir können Mitleidsbekundungen aus dem politischen Bereich nicht mehr hören“"
    },
    {
      "title": "So funktioniert die neue Brandmauer der EU",
      "teaser": "Die sogenannte Brandmauer gegen rechtsradikale oder rechtsextreme Parteien in Europa war kontraproduktiv, wie deren jüngste Wahlerfolge zeigen. Die EU hat daraus gelernt und praktiziert nun eine andere Variante. Diese neue Strategie könnte europaweit wegweisend werden.",
      "url": "https://www.welt.de/politik/ausland/plus255012218/Rechtsradikale-Parteien-So-funktioniert-die-neue-Brandmauer-der-EU.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255016576/1907934377-ci23x11-w200/Image-677697f80195b908c189906b.jpg",
      "image_title": "Rechtsradikale Parteien: So funktioniert die neue Brandmauer der EU",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Bürgergeld-Empfänger werden offenbar immer seltener sanktioniert – Behörde relativiert Bericht",
      "teaser": "Arbeitsverweigerern droht immer seltener die Kürzung ihrer Bezüge, legt ein Bericht nahe. Demnach sind die Fälle, in denen Sanktionen verhängt werden, seit Jahren rückläufig. Die Bundesagentur für Arbeit verweist auf die begrenzte Aussagekraft von Zahlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255014390/6617937007-ci23x11-w200/Agentur-fuer-Arbeit.jpg",
      "image_title": "Der Schriftzug «Agentur für Arbeit» hängt am Gebäude der Bundesagentur für Arbeit am Stau im Stadtzentrum. In wirtschaftlich unsicheren Zeiten legt die Bundesagentur für Arbeit am Mittwoch ihre Statistik zum Arbeitsmarkt im Monat November vor. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Radikale Aktivisten entfernen Autobahnschilder, die Geschwindigkeitsbegrenzung aufheben",
      "teaser": "An rund 25 Stellen auf Autobahnen in Brandenburg hat „Extinction Rebellion“ Schilder abgebaut, die eine Geschwindigkeitsbegrenzung wieder aufheben. Damit schließen sich die radikalen Aktivisten der Forderung der Deutschen Umwelthilfe an. Die Ermittlungen der Polizei laufen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255011834/1797930527-ci23x11-w200/Autobahn-A10.jpg",
      "image_title": "ARCHIV - 31.01.2023, Brandenburg, Mühlenbeck: Autos und Lastwagen fahren auf der fertig sanierten und ausgebauten Autobahn A 10 in Richtung Hamburg, Potsdam, Berlin-Zentrum und Birkenwerder. Die Bundesautobahn verläuft rund um Berlin und hat deshalb die Bezeichnung Berliner Ring. (zu dpa: «Tempolimit auf Berliner Ring: Aktivisten entfernen Schilder») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie der „Reichsbürger“-Prozess dem Zeitgeist hinterher galoppiert",
      "teaser": "Es soll der größte Anti-Terror-Prozess der Nachkriegszeit sein. Aber nach 40 Tagen im Frankfurter „Reichsbürger“-Prozess gibt es keine überzeugenden Beweise für die Gefahr, die von Prinz Reuß und Co. ausgegangen sein soll. Unsere Autorin sieht eine andere Motivation hinter dem Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus254780706/Netzwerk-um-Prinz-Reuss-Wie-der-Reichsbuerger-Prozess-dem-Zeitgeist-hinterher-galoppiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782268/8277936067-ci23x11-w200/Reichsbuerger-Prozess-Frankfurt.jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im sogenannten „Reichsbürger-Prozess“ auf der Anklagebank in Frankfurt am Main",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "Metallpresse und blutgetränkte Seile – Jetzt zeigt sich das ganze Ausmaß des syrischen Foltersystems",
      "teaser": "Im berüchtigten Gefängnis Saidnaja in Damaskus ließ Syriens Diktator Assad systematisch politische Gegner foltern und ermorden. Nach dem Sturz des Regimes gehen schreckliche Bilder aus den unterirdischen Trakten um die Welt. Überlebenden und Angehörigen bleibt nun eine Hoffnung.",
      "url": "https://www.welt.de/politik/ausland/plus254831126/Syrien-Jetzt-zeigt-sich-das-ganze-Ausmass-der-Folter.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831214/4697937977-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Syrien.jpg",
      "image_title": "Zwei aufständische Kämpfer inspizieren die Zellen des berüchtigten Militärgefängnisses Saidnaja nördlich von Damaskus",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Unsere ehemalige Kanzlerin hat nie erkannt, dass Migranten nicht Streichel-Ausländer sind“",
      "teaser": "Die Integrationsbeauftragte von Berlin-Neukölln, Güner Balci, attestiert Deutschland Versagen bei der Integration an vielen Stellen. Das hänge auch mit einem grundlegenden Fehler von Politikern wie Angela Merkel zusammen: Ihre Sicht auf Migration habe nichts mit „tatsächlichen Erfahrungswerten“ zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus254743166/Unsere-ehemalige-Kanzlerin-hat-nie-erkannt-dass-Migranten-nicht-Streichel-Auslaender-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254777734/6417931307-ci23x11-w200/Image-6751815d8ca83b3c7c9f9ebf.jpg",
      "image_title": "Güner Balci in der High-Deck-Siedlung in Berlin-Neukölln",
      "author": "Jennifer Wilton"
    },
    {
      "title": "So viele Migranten sind in Deutschland in Frührente",
      "teaser": "Mehr als die Hälfte der afghanischen, irakischen und ex-jugoslawischen Migranten in Frührente – so ist es in Dänemark. Zahlen, die WELT vorliegen, zeigen, wie es sich bei 50- bis 65-jährigen Ausländern hierzulande verhält. Allerdings gibt es eine deutsche Besonderheit zu beachten.",
      "url": "https://www.welt.de/politik/deutschland/plus254782588/Exklusive-Zahlen-So-viele-Migranten-sind-in-Deutschland-in-Fruehrente.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782262/8017936817-ci23x11-w200/AUT-Fluechtlingskrise-in-der-EU.jpg",
      "image_title": "Migranten an der deutschen Grenze, darunter eine Seniorin",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Assad ist gestürzt – diese globalen Verschiebungen zeichnen sich bereits ab",
      "teaser": "Der Sturz des syrischen Diktators Assad hat Folgen, die weit über Syrien hinausgehen. Russland ist der große Verlierer und zugleich die große Unbekannte. Moskau ist aber nicht der einzige unberechenbare Player. Ein Überblick zeigt, was nun für die Region – und die Welt – auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/plus254805054/Syrien-Assad-ist-gestuerzt-diese-globalen-Verschiebungen-zeichnen-sich-bereits-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254805586/9537936087-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Istanbul.jpg",
      "image_title": "Menschen versammeln sich zur Feier des Sturzes der syrischen Regierung in Istanbul",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Was auch immer ukrainisch ist, zerstören sie“ – Wie Russland die Geschichte umschreibt",
      "teaser": "Kirchen, Denkmäler, Kunst: Russland zerstört systematisch das Kulturerbe der Ukraine. Vor allem Museen stehen dabei im Fokus; viele Mitarbeiter leben inzwischen im Exil. Militärisch haben die Attacken und Plünderungen für Russland keinen Wert – das Ziel ist ein anderes.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255008368/1427930127-ci23x11-w200/Russian-troops-have-destroyed-Huliaipole-Museum-of-Local-Lore.jpg",
      "image_title": "ZAPORIZHZHIA REGION, UKRAINE - AUGUST 28, 2024 - A plaque on the building of the Huliaipole District Museum of Local Lore destroyed by Russian shelling on August 24 in the frontline city of Huliaipole, Polohy district, Zaporizhzhia region, southeastern Ukraine, Credit:Dmytro Smolienko / Avalon",
      "author": "Stefan Schocher"
    },
    {
      "title": "„Vor welchen europäischen Armeen sollte Russland sich denn fürchten?“",
      "teaser": "Donald Trump will Putins Krieg 2025 beenden. Doch die Ukraine ist militärisch deutlich geschwächt: Die Truppenmoral sinkt, und die Zahl der Deserteure steigt. Für Präsident Selenskyj bleibt in Verhandlungen nur ein Szenario, das für Deutschland erhebliche Folgen hätte.",
      "url": "https://www.welt.de/politik/ausland/plus254978748/Ukraine-Krieg-Vor-welchen-europaeischen-Armeen-sollte-Russland-sich-denn-fuerchten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254996940/1487931377-ci23x11-w200/Ukraine-Krieg-Charkiw.jpg",
      "image_title": "DWOSB-Ukraine-2025-ms",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Ungarn verliert Anspruch auf EU-Hilfen in Milliardenhöhe",
      "teaser": "Vor zwei Jahren hatte die Europäische Union Mittel aus Programmen zur Förderung strukturschwacher Gebiete an Ungarn eingefroren, weil das Land EU-Standards und Grundwerte missachte. Nun sind die Hilfen in Milliardenhöhe für das Land verloren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255007096/2417933817-ci23x11-w200/Viktor-Orban.jpg",
      "image_title": "ARCHIV - 09.10.2024, Frankreich, Straßburg: Viktor Orban (Fidesz), Ministerpräsident von Ungarn, sitzt im Plenarsaal des Europäischen Parlaments. (zu dpa: «Ungarn verliert Anspruch auf EU-Hilfen in Milliardenhöhe») Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Österreich-Dreierbündnis geplatzt – Neos steigen aus Verhandlungen mit ÖVP und SPÖ aus",
      "teaser": "In Österreich sind die Koalitionsgespräche zwischen ÖVP, der SPÖ und den Neos gescheitert. Die liberalen Neos haben ihren Ausstieg aus den Koalitionsverhandlungen für ein mögliches Dreierbündnis verkündet.",
      "url": "https://www.welt.de/politik/ausland/video255022908/Koalitionsverhandlungen-Oesterreich-Dreierbuendnis-geplatzt-Neos-steigen-aus-Verhandlungen-mit-OEVP-und-SPOe-aus.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255023220/6287934577-ci23x11-w200/Regierungsbildung-in-Wien.jpg",
      "image_title": "Koalitionsverhandlungen: Österreich-Dreierbündnis geplatzt – Neos steigen aus Verhandlungen mit ÖVP und SPÖ aus",
      "author": "30 Sek"
    },
    {
      "title": "„Manchmal wird auch das falsche Bein operiert“",
      "teaser": "Falsche Diagnosen, falsche Medikamente, verwechselte Patienten: Medizinerin Ruth Hecker warnt vor der tödlichen Gefahr ärztlicher Behandlungsfehler. Sie hat für Krankenhaus-Patienten einen dringenden Rat.",
      "url": "https://www.welt.de/politik/deutschland/plus254888032/Fehler-im-Krankenhaus-Manchmal-wird-auch-das-falsche-Bein-operiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254897560/1757932257-ci23x11-w200/Surgeons-performing-surgery-in-operating-room.jpg",
      "image_title": "Group of surgeons performing surgery on patient in operating room Getty ImagesGetty Images",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Jetzt mischt sich Trumps Vize in die AfD-Debatte um Elon Musk ein",
      "teaser": "Nun hat auch JD Vance auf Elon Musks Wahlempfehlung für die AfD reagiert. „Ich unterstütze keine Partei bei den deutschen Wahlen, denn es ist nicht mein Land, und wir hoffen, dass wir gute Beziehungen zu allen Deutschen zu haben“, schreibt Trumps Vize auf X.",
      "url": "https://www.welt.de/politik/video255023594/JD-Vance-Jetzt-mischt-sich-Trumps-Vize-in-die-AfD-Debatte-um-Elon-Musk-ein.html",
      "image_url": "https://img.welt.de/img/politik/mobile255023592/1637933837-ci23x11-w200/In-this-picture-taken-through-a-win.jpg",
      "image_title": "JD Vance: Jetzt mischt sich Trumps Vize in die AfD-Debatte um Elon Musk ein",
      "author": "39 Sek"
    }
  ]
}