{
  "timestamp": "2024-12-14T21:00:50",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BfQhh84v.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BZD316je.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Zu sehr im Mittelpunkt“ – Abgeordneter nutzt Gegenkandidatur zur Abrechnung mit Höcke",
      "teaser": "Der Bundestagsabgeordnete Klaus Stöber kandidiert beim Thüringer AfD-Parteitag gegen Björn Höcke als Landesvorsitzender – und wirft diesem auf offener Bühne bewusste Provokationen und Egozentrismus vor. Die Reaktionen der Mitglieder sind eindeutig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254874744/3837933867-ci23x11-w200/Image-671f827d8f9b8c158219e06a.jpg",
      "image_title": "DWO_Teaser_AfD_Hoecke_Stoeber DWO_Teaser_AfD_Hoecke_Stoeber",
      "author": "Frederik Schindler"
    },
    {
      "title": "60 Rechtsextremisten demonstrieren in Berlin – Tausende Menschen dagegen",
      "teaser": "In Berlin hatten sich 60 Rechtsextreme zu einer Demonstration versammelt, Mehr als 2000 Menschen protestierten in Friedrichshain und Lichtenberg gegen den Aufmarsch. Die Gegendemonstranten stoppten den Aufmarsch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254875406/0627934147-ci23x11-w200/People-take-part-in-counter-protest-against-a-right-wing-demonstration-in-Berlin.jpg",
      "image_title": "People hold up smoke flares, as they take part in counter-protest against a right wing demonstration, in Berlin, Germany, December 14, 2024. REUTERS/Christian Mang"
    },
    {
      "title": "Merz zweifelt an erneuter Nutzung abgeschalteter AKWs",
      "teaser": "Friedrich Merz hält es nicht für wahrscheinlich, dass abgeschaltete AKWs wieder ans Netz gehen können. Der CDU-Chef will sich zudem mit 13 Staats- und Regierungschefs treffen, um über Bürokratieabbau in der EU zu beraten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254874090/5717936547-ci23x11-w200/Atomkraftwerk-Grafenrheinfeld.jpg",
      "image_title": "ARCHIV - Glühend rot ist der Himmel beim Sonnenuntergang am 21.08.2011 hinter den Kühltürmen des Atomkraftwerks Grafenrheinfeld (Bayern). Das Atomkraftwerk wird nach 33 Jahren im Juni 2015 endgültig vom Netz gehen. Foto: Daniel Karmann/dpa (zu dpa \"Pleite für die Atomkonzerne \" vom 04.06.2015) +++ dpa-Bildfunk +++"
    },
    {
      "title": "Scholz lehnt Koalition mit dem BSW im Bund ab",
      "teaser": "Olaf Scholz ist Spitzenkandidat der Brandenburger Sozialdemokraten für die Bundestagswahl. Die frisch geschmiedete Koalition aus SPD und BSW im Land ist für den Kanzler aber kein Vorbild für den Bund. Grund sind die unterschiedlichen Ansichten im Ukraine-Krieg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254874776/5957937967-ci23x11-w200/Landesvertreterversammlung-der-Brandenburger-SPD.jpg",
      "image_title": "Kanzler Scholz lehnt Koalition mit dem BSW im Bund ab"
    },
    {
      "title": "Grünen-Politiker zieht Kandidatur nach Vorwürfen der sexuellen Belästigung zurück",
      "teaser": "In Berlin tritt der Grünen-Bundestagsabgeordnete Stefan Gelbhaar nicht erneut für seine Partei auf der Landesliste an. Mehrere Frauen werfen dem 48-Jährigen sexuelle Belästigung vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254874854/1807937937-ci23x11-w200/Streit-um-Baeume-und-Bauten.jpg",
      "image_title": "Streit um eine geplante Flüchtlingsunterkunft - Ecke Ossietzkystraße/Am Schloßpark in Berlin Pankow - aber es geht nicht um Flüchtlinge, sondern um das Vorgehen der landeseigenen Wohnungsbaugesellschaft GESOBAU und des Senats, bei der geplanten Bebauung zweier Innenhöfe - Stefan Gelbhaar - MdB - B90 Die Grünen"
    },
    {
      "title": "Bester Wert für die SPD seit einem Jahr – Abstand zur Union schmilzt",
      "teaser": "Etwas mehr als zwei Monate vor der Wahl liegt die Union zwar noch weit vorn. Doch der Vorsprung zur SPD schmilzt. Denn die Sozialdemokraten erhalten in Umfragen wieder mehr Zuspruch. Die Grünen dagegen verlieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254873830/9697931187-ci23x11-w200/Landesvertreterversammlung-der-Brandenburger-SPD.jpg",
      "image_title": "14.12.2024, Brandenburg, Potsdam: Bundeskanzler Olaf Scholz (SPD) spricht zur Landesvertreterversammlung der Brandenburger SPD. Während der Veranstaltung wird die Landesliste für die vorgezogene Bundestagswahl aufgestellt. Scholz soll Spitzenkandidat der Brandenburger SPD werden. (zu dpa: «Scholz dringt auf Frieden in Ukraine») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Hamas-Führer von nebenan",
      "teaser": "Mitten in der deutschen Hauptstadt soll sich eine Schaltzentrale der palästinensischen Terrororganisation befinden. Geheimdienste und Szenebeobachter halten einen 62-Jährigen für ihre Schlüsselfigur. Warum ist der Mann ein Jahr nach dem Hamas-Verbot noch auf freiem Fuß?",
      "url": "https://www.welt.de/politik/deutschland/plus254863506/Majed-Al-Zeer-Der-Hamas-Fuehrer-von-nebenan.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254862064/1287936747-ci23x11-w200/Image-675c1583d4ebe04d1163f232.jpg",
      "image_title": "Majed Al-Zeer (rot markiert, rechts) steht neben dem mittlerweile getöteten Hamas-Führer Ismail Haniyya",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Teil der Gegenwehr“ – Göring-Eckardt will sich für Prüfung von AfD-Verbot einsetzen",
      "teaser": "Weg mit der AfD? Die Thüringer Grünen haben Katrin Göring-Eckardt auf Platz eins ihrer Landesliste für die Bundestagswahl gewählt. In ihrer Bewerbungsrede versprach die amtierende Bundestagsvizepräsidentin, sich für die Prüfung eines AfD-Verbots einsetzen zu wollen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254622632/Bundestagswahl-Teil-der-Gegenwehr-Katrin-Goering-Eckardt-will-sich-fuer-Pruefung-von-AfD-Verbot-einsetzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254873960/2277935627-ci23x11-w200/Fortsetzung-Parteitag-Gruene-Thueringen.jpg",
      "image_title": "Bundestagswahl: ++ „Teil der Gegenwehr“ – Katrin Göring-Eckardt will sich für Prüfung von AfD-Verbot einsetzen ++",
      "author": "Felix Kühn"
    },
    {
      "title": "„Ich finde diesen Traum sehr attraktiv“, sagt Höcke über ein „Europa bis Moskau“",
      "teaser": "Der AfD-Landeschef Björn Höcke will den Russland-Ukraine-Krieg zu einem Schwerpunkt im Bundestagswahlkampf machen. Auf dem Thüringer Landesparteitag fordert er die „Emanzipation“ von den USA und ein Europa, „dessen Wirbelsäule von Paris über Berlin nach Moskau verläuft“.",
      "url": "https://www.welt.de/politik/deutschland/plus254872420/Sehr-attraktiv-sagt-Bjoern-Hoecke-ueber-ein-Europa-bis-Moskau.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254872418/7907931587-ci23x11-w200/AfD-Parteitag-in-Thueringen.jpg",
      "image_title": "14.12.2024, Thüringen, Arnstadt: Björn Höcke, Vorsitzender der AfD in Thüringen kommt beim AfD-Parteitag in der Stadthalle auf die Bühne. Hier erfolgt die Wahl des Vorstands und Aufstellung der Liste für die Bundestagswahl 2025. Foto: Bodo Schackow/dpa +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "Kurdische Aktivisten besetzten ehemaliges türkisches Konsulat in Frankfurt",
      "teaser": "Wegen der Entwicklungen in Syrien fordern kurdische Aktivisten ein Ende der Waffenlieferungen an die Türkei. Deshalb kam es nun in Frankfurt am Main zu einem größeren Polizeieinsatz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254873510/9837939867-ci23x11-w200/Aktivisten-besetzen-ehemaliges-tuerkisches-Konsulat.jpg",
      "image_title": "14.12.2024, Hessen, Frankfurt/Main: Kurdische Aktivisten haben das ehemalige türkische Konsulat nun Frankfurt besetzt. Die Polizei ist mit einem Großaufgebot vor Ort. Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie sich die Überfahrten nach Europa seit dem Umsturz in Syrien entwickeln",
      "teaser": "Haben die politischen Umwälzungen in Syrien Einfluss auf die Wanderungsbewegung aus dem Land in europäische Staaten – und konkret auf Asylgesuche in Deutschland? WELT AM SONNTAG liegen die entsprechenden Zahlen vor.",
      "url": "https://www.welt.de/politik/deutschland/plus254865776/Migration-Wie-sich-die-Ueberfahrten-nach-Europa-seit-dem-Umsturz-in-Syrien-entwickeln.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254865774/2867933687-ci23x11-w200/New-Concrete-Walls-Around-Diavata-Refugee-Camp-In-Greece.jpg",
      "image_title": "Greece is building new concrete walls around the refugee camps across the country in the mainland and the islands. The 3meter wall was a decision by the Greek Ministry of Migration and European Commission. Asylum seekers feel like imprisonment conditions while the authorities claim its for their own security, monitoring the entrance and locking the camp during the night. Diavata refugee and migrant camp is a former military camp near the city of Thessaloniki in Northern Greece. The concrete fortification called enhanced fence has been built around the whole area of the camp. Diavata, Greece on June 6, 2021 (Photo by Nicolas Economou/NurPhoto)",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Merz für sofortige Arbeitserlaubnis und Abschaffung des Bürgergeldes",
      "teaser": "Statt Bürgergeld sollen neu ankommende ukrainische Flüchtlinge eine sofortige Arbeitserlaubnis erhalten, fordert CDU-Chef Friedrich Merz. Außerdem sollen Berufsabschlüsse schneller anerkannt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254870620/7407932697-ci23x11-w200/Bundestag.jpg",
      "image_title": "Ukraine-Flüchtlinge: Merz für sofortige Arbeitserlaubnis und Abschaffung des Bürgergelds"
    },
    {
      "title": "„AfD-Wähler gewinnen, die nicht radikalisiert sind“",
      "teaser": "Seine FDP sei „für einen linksgrünen Mainstream“ der größere Störfaktor als Union und AfD, sagt Parteichef Lindner. Er wirft der Union vor, Schwarz-Gelb aus „machtpolitischen Gründen“ nicht genug in den Blick zu nehmen. Und er erklärt, warum Deutschlands Zukunft von „Disruption“ abhänge.",
      "url": "https://www.welt.de/politik/deutschland/plus254863816/Christian-Lindner-AfD-Waehler-gewinnen-die-nicht-radikalisiert-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254863928/8497938917-ci23x11-w200/Christian-Lindner.jpg",
      "image_title": "Christian Wolfgang Lindner - deutscher Politiker - Bundesvorsitzender der FDP - hier aufgenommen in seinem Bureau in Hans-Dietrich-Genscher-Haus ++ vorauswahltl ++",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Morgen werden wir sehen“, sagte Assad seinen Vertrauten. Dann fuhr er heimlich zum Flughafen",
      "teaser": "Noch bei seinem letzten Treffen mit Beratern soll Baschar al-Assad versichert haben, dass Russland sein Militär unterstützen werde. Danach fuhr er heimlich zum Flughafen und floh. Sein engster Zirkel schildert nun die letzten Stunden Assads als syrischer Präsident.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254872310/3657932637-ci23x11-w200/Celebration-in-Damascus-Square-Syria.jpg",
      "image_title": "Syrien: „Morgen werden wir sehen“, sagte Assad seinen Vertrauten. Dann fuhr er heimlich zum Flughafen"
    },
    {
      "title": "Regierungskandidat Kawelaschwili zum Präsidenten Georgiens gewählt",
      "teaser": "Die Wahlversammlung in Georgien hat den Kandidaten der Regierungspartei Georgischer Traum, den ultrarechten Micheil Kawelaschwili, zum neuen Präsidenten gewählt. Tausende Menschen demonstrieren weiter dagegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254871974/4307935707-ci23x11-w200/Michail-Kawelaschwili.jpg",
      "image_title": "ARCHIV - 27.11.2024, Georgien, Tiflis: HANDOUT - Auf diesem von der Partei Georgischer Traum zur Verfügung gestellten Foto applaudiert Bidzina Iwanischwili, Vorsitzender der von ihm initiierten Partei Georgischer Traum, Michail Kawelaschwili (2.v.l.) während einer Sitzung zur Diskussion der Präsidentschaftskandidaten. Foto: Uncredited/Georgian Dream party/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "USA hatten laut Blinken direkten Kontakt zu Rebellengruppe HTS",
      "teaser": "Die USA hatten laut Außenminister Antony Blinken vor dem Assad-Sturz direkten Kontakt zu den Rebellen. Diese wollen ihre Offensive lang vorberietet haben. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article254803178/Syrien-News-Satellitenbilder-Russen-ziehen-sich-aus-Sueden-Syriens-zurueck-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254874904/4087933137-ci23x11-w200/US-Secretary-of-State-Antony-Blinken-delivers-a-statement-to-the-press-in-Aqaba.jpg",
      "image_title": "Syrien News: ++ Satellitenbilder: Russen ziehen sich aus Süden Syriens zurück ++ Liveticker"
    },
    {
      "title": "„Die Mehrheit will keinen islamischen Staat“ – Tage der Entscheidung in Syrien",
      "teaser": "Nach dem Sturz von Machthaber Assad ist Syriens Zukunft ungewiss. Das Land ist ein Flickenteppich unterschiedlicher Ethnien und Religionen. Doch fast alle eint eine große Angst – und eine Hoffnung. Eine, die das Gesicht der ganzen Region verändern könnte.",
      "url": "https://www.welt.de/politik/ausland/plus254854606/Syrien-Tage-der-Entscheidung-Die-Mehrheit-will-keinen-islamischen-Staat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254854596/6447934207-ci23x11-w200/Sheik-Al-Haid-DSC2395.jpg",
      "image_title": "Sheik Al Haid _DSC2395",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Parlament stimmt für Absetzung von Präsident Yoon",
      "teaser": "Zum zweiten Mal nach der kurzzeitigen Ausrufung des Kriegsrechts durch Präsident Yoon Suk Yeol kam es in Südkorea zur Abstimmung über die Amtsenthebung des Staatsoberhauptes. Nun war sie erfolgreich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254870358/2577939517-ci23x11-w200/FILES-This-handout-photo-taken-on.jpg",
      "image_title": "(FILES) This handout photo taken on December 12, 2024 and released by the South Korean Presidential Office shows South Korean President Yoon Suk Yeol delivering an address at the Presidential Office in Seoul. South Korean lawmakers on December 14 voted to remove President Yoon Suk Yeol from office for his failed attempt to impose martial law last week. (Photo by Handout / South Korean Presidential Office / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / SOUTH KOREAN PRESIDENTIAL OFFICE\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "„Es gibt keinen sicheren Ort“ – In der Kriegshölle Sudan",
      "teaser": "Im Sudan tobt seit 20 Monaten ein verheerender Krieg, Zehntausende sind bereits gestorben, Millionen wurden vertrieben. Unser Reporter zählt zu den wenigen, die eine Akkreditierung für das Land bekommen haben. Und liefert Einblicke in einen Konflikt, der die Grenzen der Grausamkeit sprengt.",
      "url": "https://www.welt.de/politik/ausland/plus254856872/Afrika-Sie-haben-mich-ausgepeitscht-In-der-Kriegshoelle-Sudan.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254864020/7957939767-ci23x11-w200/Volunteers-are-collecting-dead-bodies-on-2.jpg",
      "image_title": "Der verheerende Anschlag auf einen Bus in Omdurman kostete 17 Menschen das Leben",
      "author": "Christian Putsch"
    },
    {
      "title": "„Olaf Scholz und Friedrich Merz an diesem Wochenende im Fernduell“",
      "url": "https://www.welt.de/politik/deutschland/video254873380/Wahlkampfauftakt-Olaf-Scholz-und-Friedrich-Merz-an-diesem-Wochenende-im-Fernduell.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254873376/7937938647-ci16x9-w200/Image-675d841c15f99f7a780db54d.jpg",
      "image_title": "Wahlkampfauftakt: „Olaf Scholz und Friedrich Merz an diesem Wochenende im Fernduell“",
      "author": "4 Min"
    },
    {
      "title": "Krisengipfel in Jordanien berät zu Lage in Syrien",
      "url": "https://www.welt.de/politik/ausland/video254873158/Nach-Assad-Sturz-Krisengipfel-in-Jordanien-beraet-zu-Lage-in-Syrien.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254873150/5907935167-ci16x9-w200/US-Aussenminister-Blinken-in-Jordanien.jpg",
      "image_title": "Nach Assad-Sturz: Krisengipfel in Jordanien berät zu Lage in Syrien",
      "author": "2 Min"
    },
    {
      "title": "„Als Einwohner von Aleppo gestalten wir die Situation so, wir wir es wollen“",
      "url": "https://www.welt.de/politik/ausland/video254872746/Syrien-nach-Assad-Sturz-Als-Einwohner-von-Aleppo-gestalten-wir-die-Situation-so-wir-wir-es-wollen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254872740/8647938457-ci16x9-w200/Konflikt-in-Syrien-Aleppo.jpg",
      "image_title": "Syrien nach Assad-Sturz: „Als Einwohner von Aleppo gestalten wir die Situation so, wir wir es wollen“",
      "author": "2 Min"
    },
    {
      "title": "„Momentan ist es eine ganz dramatische Situation für die Ukraine“",
      "url": "https://www.welt.de/politik/ausland/video254872232/Russischer-Angriffskrieg-Momentan-ist-es-eine-ganz-dramatische-Situation-fuer-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254872228/2977937677-ci16x9-w200/Training-Of-Ukrainian-Military-To-Counter-Russian-Saboteur-Groups-In-The-Chernihiv-Oblast.jpg",
      "image_title": "Russischer Angriffskrieg: „Momentan ist es eine ganz dramatische Situation für die Ukraine“",
      "author": "5 Min"
    },
    {
      "title": "„Viele Dinge, die sehr viele Bürger gut finden, gibt es nur mit der SPD“",
      "url": "https://www.welt.de/politik/deutschland/video254872080/Olaf-Scholz-Viele-Dinge-die-sehr-viele-Buerger-gut-finden-gibt-es-nur-mit-der-SPD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254872076/5237931827-ci16x9-w200/Landesvertreterversammlung-der-Brandenburger-SPD.jpg",
      "image_title": "Olaf Scholz : „Viele Dinge, die sehr viele Bürger gut finden, gibt es nur mit der SPD“",
      "author": "17 Min"
    },
    {
      "title": "„Sie haben auf Frost gewartet, um die Lage zu verschlimmern“ – Selenskyj beklagt Terror",
      "teaser": "Die Lage an der Front deutet auf Fehler in der ukrainischen Kampftaktik hin. Ein verantwortlicher Kommandant muss gehen. Russland greift weiterhin stark die zivile Infrastruktur aus der Luft an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254870578/7797937717-ci23x11-w200/Ukraine-Krieg-Chasiv-Jar.jpg",
      "image_title": "Schwere Angriffe in eer : „Sie haben auf Frost gewartet, um die Lage zu verschlimmern“ – Selenskyj beklagt Terror"
    },
    {
      "title": "„Das wollen auch die Russen“ – Wie ein Waffenstillstand in der Ukraine möglich wäre",
      "teaser": "Die Ukraine steht mit dem Rücken zur Wand. Fällt Pokrowsk in Donezk, droht den Verteidigern an der Ostfront ein Dammbruch. Im Interview erklärt Militärexperte Reisner, welche Schuld der Westen trägt – und skizziert, wie ein Waffenstillstand und eine westliche Friedensmission aussehen könnten.",
      "url": "https://www.welt.de/politik/ausland/plus254862480/Militaerexperte-Reisner-Das-wollen-auch-die-Russen-Wie-ein-Waffenstillstand-in-der-Ukraine-moeglich-waere.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254862476/0647934817-ci23x11-w200/OESTERREICHISCHES-BUNDESHEER-GARDE-Komma.jpg",
      "image_title": "ÖSTERREICHISCHES BUNDESHEER GARDE Kommandant Dr. Markus REISNER, PhD Oberst des Generalstabsdienstes",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Das ist der Merz-Plan zur Migration und Inneren Sicherheit",
      "teaser": "Ein streng konservatives Wahlprogramm haben die Unionsparteien nicht vorgelegt. Der Fokus richtet sich stark auf Wirtschafts- und Standortpolitik. Die Passagen zur Migration und Inneren Sicherheit zeigen aber den deutlichen inhaltlichen Schwenk der Union weg von der Merkel-Ära.",
      "url": "https://www.welt.de/politik/deutschland/plus254869278/Wahlprogramm-der-Union-Das-ist-der-Merz-Plan-zur-Migration-und-Inneren-Sicherheit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254869408/9777939877-ci23x11-w200/Unions-Kanzlerkandidat-Merz.jpg",
      "image_title": "ARCHIV - 08.11.2024, Berlin: Friedrich Merz, CDU-Bundesvorsitzender und Unions-Fraktionsvorsitzender, gibt nach einer Sondersitzung der CDU/CSU-Bundestagsfraktion ein Pressestatement. (zu dpa: «Merz zu Vergewaltigung in Ehe: «Würde heute anders stimmen»») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Absolut beschissene Situation“ – Norwegens Regierung will Stromleitung Richtung EU kappen",
      "teaser": "Eine Windflaute hat die Strompreise nach oben getrieben. Betroffen davon ist auch Norwegen. Das führt zu großen Sorgen in dem skandinavischen Land. Die Regierung überlegt, die Stromleitungen mit Dänemark stillzulegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254869920/0857937727-ci23x11-w200/Windpark-an-der-Nordsee.jpg",
      "image_title": "Windpark an der Nordsee"
    },
    {
      "title": "Neuer Mathe-Test – Nur noch sechs Prozent der Grundschüler erreichen Gymnasialniveau",
      "teaser": "In Baden-Württemberg wird heftige Kritik gegen die neuen Mathe-Tests für die weiterführende Schule laut. Nur sechs Prozent der Grundschüler erreichen eine Gymnasialempfehlung. Jetzt soll der Test überarbeitet werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254868098/0487931117-ci23x11-w200/Muenchner-Startchancen-Grundschule.jpg",
      "image_title": "Schüler melden sich in einem Klassenzimmer"
    },
    {
      "title": "Warum ein XXL-Parlament mit Mehrkosten in dreistelliger Millionenhöhe droht",
      "teaser": "Im Bundestag wird die Zahl der Mandatsträger stark sinken – im grün-schwarz regierten Baden-Württemberg läuft die Entwicklung in die entgegengesetzte Richtung: Infolge einer Wahlrechtsreform dürfte der Landtag aufgebläht werden – mit riesigen Kosten für den Steuerzahler.",
      "url": "https://www.welt.de/politik/deutschland/plus254845814/Baden-Wuerttemberg-Warum-ein-XXL-Parlament-mit-Mehrkosten-in-dreistelliger-Millionenhoehe-droht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254861388/0117932207-ci23x11-w200/Winfried-Kretschmann-im-Landtag.jpg",
      "image_title": "Winfried Kretschmann (Bündnis 90/Die Grünen), Ministerpräsident von Baden-Württemberg, steht vor einer der Landtagssitzung vor dem traditionellen Wappen von Baden-Württemberg. (zu dpa: «Kretschmann verteidigt neues Landeslogo») +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Dänemark zahlt jedem erwachsenen Syrien-Rückkehrer 27.000 Euro Prämie",
      "teaser": "Laut einem Medienbericht zahlt Dänemark Syrern eine Rückkehrprämie, die bei Erwachsenen deutlich höher liegt als bei Kindern. Es hat einen Grund, warum es für den skandinavischen Staat finanziell attraktiv ist, den hohen Betrag zu zahlen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254869936/7047931497-ci23x11-w200/Ausweitung-der-Grenzkontrollen-Ellhoeft.jpg",
      "image_title": "Bericht: Dänemark zahlt jedem erwachsenen Syrien-Rückkehrer 27.000 Euro Prämie"
    },
    {
      "title": "ZDF-Fernsehrat kritisiert Verfassungsbeschwerde von ZDF und ARD",
      "teaser": "Stefan Kampeter (CDU) hält die Verfassungsbeschwerde von ARD und ZDF, die eine Erhöhung der Rundfunkgebühren anstrebt, für einen „schweren politischen Fehler“. ZDF-Intendant Norbert Himmler verteidigt die Entscheidung des Senders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254866798/1797935787-ci23x11-w200/ARD-ZDF-Deutschlandradio-Beitragsservice.jpg",
      "image_title": "Der Eingang des ARD ZDF Deutschlandradio Beitragsservice auf dem WDR-Gelände in Köln"
    },
    {
      "title": "„Ich kam sofort zurück“ – Warum die ersten Syrer schon jetzt freiwillig zurückkehren",
      "teaser": "In Europa werden Rückführungen syrischer Flüchtlinge in ihr Heimatland diskutiert. WELT trifft in Aleppo die ersten aus dem Ausland freiwillig zurückgekehrten Menschen. Mit dem Schritt sind sie ein großes Risiko eingegangen – doch ihre Gründe sind bezeichnend.",
      "url": "https://www.welt.de/politik/ausland/plus254865706/Syrien-Ich-kam-sofort-zurueck-Warum-erste-Syrer-schon-jetzt-freiwillig-zurueckkehren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254866206/0187938407-ci23x11-w200/TOPSHOT-People-wave-independence.jpg",
      "image_title": "TOPSHOT - People wave independence-era Syrian flags as they gather at Saadallah al-Jabiri Square after the Friday noon prayer in Aleppo on December 13, 2024, to celebrate the ousting of president Bashar al-Assad and the end of five decades of Baathist rule in the country. More than half a century of brutal rule by the Assad clan came to a sudden end on December 8, after a lightning rebel offensive swept across the country and took the capital. (Photo by OZAN KOSE / AFP)",
      "author": "Carolina Drüten"
    },
    {
      "title": "Das ist der aktuelle Stand im Fall des Thüringer Verfassungsschutzpräsidenten Kramer",
      "teaser": "Der Präsident des Thüringer Verfassungsschutzes wird von Vorwürfen aus der Vergangenheit eingeholt. Im Fokus steht unter anderem die Einstufung der AfD in dem Bundesland als „gesichert rechtsextremistisch“. Jetzt zieht die Partei die Debatte in den Landtag.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254866842/8587937207-ci23x11-w200/Stephan-Kramer.jpg",
      "image_title": "ARCHIV - 25.10.2024, Thüringen, Erfurt: Stephan Kramer, Präsident des Amtes für Verfassungsschutz beim Thüringer Ministerium für Inneres und Kommunales, bei einem Festakt im Thüringer Landtag zum Tag der Verfassung. Die Thüringer Verfassung wurde am 25. Oktober 1993 verabschiedet. Im Oktober 1994 trat sie endgültig in Kraft. (zu dpa: «Kramer: JA-Neuordnung ist «durchsichtiges Ablenkungsmanöver»») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Versuch, den Populisten die Entscheidungsmacht abzunehmen",
      "teaser": "Nach langem Zögern Macrons hat Frankreich einen neuen Premierminister. Doch auch dessen Zukunft hängt am seidenen Faden. Nur unter einer Bedingung kann ein erneuter Sturz vorerst vermieden werden. Dem Chaos in der französischen Politik setzt das kein Ende.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254866222/0807933017-ci23x11-w200/Francois-Bayrou-und-Emmanuel-Macron.jpg",
      "image_title": "Francois Bayrou und Emmanuel Macron",
      "author": "Martina Meister"
    },
    {
      "title": "„Wir haben die verrückteste Strompolitik der Welt“, beklagt Spahn",
      "teaser": "CDU-Politiker Jens Spahn übt heftige Kritik an Deutschlands Energiepolitik. Sie sei die „teuerste“ und „komplizierteste“ der Welt, sagt er im Interview mit dem TV-Sender WELT. Der Ausbau erneuerbarer Energien „ohne Sinn und Verstand“ müsse aufhören.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254867258/0267937007-ci23x11-w200/Image-675c2d6cf09a33307f367b15.jpg",
      "image_title": "Hohe Energiepreise: „Wir haben die verrückteste Strompolitik der Welt“, beklagt Spahn"
    },
    {
      "title": "Macron ernennt Zentrumspolitiker Bayrou zum Ministerpräsidenten",
      "teaser": "Am vergangenen Donnerstag hatte Michel Barnier seinen Rücktritt als französischer Premier eingereicht. Nun hat Präsident Emmanuel Macron dessen Nachfolger gefunden: den 73-jährigen François Bayrou. Der hat gleich eine große Aufgabe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254867450/2807932957-ci23x11-w200/Kommt-Frankreich-mit-neuem-Premier-aus-der-Krise.jpg",
      "image_title": "Kommt Frankreich mit neuem Premier aus der Krise?"
    },
    {
      "title": "Wenn Union, SPD und Grüne völlig einträchtig gegen die FDP stehen",
      "teaser": "Auf den letzten Metern einigt sich Interims-Bildungsminister Cem Özdemir (Grüne) mit den Ländern auf die Fortsetzung des Digitalpaktes Schule. Die gemeinsame Präsentation des Ergebnisses gerät zur Abrechnung mit der FDP. Die wiederum erhebt einen schweren Vorwurf gegen Özdemir.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254865144/4377939877-ci23x11-w200/Digitalpakt-2-0.jpg",
      "image_title": "13.12.2024, Berlin: Cem Özdemir (Bündnis90/Die Grünen, r-l), Bundesbildungsminister spicht neben der saarländischen Bildungsministerin und KMK-Präsidentin Christine Streichert-Clivot (SPD), der rheinland-pfälzischen Bildungsministerin und A-Länderkoordinatorin Stefanie Hubig (SPD) und B-Länderkoordinatorin Karin Prien (CDU, Bildungsministerin Schleswig-Holstein) bei der Pressekonferenz zur Bund-Länder-Erklärung für einen Digitalpakt 2.0 Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Sabine Menkens"
    },
    {
      "title": "Kiesewetter spricht sich für deutsche Friedenstruppen in der Ukraine aus",
      "teaser": "„Eine Friedensmission liegt in weiter Ferne, aber es ist klug, schon jetzt mit den Planungen zu beginnen“, sagt Roderich Kiesewetter. Der CDU-Politiker plädiert dafür, dass sich Deutschland an einer solchen Mission beteiligen sollte – auch als Signal an Moskau.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254863436/9157935007-ci23x11-w200/Bundestag.jpg",
      "image_title": "ARCHIV - 17.10.2024, Berlin: Roderich Kiesewetter (CDU) spricht in der Plenarsitzung im Deutschen Bundestag. Die Hauptthemen der 194. Sitzung der 20. Legislaturperiode sind eine Debatte über ein Jahr Nationale Sicherheitsstrategie, die Krankenhausreform, der Gleichwertigkeitsbericht 2024 und ein Gesetzentwurf zur Neuordnung des Wehrdisziplinarrechts. (zu dpa: «Kiesewetter: Kanzlerreise nach Kiew ist «verlogen»») Foto: Rabea Gruber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ist die AfD rechtsextrem? Das muss nüchtern beantwortet werden, nicht von Parteipolitikern“",
      "teaser": "Nach zehn Jahren als Ministerpräsident zeigt sich Bodo Ramelow (Linke) überzeugt: Das beste Mittel gegen AfD und andere Populisten ist mehr direkte Demokratie. Nötig sei auch, den Landtag zu „entgiften“ – Thüringen dürfe nicht nur in den Schlagzeilen sein, weil Höcke „wieder ins braune Fass gegriffen hat“.",
      "url": "https://www.welt.de/politik/deutschland/plus254771912/Bodo-Ramelow-Ist-die-AfD-rechtsextrem-Das-muss-nuechtern-beantwortet-werden-nicht-von-Parteipolitikern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254844034/8197930097-ci23x11-w200/Bodo-Ramelow.jpg",
      "image_title": "17.11.2022 - Erfurt - Der Ministerpräsident des Landes Thüringen Bodo Ramelow (Die Linke) in der Staatskanzlei in Erfurt im Interview.",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Tod einer unbestimmten Anzahl an Menschen billigend in Kauf genommen“",
      "teaser": "Erstmals stehen in Deutschland Geldautomaten-Sprenger wegen Verdachts auf versuchten Mord vor Gericht. Die marokkanischstämmigen Angeklagten aus den Niederlanden sollen in einer Fußgängerzone ohne Rücksicht auf Passanten zugeschlagen haben. Dann sollen sie mit 150 km/h durch eine 50er-Zone gerast sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254863056/8577936857-ci23x11-w200/Erneut-Geldautomat-gesprengt.jpg",
      "image_title": "Trümmer liegen nach der Sprengung eines Geldautomaten vor dem Gebäude in Hasselroth (Main-Kinzig-Kreis). Nach einer Großfahndung wurden drei Verdächtige festgenommen. Ihnen wird unter anderem versuchter Mord vorgeworfen, weil bei derartigen Explosionen auch Unbeteiligte verletzt oder getötet werden können. (zu dpa: «Polizei: Fluchtfahrzeuge von Automatensprengern sind «rollende Bomben»») +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Ex-Ampel einigt sich auf Steuerentlastung und Kindergelderhöhung",
      "teaser": "Die ehemalige Ampel-Koalition aus SPD, Grünen und FDP verständigt sich auf eine Steuerentlastung bei der kalten Progression und eine Kindergelderhöhung noch vor der Bundestagswahl. Die FDP drückt durch, dass einige Punkte aus dem Gesetz gestrichen werden. Die Grünen zeigen sich davon wenig begeistert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254863286/9537939817-ci23x11-w200/Bundestag.jpg",
      "image_title": "Bundestag"
    },
    {
      "title": "Ärzte ohne Grenzen beendet Einsatz von Rettungsschiff „Geo Barents“",
      "teaser": "Der Mittelmeer-Einsatz der „Geo Barents“ endet nach mehr als drei Jahren. Grund sind laut Ärzte ohne Grenzen Schikanen der Behörden. Zudem kommen inzwischen weniger Flüchtlinge über das Mittelmeer nach Europa.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254861206/8577932557-ci23x11-w200/Migranten-in-Italien.jpg",
      "image_title": "ARCHIV - 19.11.2021, Italien, Messina: Das von der Nichtregierungsorganisation Ärzte ohne Grenzen betriebene Schiff «Geo Barents» kommt im Hafen an. (zu dpa: «Ärzte ohne Grenzen zieht Rettungsschiff ab») Foto: Carmelo Imbesi/ANSA via ZUMA Press/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Revolution, Belarus-Szenario, neue russische Annexion – das droht Georgien",
      "teaser": "In Georgien steht das dritte Wochenende mit Massenprotesten bevor. Es protestieren vor allem junge Städter gegen den Pro-Russland-Kurs der Regierung. Parallelen zu den Maidan-Bewegung in der Ukraine drängen sich auf. WELT erklärt, wie viel Eskalationspotential die Lage hat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254860876/0467939697-ci23x11-w200/Proteste-in-Georgien.jpg",
      "image_title": "05.12.2024, Georgien, Tiflis: Ein Demonstrant hält eine georgische Flagge während einer Protestkundgebung gegen die Entscheidung der Regierung, die Verhandlungen über den Beitritt zur Europäischen Union auszusetzen. Foto: Pavel Bednyakov/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Dominik Kalus"
    },
    {
      "title": "Er hatte zur Tötung von Juden aufgerufen – Gericht verurteilt Islamprediger",
      "teaser": "Ein Prediger des Islamischen Zentrums in Weiden hatte kurz nach dem Angriff der Hamas vor etwa 50 Gläubigen mehrfach zur Tötung von Juden aufgerufen. Vor Gericht gestand er umfassend. Der Generalstaatsanwalt spricht von einem Urteil von „grundsätzlicher Bedeutung“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254861900/1797933227-ci23x11-w200/Haeuser-am-Oberer-Markt-in-der-Altstadt-von-Weiden-in-der-Oberpfalz.jpg",
      "image_title": "Weiden in der Oberpfalz"
    },
    {
      "title": "Deutschland, der interessierte Beobachter des Weltgeschehens ohne Einfluss",
      "teaser": "Nach dem Umsturz in Syrien dreht sich im Wahlkampf alles um eine Rückkehr von Flüchtlingen. Das zeigt vor allem Defizite der Migrationspolitik. Doch die Lektion sollte sein: Deutschland braucht eine starke Wirtschaft und eine handlungsfähige Bundeswehr – sonst ist es dem Treiben von Autokraten ausgeliefert.",
      "url": "https://www.welt.de/politik/deutschland/article254848692/Syrien-Umsturz-und-die-Folgen-Deutschland-der-interessierte-Beobachter-des-Weltgeschehens-ohne-Einfluss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254849374/2847936077-ci23x11-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "Politischer Korrespondent Thorsten Jungholt",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Operation Abendsonne“ – Kurz vor der Neuwahl kommt es in Ministerien zu Beförderungswellen",
      "teaser": "Ende Februar wird wohl neu gewählt – deutlich vorher hat die sogenannte „Operation Abendsonne“ begonnen: In einigen Bundesministerien werden zahlreiche Mitarbeiter befördert. Besonders viele Wünsche hatten wohl Pistorius, Faeser und Habeck angemeldet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254859944/3847938977-ci23x11-w200/Sitzung-Bundeskabinett.jpg",
      "image_title": "Kabinettssitzung im Bundeskanzleramt (Archivbild)"
    },
    {
      "title": "„Ich bin wütend auf die Deutschen“ – Schwedische Ministerin kritisiert „gescheitertes Stromsystem“",
      "teaser": "Wegen der Windflaute steigen in Deutschland die Strompreise. Darunter leiden nicht nur die Unternehmen hier, sondern auch andere europäische Länder. Schweden und Norwegen kritisieren die Entscheidungen in der deutschen Strompolitik deutlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254861336/6557934477-ci23x11-w200/EU-Competitiveness-Council-On-Internal-Market-And-Industry.jpg",
      "image_title": "EU Competitiveness Council On Internal Market And Industry"
    },
    {
      "title": "Wie der „Reichsbürger“-Prozess dem Zeitgeist hinterher galoppiert",
      "teaser": "Es soll der größte Anti-Terror-Prozess der Nachkriegszeit sein. Aber nach 40 Tagen im Frankfurter „Reichsbürger“-Prozess gibt es keine überzeugenden Beweise für die Gefahr, die von Prinz Reuß und Co. ausgegangen sein soll. Unsere Autorin sieht eine andere Motivation hinter dem Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus254780706/Netzwerk-um-Prinz-Reuss-Wie-der-Reichsbuerger-Prozess-dem-Zeitgeist-hinterher-galoppiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782268/8277936067-ci23x11-w200/Reichsbuerger-Prozess-Frankfurt.jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im sogenannten „Reichsbürger-Prozess“ auf der Anklagebank in Frankfurt am Main",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "„Massiver Kollateralschaden“ – Hunderte Seiten Abrechnung mit der Corona-Politik",
      "teaser": "Das US-Repräsentantenhaus veröffentlicht seinen Bericht zum Umgang der Regierung mit der Corona-Pandemie – und übt scharfe Kritik. Das Papier ist ein wichtiger Baustein auf dem Weg zur Vernunft – und zeigt, wie falsch Wissenschaftler wie Drosten lagen.",
      "url": "https://www.welt.de/politik/deutschland/plus254750294/US-Bericht-zur-Pandemie-Das-Repraesentantenhaus-rechnet-mit-der-Corona-Politik-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254752000/7737937067-ci23x11-w200/DWOSB-US-Kongress-jb-KI.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD), Virologe Christian Drosten, US-Immunologe Anthony Fauci (v.l.)",
      "author": "Tim Röhn"
    },
    {
      "title": "Unter Habeck wäre Joschka Fischer verhaftet worden",
      "teaser": "Die Klagen der beleidigten Spitzen-Grünen Habeck und Baerbock wegen Internet-Kommentaren könnten nur der Anfang sein: Jetzt werden aus der SPD Überlegungen laut, sogenannte Politikerbeleidigung deutlich schärfer zu ahnden als bisher. Würde das eigentlich auch greifen, wenn AfD-Politiker betroffen wären?",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254707108/neben-der-spur-Unter-Habeck-waere-Joschka-Fischer-verhaftet-worden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254707106/7817934087-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Jetzt werden die folgenschweren Machtverschiebungen im Nahen Osten sichtbar",
      "teaser": "Der völlig überraschende Vormarsch der islamistischen Milizen in Syrien ist nur ein Symptom für darunterliegende Umwälzungen. Sie sind Ausweis für eine dramatische Veränderung der Machtbalance im Nahen Osten. Besonders eine einst schlagkräftige Achse könnte alles verlieren.",
      "url": "https://www.welt.de/politik/ausland/plus254739258/Eskalation-in-Syrien-Jetzt-werden-die-folgenschweren-Machtverschiebungen-im-Nahen-Osten-sichtbar.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254740920/1607936497-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "01.12.2024, Syrien, Khan Sheikhoun: Syrische Oppositionskämpfer fahren an einem verlassenen gepanzerten Fahrzeug der syrischen Armee auf einer Landstraße am Stadtrand von Khan Sheikhoun, südwestlich von Aleppo, vorbei. Die Aufständischen der syrischen Opposition haben am Mittwoch einen zweigleisigen Angriff auf Aleppo und das Umland von Idlib gestartet. Foto: Ghaith Alsayed/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "Assad in Moskau – die dramatischen Stunden im syrischen Bürgerkrieg",
      "teaser": "Radikal-islamistische Rebellen erobern in Syrien derzeit Städte im Rekordtempo. Die Verbündeten von Assad, Russland und der Iran, können nur tatenlos zuschauen. Grund für den Erfolg der Überraschungs-Offensive könnte ein Deal mit einem dritten Mächtigen sein.",
      "url": "https://www.welt.de/politik/ausland/plus254731466/Syrien-Assad-hat-sich-nach-Moskau-abgesetzt-dramatische-Stunden-im-syrischen-Buergerkrieg.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile254727924/6737937467-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "Eine Rebellen-Allianz in Syrien hat fast die ganze Millionenstadt Aleppo im Norden des Landes unter ihre Kontrolle gebracht.",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Schon wieder ohne Scholz – Tusk und Macron verhandeln über Friedenstruppe",
      "teaser": "Nachdem der Kanzler beim Treffen von Trump, Selenskyj und Macron schon nicht dabei war, verhandelt Frankreichs Präsident wieder ohne Scholz. In Warschau spricht er mit Tusk über eine Friedensmission für die Ukraine. Die Reaktion des Kanzleramts ist entlarvend.",
      "url": "https://www.welt.de/politik/ausland/plus254845746/Ukraine-Krieg-Schon-wieder-ohne-Scholz-Tusk-und-Macron-verhandeln-ueber-Friedenstruppe.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254856858/7877931277-ci23x11-w200/Poland-s-Prime-Minister-Donald-Tusk.jpg",
      "image_title": "Poland's Prime Minister Donald Tusk (R) and French President Emmanuel Macron (L) shake hands after a press conference after a meeting in the Polish capital Warsaw, on December 12, 2024. French President Emmanuel Macron visits Poland on Thursday to report on recent talks with his Ukraine and US counterparts, Poland's prime minister Donald Tusk said. (Photo by Sergei GAPON / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Vergeltungsaktion“ für ATACMS-Einsatz – Massiver russischer Luftangriff auf Energieinfrastruktur",
      "teaser": "Die Ukraine hat russischen Angaben zufolge einen Militärflugplatz im Süden Russlands mit von den USA gelieferten ATACMS-Raketen angegriffen. Nun gab es ukrainischen Angaben zufolge einen Vergeltungsschlag. Christoph Wanner berichtet aus der Ostukraine.",
      "url": "https://www.welt.de/politik/ausland/video254859298/Krieg-in-der-Ukraine-Vergeltungsaktion-fuer-ATACMS-Einsatz-Massiver-russischer-Luftangriff-auf-Energieinfrastruktur.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254859290/7767937577-ci23x11-w200/Image-675be257f09a33307f367612.jpg",
      "image_title": "Krieg in der Ukraine: „Vergeltungsaktion“ für ATACMS-Einsatz – Massiver russischer Luftangriff auf Energieinfrastruktur",
      "author": "5 Min"
    },
    {
      "title": "„Hier geht es nicht um Ideologien, sondern um Menschenleben“",
      "teaser": "Im Meer vor den Kanarischen Inseln spielt sich eine Tragödie ab. In wenigen Stunden erreichen mehrere Boote voller Migranten El Hierro, sechs Menschen können nur noch tot an Land gebracht werden. Die Krise überfordert die Kanaren – und gefährdet inzwischen Spaniens territorialen Zusammenhalt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254838808/5727937487-ci23x11-w200/FILES-A-cayuco-boat-from-Senega.jpg",
      "image_title": "(FILES) A 'cayuco' boat from Senegal with 136 migrants onboard including 40 women and 17 young children arrives after being rescued at sea by a Spanish Salvamento Maritimo (Sea Search and Rescue agency) vessel, at La Restinga port on the Canary island of El Hierro, on November 28, 2024. The number of migrants entering Spain illegally via the Canary Islands exceeds the annual record set in 2023, due to a sharp increase in arrivals in recent weeks, according to the Ministry of the Interior on December 3, 2024. (Photo by Antonio SEMPERE / AFP)",
      "author": "Antonio Sempere"
    },
    {
      "title": "In Finnland verfängt Scholz' Ukraine-Argument nicht",
      "teaser": "Finnland teilt eine mehr als 1300 Kilometer lange Grenze mit Russland. Trotzdem spielt dort die Sorge vor Eskalation, mit der in Deutschland häufig argumentiert wird, keine Rolle. Der finnische Ansatz ist ein Musterbeispiel eines sicherheitspolitischen Falken.",
      "url": "https://www.welt.de/politik/ausland/plus254793370/Finnland-Muessen-tun-was-noetig-ist-um-zu-ueberleben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254835934/5587936487-ci23x11-w200/NATO-Forces-Carry-Out-Artillery-Drills-As-Part-Of-Exercise-Dynamic-Front.jpg",
      "image_title": "ROVANIEMI, FINLAND - NOVEMBER 20: A Swedish artillery team discusses the area as they consult a map of the boundaries of the live-firing exercise as they stand with their Archer self-propelled Howitzer during the NATO \"Exercise Lightning Strike\" on November 20, 2024 near Heinu, Finland. The live-fire exercise includes service members from 28 Allied and partner nations, and is taking place between November 4-24, across locations in Finland, Estonia, Germany, Poland, and Romania. (Photo by Leon Neal/Getty Images) GettyImages-2185734373",
      "author": "Lara Jäkel"
    },
    {
      "title": "Putin droht Verlust der Militärbasen in Syrien – und könnte sich an der Ukraine rächen",
      "teaser": "Die Militärbasen in Syrien sind für Putin wichtige Außenposten für Aktivitäten im Nahen Osten. Ob er sie halten kann, ist unklar. Um von der Blamage abzulenken, könnte er sich an der Ukraine rächen. Chefreporter Steffen Schwarzkopf berichtet.",
      "url": "https://www.welt.de/politik/ausland/video254859442/Russischer-Angriffskrieg-Putin-droht-Verlust-der-Militaerbasen-in-Syrien-und-koennte-sich-an-der-Ukraine-raechen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254859436/7377937877-ci23x11-w200/Image-675be9116c497259583d3174.jpg",
      "image_title": "Russischer Angriffskrieg: Putin droht Verlust der Militärbasen in Syrien – und könnte sich an der Ukraine rächen",
      "author": "4 Min"
    },
    {
      "title": "Dunkelflaute lässt Strompreise explodieren – „Betriebe mussten ihre Produktion drosseln“",
      "teaser": "Kein Wind, dicke Wolken – die Dunkelflaute in Deutschland lässt die Strompreise an der Börse explodieren. Die Stromversorgung aus erneuerbaren Energien geht gegen null. „Betriebe haben zum Teil die Produktion eingestellt“, berichtet Philippa Vögeding.",
      "url": "https://www.welt.de/politik/deutschland/video254858980/Kein-Wind-viele-Wolken-Dunkelflaute-laesst-Strompreise-explodieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254858976/4457933857-ci23x11-w200/Stahlproduktion-bei-Thyssenkrupp-Steel.jpg",
      "image_title": "Kein Wind, viele Wolken: Dunkelflaute lässt Strompreise explodieren",
      "author": "4 Min"
    }
  ]
}