{
  "timestamp": "2024-12-14T08:09:06",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BfQhh84v.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BZD316je.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Es gibt keinen sicheren Ort“ – In der Kriegshölle Sudan",
      "teaser": "Im Sudan tobt seit 20 Monaten ein verheerender Krieg, Zehntausende sind bereits gestorben, Millionen wurden vertrieben. Unser Reporter zählt zu den wenigen, die eine Akkreditierung für das Land bekommen haben. Und liefert Einblicke in einen Konflikt, der die Grenzen der Grausamkeit sprengt.",
      "url": "https://www.welt.de/politik/ausland/plus254856872/Afrika-Sie-haben-mich-ausgepeitscht-In-der-Kriegshoelle-Sudan.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254864020/7957939767-ci23x11-w200/Volunteers-are-collecting-dead-bodies-on-2.jpg",
      "image_title": "Der verheerende Anschlag auf einen Bus in Omdurman kostete 17 Menschen das Leben",
      "author": "Christian Putsch"
    },
    {
      "title": "„Sozialstaat toleriert Antriebslosigkeit und bestraft Leistung bisweilen sogar“",
      "teaser": "Seine FDP sei „für einen linksgrünen Mainstream“ der größere Störfaktor als Union und AfD, sagt Parteichef Lindner. Er wirft der Union vor, Schwarz-Gelb aus „machtpolitischen Gründen“ nicht genug in den Blick zu nehmen. Und er erklärt, warum Deutschlands Zukunft von „Disruption“ abhänge.",
      "url": "https://www.welt.de/politik/deutschland/plus254863816/Christian-Lindner-Sozialstaat-toleriert-Antriebslosigkeit-und-bestraft-Leistung-bisweilen-sogar.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254863928/4197930487-ci23x11-w200/Christian-Lindner.jpg",
      "image_title": "Christian Wolfgang Lindner - deutscher Politiker - Bundesvorsitzender der FDP - hier aufgenommen in seinem Bureau in Hans-Dietrich-Genscher-Haus ++ vorauswahltl ++",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Sie haben auf Frost gewartet, um die Lage zu verschlimmern“ – Selenskyj beklagt Terror",
      "teaser": "Die Lage an der Front deutet auf Fehler in der ukrainischen Kampftaktik hin. Ein verantwortlicher Kommandant muss gehen. Russland greift weiterhin stark die zivile Infrastruktur aus der Luft an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254869896/5857933857-ci23x11-w200/Ukraine-Krieg-Chasiv-Jar.jpg",
      "image_title": "13.12.2024, Ukraine, Chasiv Jar: Auf diesem vom Pressedienst der 24. Mechanisierten Brigade der Ukraine zur Verfügung gestellten Foto feuern Soldaten der 24. Mechanisierten Brigade eine selbstfahrende 122-mm-Haubitze 2s1 auf russische Stellungen in der Nähe der Stadt Chasiv Yar in der Region Donezk. Foto: Oleg Petrasiuk/Ukrainian 24th Mechanised Brigade via AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit dem genannten Text und nur bei vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das wollen auch die Russen“ – Wie ein Waffenstillstand in der Ukraine möglich wäre",
      "teaser": "Die Ukraine steht mit dem Rücken zur Wand. Fällt Pokrowsk in Donezk, droht den Verteidigern an der Ostfront ein Dammbruch. Im Interview erklärt Militärexperte Reisner, welche Schuld der Westen trägt – und skizziert, wie ein Waffenstillstand und eine westliche Friedensmission aussehen könnten.",
      "url": "https://www.welt.de/politik/ausland/plus254862480/Militaerexperte-Reisner-Das-wollen-auch-die-Russen-Wie-ein-Waffenstillstand-in-der-Ukraine-moeglich-waere.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254862474/5047936907-ci23x11-w200/Ukrainian-military-vehicles-drive-p.jpg",
      "image_title": "Ukrainian military vehicles drive past a railway station and residential buildings destroyed by shelling in Kostyantynivka, in the eastern Donetsk region, on December 10, 2024, amid the Russian invasion of Ukraine. (Photo by Roman PILIPEY / AFP)",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Das ist der Merz-Plan zur Migration und Inneren Sicherheit",
      "teaser": "Ein streng konservatives Wahlprogramm haben die Unionsparteien nicht vorgelegt. Der Fokus richtet sich stark auf Wirtschafts- und Standortpolitik. Die Passagen zur Migration und Inneren Sicherheit zeigen aber den deutlichen inhaltlichen Schwenk der Union weg von der Merkel-Ära.",
      "url": "https://www.welt.de/politik/deutschland/plus254869278/Wahlprogramm-der-Union-Das-ist-der-Merz-Plan-zur-Migration-und-Inneren-Sicherheit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254869408/9777939877-ci23x11-w200/Unions-Kanzlerkandidat-Merz.jpg",
      "image_title": "ARCHIV - 08.11.2024, Berlin: Friedrich Merz, CDU-Bundesvorsitzender und Unions-Fraktionsvorsitzender, gibt nach einer Sondersitzung der CDU/CSU-Bundestagsfraktion ein Pressestatement. (zu dpa: «Merz zu Vergewaltigung in Ehe: «Würde heute anders stimmen»») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Absolut beschissene Situation“ – Norwegens Regierung will Stromleitung Richtung EU kappen",
      "teaser": "Eine Windflaute hat die Strompreise nach oben getrieben. Betroffen davon ist auch Norwegen. Das führt zu großen Sorgen in dem skandinavischen Land. Die Regierung überlegt, die Stromleitungen mit Dänemark stillzulegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254869920/0857937727-ci23x11-w200/Windpark-an-der-Nordsee.jpg",
      "image_title": "Windpark an der Nordsee"
    },
    {
      "title": "Neuer Mathe-Test – Nur noch sechs Prozent der Grundschüler erreichen Gymnasialniveau",
      "teaser": "In Baden-Württemberg wird heftige Kritik gegen die neuen Mathe-Tests für die weiterführende Schule laut. Nur sechs Prozent der Grundschüler erreichen eine Gymnasialempfehlung. Jetzt soll der Test überarbeitet werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254868098/0487931117-ci23x11-w200/Muenchner-Startchancen-Grundschule.jpg",
      "image_title": "Schüler melden sich in einem Klassenzimmer"
    },
    {
      "title": "Warum ein XXL-Parlament mit Mehrkosten in dreistelliger Millionenhöhe droht",
      "teaser": "Im Bundestag wird die Zahl der Mandatsträger stark sinken – im grün-schwarz regierten Baden-Württemberg läuft die Entwicklung in die entgegengesetzte Richtung: Infolge einer Wahlrechtsreform dürfte der Landtag aufgebläht werden – mit riesigen Kosten für den Steuerzahler.",
      "url": "https://www.welt.de/politik/deutschland/plus254845814/Baden-Wuerttemberg-Warum-ein-XXL-Parlament-mit-Mehrkosten-in-dreistelliger-Millionenhoehe-droht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254861388/0117932207-ci23x11-w200/Winfried-Kretschmann-im-Landtag.jpg",
      "image_title": "Winfried Kretschmann (Bündnis 90/Die Grünen), Ministerpräsident von Baden-Württemberg, steht vor einer der Landtagssitzung vor dem traditionellen Wappen von Baden-Württemberg. (zu dpa: «Kretschmann verteidigt neues Landeslogo») +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "ZDF-Fernsehrat kritisiert Verfassungsbeschwerde von ZDF und ARD",
      "teaser": "Stefan Kampeter (CDU) hält die Verfassungsbeschwerde von ARD und ZDF, die eine Erhöhung der Rundfunkgebühren anstrebt, für einen „schweren politischen Fehler“. ZDF-Intendant Norbert Himmler verteidigt die Entscheidung des Senders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254866798/1797935787-ci23x11-w200/ARD-ZDF-Deutschlandradio-Beitragsservice.jpg",
      "image_title": "Der Eingang des ARD ZDF Deutschlandradio Beitragsservice auf dem WDR-Gelände in Köln"
    },
    {
      "title": "Das ist der aktuelle Stand im Fall des Thüringer Verfassungsschutzpräsidenten Kramer",
      "teaser": "Der Präsident des Thüringer Verfassungsschutzes wird von Vorwürfen aus der Vergangenheit eingeholt. Im Fokus steht unter anderem die Einstufung der AfD in dem Bundesland als „gesichert rechtsextremistisch“. Jetzt zieht die Partei die Debatte in den Landtag.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254866842/8587937207-ci23x11-w200/Stephan-Kramer.jpg",
      "image_title": "ARCHIV - 25.10.2024, Thüringen, Erfurt: Stephan Kramer, Präsident des Amtes für Verfassungsschutz beim Thüringer Ministerium für Inneres und Kommunales, bei einem Festakt im Thüringer Landtag zum Tag der Verfassung. Die Thüringer Verfassung wurde am 25. Oktober 1993 verabschiedet. Im Oktober 1994 trat sie endgültig in Kraft. (zu dpa: «Kramer: JA-Neuordnung ist «durchsichtiges Ablenkungsmanöver»») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir haben die verrückteste Strompolitik der Welt“, beklagt Spahn",
      "teaser": "CDU-Politiker Jens Spahn übt heftige Kritik an Deutschlands Energiepolitik. Sie sei die „teuerste“ und „komplizierteste“ der Welt, sagt er im Interview mit dem TV-Sender WELT. Der Ausbau erneuerbarer Energien „ohne Sinn und Verstand“ müsse aufhören.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254867258/0267937007-ci23x11-w200/Image-675c2d6cf09a33307f367b15.jpg",
      "image_title": "Hohe Energiepreise: „Wir haben die verrückteste Strompolitik der Welt“, beklagt Spahn"
    },
    {
      "title": "Wenn Union, SPD und Grüne völlig einträchtig gegen die FDP stehen",
      "teaser": "Auf den letzten Metern einigt sich Interims-Bildungsminister Cem Özdemir (Grüne) mit den Ländern auf die Fortsetzung des Digitalpaktes Schule. Die gemeinsame Präsentation des Ergebnisses gerät zur Abrechnung mit der FDP. Die wiederum erhebt einen schweren Vorwurf gegen Özdemir.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254865144/4377939877-ci23x11-w200/Digitalpakt-2-0.jpg",
      "image_title": "13.12.2024, Berlin: Cem Özdemir (Bündnis90/Die Grünen, r-l), Bundesbildungsminister spicht neben der saarländischen Bildungsministerin und KMK-Präsidentin Christine Streichert-Clivot (SPD), der rheinland-pfälzischen Bildungsministerin und A-Länderkoordinatorin Stefanie Hubig (SPD) und B-Länderkoordinatorin Karin Prien (CDU, Bildungsministerin Schleswig-Holstein) bei der Pressekonferenz zur Bund-Länder-Erklärung für einen Digitalpakt 2.0 Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Sabine Menkens"
    },
    {
      "title": "Kiesewetter spricht sich für deutsche Friedenstruppen in der Ukraine aus",
      "teaser": "„Eine Friedensmission liegt in weiter Ferne, aber es ist klug, schon jetzt mit den Planungen zu beginnen“, sagt Roderich Kiesewetter. Der CDU-Politiker plädiert dafür, dass sich Deutschland an einer solchen Mission beteiligen sollte – auch als Signal an Moskau.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254863436/9157935007-ci23x11-w200/Bundestag.jpg",
      "image_title": "ARCHIV - 17.10.2024, Berlin: Roderich Kiesewetter (CDU) spricht in der Plenarsitzung im Deutschen Bundestag. Die Hauptthemen der 194. Sitzung der 20. Legislaturperiode sind eine Debatte über ein Jahr Nationale Sicherheitsstrategie, die Krankenhausreform, der Gleichwertigkeitsbericht 2024 und ein Gesetzentwurf zur Neuordnung des Wehrdisziplinarrechts. (zu dpa: «Kiesewetter: Kanzlerreise nach Kiew ist «verlogen»») Foto: Rabea Gruber/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dänemark zahlt jedem erwachsenen Syrien-Rückkehrer 27.000 Euro Prämie",
      "teaser": "Laut einem Medienbericht zahlt Dänemark Syrern eine Rückkehrprämie, die bei Erwachsenen deutlich höher liegt als bei Kindern. Es hat einen Grund, warum es für den skandinavischen Staat finanziell attraktiv ist, den hohen Betrag zu zahlen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254869936/7047931497-ci23x11-w200/Ausweitung-der-Grenzkontrollen-Ellhoeft.jpg",
      "image_title": "Bericht: Dänemark zahlt jedem erwachsenen Syrien-Rückkehrer 27.000 Euro Prämie"
    },
    {
      "title": "„Ich kam sofort zurück“ – Warum die ersten Syrer schon jetzt freiwillig zurückkehren",
      "teaser": "In Europa werden Rückführungen syrischer Flüchtlinge in ihr Heimatland diskutiert. WELT trifft in Aleppo die ersten aus dem Ausland freiwillig zurückgekehrten Menschen. Mit dem Schritt sind sie ein großes Risiko eingegangen – doch ihre Gründe sind bezeichnend.",
      "url": "https://www.welt.de/politik/ausland/plus254865706/Syrien-Ich-kam-sofort-zurueck-Warum-erste-Syrer-schon-jetzt-freiwillig-zurueckkehren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254866206/0187938407-ci23x11-w200/TOPSHOT-People-wave-independence.jpg",
      "image_title": "TOPSHOT - People wave independence-era Syrian flags as they gather at Saadallah al-Jabiri Square after the Friday noon prayer in Aleppo on December 13, 2024, to celebrate the ousting of president Bashar al-Assad and the end of five decades of Baathist rule in the country. More than half a century of brutal rule by the Assad clan came to a sudden end on December 8, after a lightning rebel offensive swept across the country and took the capital. (Photo by OZAN KOSE / AFP)",
      "author": "Carolina Drüten"
    },
    {
      "title": "Der Versuch, den Populisten die Entscheidungsmacht abzunehmen",
      "teaser": "Nach langem Zögern Macrons hat Frankreich einen neuen Premierminister. Doch auch dessen Zukunft hängt am seidenen Faden. Nur unter einer Bedingung kann ein erneuter Sturz vorerst vermieden werden. Dem Chaos in der französischen Politik setzt das kein Ende.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254866222/0807933017-ci23x11-w200/Francois-Bayrou-und-Emmanuel-Macron.jpg",
      "image_title": "Francois Bayrou und Emmanuel Macron",
      "author": "Martina Meister"
    },
    {
      "title": "Macron ernennt Zentrumspolitiker Bayrou zum Ministerpräsidenten",
      "teaser": "Am vergangenen Donnerstag hatte Michel Barnier seinen Rücktritt als französischer Premier eingereicht. Nun hat Präsident Emmanuel Macron dessen Nachfolger gefunden: den 73-jährigen François Bayrou. Der hat gleich eine große Aufgabe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254867450/2807932957-ci23x11-w200/Kommt-Frankreich-mit-neuem-Premier-aus-der-Krise.jpg",
      "image_title": "Kommt Frankreich mit neuem Premier aus der Krise?"
    },
    {
      "title": "Ärzte ohne Grenzen beendet Einsatz von Rettungsschiff „Geo Barents“",
      "teaser": "Der Mittelmeer-Einsatz der „Geo Barents“ endet nach mehr als drei Jahren. Grund sind laut Ärzte ohne Grenzen Schikanen der Behörden. Zudem kommen inzwischen weniger Flüchtlinge über das Mittelmeer nach Europa.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254861206/8577932557-ci23x11-w200/Migranten-in-Italien.jpg",
      "image_title": "ARCHIV - 19.11.2021, Italien, Messina: Das von der Nichtregierungsorganisation Ärzte ohne Grenzen betriebene Schiff «Geo Barents» kommt im Hafen an. (zu dpa: «Ärzte ohne Grenzen zieht Rettungsschiff ab») Foto: Carmelo Imbesi/ANSA via ZUMA Press/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Revolution, Belarus-Szenario, neue russische Annexion – das droht Georgien",
      "teaser": "In Georgien steht das dritte Wochenende mit Massenprotesten bevor. Es protestieren vor allem junge Städter gegen den Pro-Russland-Kurs der Regierung. Parallelen zu den Maidan-Bewegung in der Ukraine drängen sich auf. WELT erklärt, wie viel Eskalationspotential die Lage hat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254860876/0467939697-ci23x11-w200/Proteste-in-Georgien.jpg",
      "image_title": "05.12.2024, Georgien, Tiflis: Ein Demonstrant hält eine georgische Flagge während einer Protestkundgebung gegen die Entscheidung der Regierung, die Verhandlungen über den Beitritt zur Europäischen Union auszusetzen. Foto: Pavel Bednyakov/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Dominik Kalus"
    },
    {
      "title": "„Unbequem und teuer“ – Trump will die Sommerzeit abschaffen",
      "url": "https://www.welt.de/politik/ausland/video254870084/Ankuendigung-auf-X-Unbequem-und-teuer-Trump-will-die-Sommerzeit-abschaffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254870082/7517932767-ci16x9-w200/Donald-Trump.jpg",
      "image_title": "Ankündigung auf X : „Unbequem und teuer“ – Trump will die Sommerzeit abschaffen",
      "author": "33 Sek"
    },
    {
      "title": "Wahlprogramm der Union – „Es wird ein Aufnahmestopp von Schutzsuchenden gefordert“",
      "url": "https://www.welt.de/politik/deutschland/video254869978/Bundestagswahl-2025-Wahlprogramm-der-Union-Es-wird-ein-Aufnahmestopp-von-Schutzsuchenden-gefordert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254869974/4717939787-ci16x9-w200/Nach-dem-Bruch-der-Ampel-Koalition-CDU-CSU-Fraktion.jpg",
      "image_title": "Bundestagswahl 2025 : Wahlprogramm der Union – „Es wird ein Aufnahmestopp von Schutzsuchenden gefordert“",
      "author": "5 Min"
    },
    {
      "title": "Angst vor den neuen Machthabern – Minderheiten fliehen aus Syrien",
      "url": "https://www.welt.de/politik/ausland/video254869962/Fluechtlingswelle-Richtung-Libanon-Angst-vor-den-neuen-Machthabern-Minderheiten-fliehen-aus-Syrien.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254869966/5567932107-ci16x9-w200/People-sit-while-others-climb-down-a-hill-to-make-their-way-towards-the-Lebanese-border-at-the-M.jpg",
      "image_title": "Flüchtlingswelle Richtung Libanon: Angst vor den neuen Machthabern – Minderheiten fliehen aus Syrien",
      "author": "3 Min"
    },
    {
      "title": "„Nach dem Freitagsgebet herrschte weiterhin Jubelstimmung“",
      "url": "https://www.welt.de/politik/ausland/video254869944/Syrien-Nach-dem-Freitagsgebet-herrschte-weiterhin-Jubelstimmung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254869942/5337930307-ci16x9-w200/People-celebrate-after-fighters-of-the-ruling-Syrian-body-ousted-Syria-s-Bashar-al-Assad-in-Dama.jpg",
      "image_title": "Syrien: „Nach dem Freitagsgebet herrschte weiterhin Jubelstimmung“",
      "author": "5 Min"
    },
    {
      "title": "Umsturz in Syrien – Krisengipfel in Jordanien – Außenminister beraten",
      "url": "https://www.welt.de/politik/ausland/video254869030/Jetzt-live-Umsturz-in-Syrien-Krisengipfel-in-Jordanien-Aussenminister-beraten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254869110/5297938147-ci16x9-w1000/First-Friday-Prayer-In-Damascus-Since-Rebel-Forces-Deposed-Assad-Regime.jpg"
    },
    {
      "title": "„Ist die AfD rechtsextrem? Das muss nüchtern beantwortet werden, nicht von Parteipolitikern“",
      "teaser": "Nach zehn Jahren als Ministerpräsident zeigt sich Bodo Ramelow (Linke) überzeugt: Das beste Mittel gegen AfD und andere Populisten ist mehr direkte Demokratie. Nötig sei auch, den Landtag zu „entgiften“ – Thüringen dürfe nicht nur in den Schlagzeilen sein, weil Höcke „wieder ins braune Fass gegriffen hat“.",
      "url": "https://www.welt.de/politik/deutschland/plus254771912/Bodo-Ramelow-Ist-die-AfD-rechtsextrem-Das-muss-nuechtern-beantwortet-werden-nicht-von-Parteipolitikern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254844034/8197930097-ci23x11-w200/Bodo-Ramelow.jpg",
      "image_title": "17.11.2022 - Erfurt - Der Ministerpräsident des Landes Thüringen Bodo Ramelow (Die Linke) in der Staatskanzlei in Erfurt im Interview.",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Tod einer unbestimmten Anzahl an Menschen billigend in Kauf genommen“",
      "teaser": "Erstmals stehen in Deutschland Geldautomaten-Sprenger wegen Verdachts auf versuchten Mord vor Gericht. Die marokkanischstämmigen Angeklagten aus den Niederlanden sollen in einer Fußgängerzone ohne Rücksicht auf Passanten zugeschlagen haben. Dann sollen sie mit 150 km/h durch eine 50er-Zone gerast sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254863056/8577936857-ci23x11-w200/Erneut-Geldautomat-gesprengt.jpg",
      "image_title": "Trümmer liegen nach der Sprengung eines Geldautomaten vor dem Gebäude in Hasselroth (Main-Kinzig-Kreis). Nach einer Großfahndung wurden drei Verdächtige festgenommen. Ihnen wird unter anderem versuchter Mord vorgeworfen, weil bei derartigen Explosionen auch Unbeteiligte verletzt oder getötet werden können. (zu dpa: «Polizei: Fluchtfahrzeuge von Automatensprengern sind «rollende Bomben»») +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Ex-Ampel einigt sich auf Steuerentlastung und Kindergelderhöhung",
      "teaser": "Die ehemalige Ampel-Koalition aus SPD, Grünen und FDP verständigt sich auf eine Steuerentlastung bei der kalten Progression und eine Kindergelderhöhung noch vor der Bundestagswahl. Die FDP drückt durch, dass einige Punkte aus dem Gesetz gestrichen werden. Die Grünen zeigen sich davon wenig begeistert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254863286/9537939817-ci23x11-w200/Bundestag.jpg",
      "image_title": "Bundestag"
    },
    {
      "title": "Er hatte zur Tötung von Juden aufgerufen – Gericht verurteilt Islamprediger",
      "teaser": "Ein Prediger des Islamischen Zentrums in Weiden hatte kurz nach dem Angriff der Hamas vor etwa 50 Gläubigen mehrfach zur Tötung von Juden aufgerufen. Vor Gericht gestand er umfassend. Der Generalstaatsanwalt spricht von einem Urteil von „grundsätzlicher Bedeutung“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254861900/1797933227-ci23x11-w200/Haeuser-am-Oberer-Markt-in-der-Altstadt-von-Weiden-in-der-Oberpfalz.jpg",
      "image_title": "Weiden in der Oberpfalz"
    },
    {
      "title": "Deutschland, der interessierte Beobachter des Weltgeschehens ohne Einfluss",
      "teaser": "Nach dem Umsturz in Syrien dreht sich im Wahlkampf alles um eine Rückkehr von Flüchtlingen. Das zeigt vor allem Defizite der Migrationspolitik. Doch die Lektion sollte sein: Deutschland braucht eine starke Wirtschaft und eine handlungsfähige Bundeswehr – sonst ist es dem Treiben von Autokraten ausgeliefert.",
      "url": "https://www.welt.de/politik/deutschland/article254848692/Syrien-Umsturz-und-die-Folgen-Deutschland-der-interessierte-Beobachter-des-Weltgeschehens-ohne-Einfluss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254849374/2847936077-ci23x11-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "Politischer Korrespondent Thorsten Jungholt",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Operation Abendsonne“ – Kurz vor der Neuwahl kommt es in Ministerien zu Beförderungswellen",
      "teaser": "Ende Februar wird wohl neu gewählt – deutlich vorher hat die sogenannte „Operation Abendsonne“ begonnen: In einigen Bundesministerien werden zahlreiche Mitarbeiter befördert. Besonders viele Wünsche hatten wohl Pistorius, Faeser und Habeck angemeldet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254859944/3847938977-ci23x11-w200/Sitzung-Bundeskabinett.jpg",
      "image_title": "Kabinettssitzung im Bundeskanzleramt (Archivbild)"
    },
    {
      "title": "„Ich bin wütend auf die Deutschen“ – Schwedische Ministerin kritisiert „gescheitertes Stromsystem“",
      "teaser": "Wegen der Windflaute steigen in Deutschland die Strompreise. Darunter leiden nicht nur die Unternehmen hier, sondern auch andere europäische Länder. Schweden und Norwegen kritisieren die Entscheidungen in der deutschen Strompolitik deutlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254861336/6557934477-ci23x11-w200/EU-Competitiveness-Council-On-Internal-Market-And-Industry.jpg",
      "image_title": "EU Competitiveness Council On Internal Market And Industry"
    },
    {
      "title": "Entspricht „vollständig unserer Position“ – Kreml lobt Trump für Ukraine-Aussagen",
      "teaser": "Der designierte US-Präsident Donald Trump hat sich kritisch zum ukrainischen Einsatz von Raketen aus US-Produktion gegen Ziele in Russland geäußert. Trumps Sicht auf die „Ursachen der Eskalation entspricht auch unserer“, heißt es aus dem Kreml.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254868968/6397939557-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "TOPSHOT - This image courtesy of TIME/TIME Person of the Year obtained on December 12, 2024 shows the cover of TIME Magazine announcing US President-elect Donald Trump as the 2024 Person of the Year. Time Magazine on December 12, 2024, named US President-elect Donald Trump its \"Person of the Year,\" marking the second time he has won the accolade in acknowledgement of the mogul's stunning political comeback. (Photo by Platon for TIME / TIME / TIME Person of the Year / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / TIME / TIME Person of the Year\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "Umsturz in Syrien war offenbar von langer Hand geplant",
      "teaser": "Die Rebellen wollen ihre Offensive lang vorberietet haben. Und: Satellitenbildern zufolge zieht Russland Einheiten aus dem Süden Syriens ab. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article254803178/Syrien-News-Satellitenbilder-Russen-ziehen-sich-aus-Sueden-Syriens-zurueck-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254869588/1337930147-ci23x11-w200/A-satellite-image-shows-An-124-heavy-transport-aircraft-at-Russian-Khmeimim-airbase-near-Latakia.jpg",
      "image_title": "Syrien News: ++ Satellitenbilder: Russen ziehen sich aus Süden Syriens zurück ++ Liveticker"
    },
    {
      "title": "Krankenkassenbeiträge könnten 2025 noch stärker steigen als befürchtet",
      "teaser": "Den meisten Krankenkassen stehen „keine Reserven mehr zur Verfügung, um Beitragssteigerungen im nächsten Jahr zu vermeiden“. Nun warnt der Spitzenverband der Gesetzlichen Krankenversicherung vor einem „drastischen Erhöhungsdruck“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254858996/1877930447-ci23x11-w200/Krankenversicherungskarten.jpg",
      "image_title": "ARCHIV - 17.04.2018, Berlin: Gesundheitskarten verschiedener Krankenkassen liegen auf einem Tisch. (zu dpa: «Techniker Krankenkasse warnt vor «Beitragsschock»») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zu hoher Andrang – Tafeln in Deutschland müssen Lebensmittel rationieren",
      "teaser": "Angesichts steigender Lebensmittelpreise sind zahlreiche Menschen auf die Tafeln angewiesen. Doch die geraten zunehmend an ihre Kapazitätsgrenzen. Sie greifen zu teils drastischen Maßnahmen",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254858972/1177933937-ci23x11-w200/Hamburger-Tafel.jpg",
      "image_title": "ARCHIV - 08.12.2022, Hamburg: Verschiedenen Fleischsorten, Wurstwaren, Vegetarisches und andere Kühlprodukte werden in einer Ausgabestelle des ASB für die Hamburger Tafel im Stadtteil Jenfeld verteilt. (zu dpa: «60 Prozent der Tafeln müssen Lebensmittel rationieren») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Terrorismusexperte befürchtet Rückkehr deutscher IS-Kämpfer in die Bundesrepublik",
      "teaser": "Dutzende deutsche IS-Kämpfer, die derzeit in Gefängnissen in Syrien sitzen, könnten bald freikommen. Für eine geordnete Rückkehr ist es zu spät, sagt der Terrorismusexperte Guido Steinberg. Und macht den letzten beiden Bundesregierungen schwere Vorwürfe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254858912/5657934127-ci23x11-w200/Islamischer-Staat.jpg",
      "image_title": "HANDOUT - Das undatierte Foto, das von einer militanten Website über die Nachrichtenagentur AP zur Verfügung gestellt wurde, zeigt einen Fahrzeugkonvoi mit Mitgliedern der Terrormiliz Islamischer Staat (IS), auf dem Weg von Al-Rakka (Syrien) in den Irak. In der syrischen IS-Hochburg Al-Rakka gehen die Kämpfe um die letzten Stadtviertel unter Kontrolle der Islamisten weiter. Ein paar verbliebene IS-Kämpfer hätten sich im Innenstadtbereich in der Nähe des Stadions und des nationalen Krankenhauses verschanzt, sagte ein Sprecher der Syrischen Demokratischen Kräfte (SDF) am 16.10.2017. ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur bei Nennung: Foto: Uncredited/Militant website/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es wird Jahre dauern“ – EU-Verteidigungskommissar sieht Europa nicht auf Angriff vorbereitet",
      "teaser": "Bereits 2030 sei Russland bereit für einen Angriff auf die EU, warnt der neue EU-Verteidigungskommissar – und der Staatenbund weit davon entfernt, einem etwaigen Angriff standhalten zu können. Vor allem die gestiegene Produktion russischer Panzer bereiten dem Litauer Sorgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254858682/7967933657-ci23x11-w200/EU-Defence-Commissioner-Kubilius-during-an-interview-with-Reuters-in-Brussels.jpg",
      "image_title": "EU Defence Commissioner Andrius Kubilius speaks during an interview with Reuters in Brussels, Belgium December 6, 2024. REUTERS/Bart Biesemans"
    },
    {
      "title": "Menschen an Decke gebunden und Gliedmaßen verbogen – Ex-Leiter von syrischem Gefängnis angeklagt",
      "teaser": "Ein in den USA lebender Syrer ist wegen Folterwürfen angeklagt worden. Er soll ein berüchtigtes Gefängnis in Damaskus geleitet haben. Der Mann ist bereits seit Juli wegen anderer Vergehen in Haft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254858966/4177930877-ci23x11-w200/Sendaya-Prison-in-Damascus-Syria.jpg",
      "image_title": "DAMASCUS, SYRIA - DECEMBER 12: General view of Sednaya Prison, known as a torture center under the Bashar al-Assad regime on December 12, 2024 in Damascus, Syria. Rebel forces in Syria have retaken the capital from the longtime ruler, who has fled the country for Moscow. The fall of the Assad regime marks a new chapter for Syria, which has been mired in a multi-party civil war since 2011, sparked by the Arab Spring uprisings. (Photo by Ugur Yildirim/ dia images via Getty Images)"
    },
    {
      "title": "„Trump ist nicht wichtig, wie dieser Krieg endet“, sagt dessen ehemaliger Sicherheitsberater",
      "teaser": "Bei Maybrit Illner geht es am Donnerstagabend um die europäische Rolle in der Ukraine und in Syrien. Manfred Weber (CSU) warnt vor einer Welt ohne „Weltpolizist“. Ein Vorschlag von CDU-Politiker Jens Spahn sorgt für kontroverse Diskussionen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254858534/7877938197-ci23x11-w200/Image-675b85b9d4ebe04d1163edd7.jpg",
      "image_title": "ZDF-Sendung \"maybrit illner\", 12.12.2024. Schalte: John Bolton"
    },
    {
      "title": "USA geben weiteres Paket für die Ukraine frei",
      "teaser": "In Washington steht der Machtwechsel kurz bevor. Bevor Donald Trump das Ruder übernimmt, liefert die US-Regierung in Joe Bidens letzten Wochen im Amt noch einmal umfangreiche Militärhilfen an Kiew.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254858530/7847931967-ci23x11-w200/FILE-PHOTO-U-S-President-Biden-delivers-remarks-on-the-economy-at-the-Brookings-Institution-in.jpg",
      "image_title": "FILE PHOTO: U.S. President Joe Biden delivers remarks on the economy at the Brookings Institution in Washington, DC, U.S. December 10, 2024. REUTERS/Kevin Lamarque/File Photo"
    },
    {
      "title": "Schon wieder ohne Scholz – Tusk und Macron verhandeln über Friedenstruppe",
      "teaser": "Nachdem der Kanzler beim Treffen von Trump, Selenskyj und Macron schon nicht dabei war, verhandelt Frankreichs Präsident wieder ohne Scholz. In Warschau spricht er mit Tusk über eine Friedensmission für die Ukraine. Die Reaktion des Kanzleramts ist entlarvend.",
      "url": "https://www.welt.de/politik/ausland/plus254845746/Ukraine-Krieg-Schon-wieder-ohne-Scholz-Tusk-und-Macron-verhandeln-ueber-Friedenstruppe.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254856858/7877931277-ci23x11-w200/Poland-s-Prime-Minister-Donald-Tusk.jpg",
      "image_title": "Poland's Prime Minister Donald Tusk (R) and French President Emmanuel Macron (L) shake hands after a press conference after a meeting in the Polish capital Warsaw, on December 12, 2024. French President Emmanuel Macron visits Poland on Thursday to report on recent talks with his Ukraine and US counterparts, Poland's prime minister Donald Tusk said. (Photo by Sergei GAPON / AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Das sind die Kernpunkte im Wahlprogramm der Union",
      "teaser": "Konkrete Punkte des Unions-Wahlprogramms stehen fest – der Fokus liegt klar auf den Themen Wirtschaft und innere Sicherheit. So wollen CDU und CSU hart gegen „Frauenschläger“ und „Kinderschänder“ vorgehen. Zudem gibt es einen Plan, um die deutsche Sprache als „Ausdruck unserer Kultur“ zu schützen.",
      "url": "https://www.welt.de/politik/deutschland/plus254855262/Wahlprogramm-der-Union-Das-sind-die-Kernpunkte-von-CDU-und-CSU.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254855258/1557935427-ci23x11-w200/Image-675af4bdf09a33307f36707f.jpg",
      "image_title": "DWOSB_Merz_CDU_CSU_aw",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Die Gefahr des Machtvakuums für Europa",
      "teaser": "Nach dem Sturz des Assad-Regimes bricht in London und Paris Panik aus. Hunderte islamistische Terroristen mit europäischen Pässen könnten das Chaos nutzen und nach Europa zurückkehren. In Großbritannien wird eine wirksame Maßnahme dagegen diskutiert – die in Deutschland so nicht möglich ist.",
      "url": "https://www.welt.de/politik/ausland/plus254845736/Islamistische-Terroristen-Die-Gefahr-des-Machtvakuums-fuer-Europa.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254854346/6937936467-ci23x11-w200/Road-To-Damascus-Littered-With-War-Wreckage-Following-Fall-Of-Assad-Regime.jpg",
      "image_title": "Ein Kämpfer der Miliz Hajat Tahrir al-Scham (HTS) , die maßgeblich am Umsturz in Syrien beteiligt war",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Länder einig – Rundfunkbeitrag bleibt bei 18,36 Euro",
      "teaser": "„Nach umfangreichen Diskussionen“ ist eine Entscheidung gefallen: Aus Sicht der Länder soll der Rundfunkbeitrag bei 18,36 Euro bleiben. Für wie lange es keine Preiserhöhung geben wird, steht bereits fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/mobile254853138/9677932837-ci23x11-w200/Oeffentlich-rechtliches-Fernsehen.jpg",
      "image_title": "Die Mikrofone der beiden öffentlich-rechtlichen Rundfunkanstalten ARD und ZDF stehen zu einem Statement beim Afghanistan-Untersuchungsausschuss des Bundestages bereit."
    },
    {
      "title": "Abschiebungen nach Syrien – Ein Problem setzt Deutschland unter Zugzwang",
      "teaser": "Die EU-Innenminister streiten in Brüssel über den Umgang mit Migranten aus Syrien. Während andere Staaten vorpreschen, bremsen Deutschland und die EU-Kommission. Das dürfte sich für die Bundesregierung bald als fatal erweisen, denn so bleibt eine Gesetzeslücke, die Migranten ausnutzen könnten.",
      "url": "https://www.welt.de/politik/ausland/plus254845752/Faeser-will-abwarten-Abschiebungen-nach-Syrien-Ein-Problem-setzt-Deutschland-unter-Zugzwang.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254851970/3397934477-ci23x11-w200/Syrer-in-Berlin.jpg",
      "image_title": "Berlin am 7. Dezember 2024: Syrer feiern den Vormarsch der Rebellen auf Damaskus",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Grüne legen mit Özdemir deutlich zu, FDP auf Zehn-Jahres-Tief",
      "teaser": "In einer neuen Umfrage für Baden-Württemberg legen die Grünen als einzige Partei zu – und zwar deutlich. Trotzdem bleibt der Vorsprung der führenden CDU groß. Die FDP fällt in ihrem Stammland unter die Fünf-Prozent-Hürde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254851804/2707939917-ci23x11-w200/Bundesbildungsminister-Cem-Oezdemir.jpg",
      "image_title": "ARCHIV - 16.11.2024, Hessen, Wiesbaden: Cem Özdemir (Bündnis90/Die Grünen), Bundesminister für Ernährung und Landwirtschaft und Bundesminister für Bildung und Forschung, spricht bei der Bundesdelegiertenkonferenz der Grünen. Beim dreitägigen Parteitag von Bündnis90/Die Grünen soll ein neuer Bundesvorstand gewählt und Wirtschaftsminister Habeck zum Spitzenkandidat für die Bundestagswahl 2025 bestimmt werden. (zu dpa: «Özdemir fordert Kompromissbereitschaft in Digitalpakt-Streit») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es war okay“ – US-Staatsbürger nach monatelanger Gefangenschaft in Syrien befreit",
      "teaser": "Ein Amerikaner wurde nach sieben Monaten Gefangenschaft in Syrien befreit. In einem Video wirkt der 29-Jährige abwesend und erschöpft, sagt aber, er sei „okay“ behandelt worden. Zunächst war der Mann mit einem verschwundenen US-Reporter verwechselt worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254851508/8027930687-ci23x11-w200/US-citizen-found-after-missing-in-Syria.jpg",
      "image_title": "Travis Pete Timmerman"
    },
    {
      "title": "Wacklige Machtbasis und Argwohn aus der CDU – Die neue Ära in Thüringen",
      "teaser": "Mithilfe der Linken wird CDU-Politiker Mario Voigt zum Ministerpräsidenten in Thüringen gewählt. Da seine Koalition mit BSW und SPD keine eigene Mehrheit hat, wird sie auch künftig von der Linkspartei abhängig sein. Und in seiner eigenen Partei ist die Skepsis gegenüber der Wagenknecht-Partei gewaltig.",
      "url": "https://www.welt.de/politik/deutschland/plus254771896/Ministerpraesident-Voigt-Wacklige-Machtbasis-und-Argwohn-aus-der-CDU-Die-neue-Aera-in-Thueringen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254850884/2827932327-ci23x11-w200/Landtag-Thueringen.jpg",
      "image_title": "12.12.2024, Thüringen, Erfurt: CDU-Politiker Mario Voigt bei seiner Vereidigung zum neuen Ministerpräsidenten von Thüringen. Voigt ist zum neuen Ministerpräsidenten gewählt worden und führt Deutschlands erste Brombeer-Koalition an. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Wie der „Reichsbürger“-Prozess dem Zeitgeist hinterher galoppiert",
      "teaser": "Es soll der größte Anti-Terror-Prozess der Nachkriegszeit sein. Aber nach 40 Tagen im Frankfurter „Reichsbürger“-Prozess gibt es keine überzeugenden Beweise für die Gefahr, die von Prinz Reuß und Co. ausgegangen sein soll. Unsere Autorin sieht eine andere Motivation hinter dem Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus254780706/Netzwerk-um-Prinz-Reuss-Wie-der-Reichsbuerger-Prozess-dem-Zeitgeist-hinterher-galoppiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782268/8277936067-ci23x11-w200/Reichsbuerger-Prozess-Frankfurt.jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im sogenannten „Reichsbürger-Prozess“ auf der Anklagebank in Frankfurt am Main",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "„Massiver Kollateralschaden“ – Hunderte Seiten Abrechnung mit der Corona-Politik",
      "teaser": "Das US-Repräsentantenhaus veröffentlicht seinen Bericht zum Umgang der Regierung mit der Corona-Pandemie – und übt scharfe Kritik. Das Papier ist ein wichtiger Baustein auf dem Weg zur Vernunft – und zeigt, wie falsch Wissenschaftler wie Drosten lagen.",
      "url": "https://www.welt.de/politik/deutschland/plus254750294/US-Bericht-zur-Pandemie-Das-Repraesentantenhaus-rechnet-mit-der-Corona-Politik-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254752000/7737937067-ci23x11-w200/DWOSB-US-Kongress-jb-KI.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD), Virologe Christian Drosten, US-Immunologe Anthony Fauci (v.l.)",
      "author": "Tim Röhn"
    },
    {
      "title": "Unter Habeck wäre Joschka Fischer verhaftet worden",
      "teaser": "Die Klagen der beleidigten Spitzen-Grünen Habeck und Baerbock wegen Internet-Kommentaren könnten nur der Anfang sein: Jetzt werden aus der SPD Überlegungen laut, sogenannte Politikerbeleidigung deutlich schärfer zu ahnden als bisher. Würde das eigentlich auch greifen, wenn AfD-Politiker betroffen wären?",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254707108/neben-der-spur-Unter-Habeck-waere-Joschka-Fischer-verhaftet-worden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254707106/7817934087-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Jetzt werden die folgenschweren Machtverschiebungen im Nahen Osten sichtbar",
      "teaser": "Der völlig überraschende Vormarsch der islamistischen Milizen in Syrien ist nur ein Symptom für darunterliegende Umwälzungen. Sie sind Ausweis für eine dramatische Veränderung der Machtbalance im Nahen Osten. Besonders eine einst schlagkräftige Achse könnte alles verlieren.",
      "url": "https://www.welt.de/politik/ausland/plus254739258/Eskalation-in-Syrien-Jetzt-werden-die-folgenschweren-Machtverschiebungen-im-Nahen-Osten-sichtbar.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254740920/1607936497-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "01.12.2024, Syrien, Khan Sheikhoun: Syrische Oppositionskämpfer fahren an einem verlassenen gepanzerten Fahrzeug der syrischen Armee auf einer Landstraße am Stadtrand von Khan Sheikhoun, südwestlich von Aleppo, vorbei. Die Aufständischen der syrischen Opposition haben am Mittwoch einen zweigleisigen Angriff auf Aleppo und das Umland von Idlib gestartet. Foto: Ghaith Alsayed/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "Assad in Moskau – die dramatischen Stunden im syrischen Bürgerkrieg",
      "teaser": "Radikal-islamistische Rebellen erobern in Syrien derzeit Städte im Rekordtempo. Die Verbündeten von Assad, Russland und der Iran, können nur tatenlos zuschauen. Grund für den Erfolg der Überraschungs-Offensive könnte ein Deal mit einem dritten Mächtigen sein.",
      "url": "https://www.welt.de/politik/ausland/plus254731466/Syrien-Assad-hat-sich-nach-Moskau-abgesetzt-dramatische-Stunden-im-syrischen-Buergerkrieg.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile254727924/6737937467-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "Eine Rebellen-Allianz in Syrien hat fast die ganze Millionenstadt Aleppo im Norden des Landes unter ihre Kontrolle gebracht.",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Vergeltungsaktion“ für ATACMS-Einsatz – Massiver russischer Luftangriff auf Energieinfrastruktur",
      "teaser": "Die Ukraine hat russischen Angaben zufolge einen Militärflugplatz im Süden Russlands mit von den USA gelieferten ATACMS-Raketen angegriffen. Nun gab es ukrainischen Angaben zufolge einen Vergeltungsschlag. Christoph Wanner berichtet aus der Ostukraine.",
      "url": "https://www.welt.de/politik/ausland/video254859298/Krieg-in-der-Ukraine-Vergeltungsaktion-fuer-ATACMS-Einsatz-Massiver-russischer-Luftangriff-auf-Energieinfrastruktur.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254859290/7767937577-ci23x11-w200/Image-675be257f09a33307f367612.jpg",
      "image_title": "Krieg in der Ukraine: „Vergeltungsaktion“ für ATACMS-Einsatz – Massiver russischer Luftangriff auf Energieinfrastruktur",
      "author": "5 Min"
    },
    {
      "title": "„Hier geht es nicht um Ideologien, sondern um Menschenleben“",
      "teaser": "Im Meer vor den Kanarischen Inseln spielt sich eine Tragödie ab. In wenigen Stunden erreichen mehrere Boote voller Migranten El Hierro, sechs Menschen können nur noch tot an Land gebracht werden. Die Krise überfordert die Kanaren – und gefährdet inzwischen Spaniens territorialen Zusammenhalt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254838808/5727937487-ci23x11-w200/FILES-A-cayuco-boat-from-Senega.jpg",
      "image_title": "(FILES) A 'cayuco' boat from Senegal with 136 migrants onboard including 40 women and 17 young children arrives after being rescued at sea by a Spanish Salvamento Maritimo (Sea Search and Rescue agency) vessel, at La Restinga port on the Canary island of El Hierro, on November 28, 2024. The number of migrants entering Spain illegally via the Canary Islands exceeds the annual record set in 2023, due to a sharp increase in arrivals in recent weeks, according to the Ministry of the Interior on December 3, 2024. (Photo by Antonio SEMPERE / AFP)",
      "author": "Antonio Sempere"
    },
    {
      "title": "In Finnland verfängt Scholz' Ukraine-Argument nicht",
      "teaser": "Finnland teilt eine mehr als 1300 Kilometer lange Grenze mit Russland. Trotzdem spielt dort die Sorge vor Eskalation, mit der in Deutschland häufig argumentiert wird, keine Rolle. Der finnische Ansatz ist ein Musterbeispiel eines sicherheitspolitischen Falken.",
      "url": "https://www.welt.de/politik/ausland/plus254793370/Finnland-Muessen-tun-was-noetig-ist-um-zu-ueberleben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254835934/5587936487-ci23x11-w200/NATO-Forces-Carry-Out-Artillery-Drills-As-Part-Of-Exercise-Dynamic-Front.jpg",
      "image_title": "ROVANIEMI, FINLAND - NOVEMBER 20: A Swedish artillery team discusses the area as they consult a map of the boundaries of the live-firing exercise as they stand with their Archer self-propelled Howitzer during the NATO \"Exercise Lightning Strike\" on November 20, 2024 near Heinu, Finland. The live-fire exercise includes service members from 28 Allied and partner nations, and is taking place between November 4-24, across locations in Finland, Estonia, Germany, Poland, and Romania. (Photo by Leon Neal/Getty Images) GettyImages-2185734373",
      "author": "Lara Jäkel"
    },
    {
      "title": "Putin droht Verlust der Militärbasen in Syrien – und könnte sich an der Ukraine rächen",
      "teaser": "Die Militärbasen in Syrien sind für Putin wichtige Außenposten für Aktivitäten im Nahen Osten. Ob er sie halten kann, ist unklar. Um von der Blamage abzulenken, könnte er sich an der Ukraine rächen. Chefreporter Steffen Schwarzkopf berichtet.",
      "url": "https://www.welt.de/politik/ausland/video254859442/Russischer-Angriffskrieg-Putin-droht-Verlust-der-Militaerbasen-in-Syrien-und-koennte-sich-an-der-Ukraine-raechen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254859436/7377937877-ci23x11-w200/Image-675be9116c497259583d3174.jpg",
      "image_title": "Russischer Angriffskrieg: Putin droht Verlust der Militärbasen in Syrien – und könnte sich an der Ukraine rächen",
      "author": "4 Min"
    },
    {
      "title": "Dunkelflaute lässt Strompreise explodieren – „Betriebe mussten ihre Produktion drosseln“",
      "teaser": "Kein Wind, dicke Wolken – die Dunkelflaute in Deutschland lässt die Strompreise an der Börse explodieren. Die Stromversorgung aus erneuerbaren Energien geht gegen null. „Betriebe haben zum Teil die Produktion eingestellt“, berichtet Philippa Vögeding.",
      "url": "https://www.welt.de/politik/deutschland/video254858980/Kein-Wind-viele-Wolken-Dunkelflaute-laesst-Strompreise-explodieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254858976/4457933857-ci23x11-w200/Stahlproduktion-bei-Thyssenkrupp-Steel.jpg",
      "image_title": "Kein Wind, viele Wolken: Dunkelflaute lässt Strompreise explodieren",
      "author": "4 Min"
    },
    {
      "title": "Panzer-Produktion? „Zurückgefallen auf homöopathische Dosen“",
      "teaser": "Frank Haun, Chef des Rüstungskonzerns KNDS, erklärt, warum die Wehrindustrie ihre vollen Kapazitäten nicht ausschöpfen darf. Wenn Europa der Ukraine noch helfen wolle, müsse es bereits jetzt an die „Substanz“, die zur eigenen Verteidigung nötig sei. Er macht einen radikalen Vorschlag.",
      "url": "https://www.welt.de/politik/deutschland/plus254825328/Ruestungskonzern-KNDS-Panzer-Produktion-Zurueckgefallen-auf-homoeopathische-Dosen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254837504/2407931957-ci23x11-w200/Von-Der-Leyen-Visits-Bundeswehr-Exercises-Amidst-Procurement-Debacle.jpg",
      "image_title": "BERGEN, GERMANY - OCTOBER 10: A tank `Leopard 2A5` of the German Armed Forces fires life-amounation during an excercise prior the arrival of German Defense Minister Ursula von der Leyen in land operation exercises at the Bundeswehr training ground on October 10, 2014 near Bergen, Germany. Von der Leyen is having to deal with revelations that a large portion of Germany's military hardware, including helicopters, jet fighters, transport planes and tanks, are currently inoperable due to a shortage of spare parts and a lack of investment over recent years. In addition a recent independent audit she commissioned claims that all of the nine biggest investment projects in new hardware by the Bundeswehr, the German armed forces, over the last few decades have been beset by massive cost overruns and debilitating delays. Critics have called for a total overhaul of the Bundeswehr's procurement process. (Photo by Alexander Koerner/Getty Images) Getty ImagesGetty Images",
      "author": "Thorsten Jungholt"
    }
  ]
}