{
  "timestamp": "2024-09-10T11:01:01",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BVJxKr7j.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.UG3uMNbj.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Hamas als militärische Formation existiert nicht mehr“",
      "teaser": "Für Israels Verteidigungsminister Joav Gallant existiert die Hamas als militärische Formation nicht mehr. Der Luftangriff im Gazastreifen galt laut Armee einer Reihe ranghoher Hamas-Terroristen. Das UNRWA beschuldigt Israel derweil, einen Polio-Konvoi blockiert zu haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253441086/8727936747-ci23x11-w20/FILE-PHOTO-Israeli-Defense-Minister-Yoav-Gallant-pictured-during.jpg",
      "image_title": "Iaraels Verteidigungsminister Joav Gallant"
    },
    {
      "title": "„Wir haben aus einem Fehler gelernt“, verteidigt Lindner den neuen Haushalt",
      "teaser": "Die Ampel-Regierung hat beim Haushalt vor allem ihre Ratlosigkeit bewiesen. Jetzt hat Christian Lindner den Entwurf im Bundestag verteidigt. „Wir wachsen zu wenig“, konstatiert der Finanzminister und will mit dem Haushalt nun eine „Wirtschaftswende“ einläuten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253441496/4437934667-ci23x11-w20/Germany-s-lower-house-of-parliament-discusses-2025-budget-in-Berl.jpg",
      "image_title": "Finanzminister Lindner auf dem Weg in den Bundestag"
    },
    {
      "title": "Verschärfung der Asylpolitik – der Rest Europas hat längst gehandelt",
      "teaser": "In Deutschland ringen die Parteien um ein schärferes Asylrecht. Sollte es zu schärferem Grenzschutz und Zurückweisungen kommen, wäre Deutschland keinesfalls die Ausnahme in Europa: Fast überall gab es bereits drastische Verschärfungen – mit meist großem Erfolg. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/plus253437054/Migrationsgipfel-Verschaerfung-der-Asylpolitik-der-Rest-Europas-hat-laengst-gehandelt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile247622852/1717936537-ci23x11-w20/DWO-AP-Teaser-EU-Grenze-Migration-ag.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Carolina Drüten"
    },
    {
      "title": "4000-Einwohner-Ort wehrt sich gegen Asylunterkunft für 500 Migranten",
      "teaser": "In Seeon, wo sich derzeit die Landräte aus Deutschland treffen, demonstrieren Bürger gegen Flüchtlingsunterkünfte in ihren Gemeinden. So sollen in der 4000-Einwohner-Gemeinde in Rott am Inn 500 Migranten untergebracht werden. Zu viel, finden die Einwohner.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253440318/0237930067-ci23x11-w20/Rott-rottiert-Kloster-Seeon.jpg",
      "image_title": "Rott rottiert Kloster Seeon"
    },
    {
      "title": "Nach Drohnenangriff auf Region Moskau – drei Hauptstadt-Flughäfen melden Ausfälle",
      "teaser": "Die Gefahr von ukrainischen Drohnenattacken zwingt auch Moskauer Flughäfen immer wieder zu einem Stopp von Starts und Landungen. Diesmal waren gleich drei Flughäfen betroffen. Am südöstlichen Rand Moskaus wurde laut russischen Angaben eine Frau durch Drohnenangriffe getötet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253438918/3307934847-ci23x11-w20/Aftermath-of-drone-attack-in-Moscow-region.jpg",
      "image_title": "Aftermath of drone attack in Moscow region"
    },
    {
      "title": "Alles, was Sie zur Briefwahl wissen müssen",
      "teaser": "Am 22. September wird in Brandenburg ein neuer Landtag gewählt. Wer an diesem Sonntag verhindert ist, kann vorher schon per Briefwahl abstimmen. Hier erfahren Sie alles, was Sie dazu wissen müssen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253211030/4177930417-ci23x11-w20/Stimmzettel-zur-Landtagswahl.jpg",
      "image_title": "Stimmzettel zur Landtagswahl"
    },
    {
      "title": "Alle Wahlkreise und Spitzenkandidaten im Überblick",
      "teaser": "Brandenburg wählt am 22. September nach fünf Jahren wieder einen neuen Landtag. Hier finden Sie alle 44 Wahlkreise und die Parteien, die sie 2019 gewonnen haben, sowie die Spitzenkandidaten der großen Parteien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252741368/7927939137-ci23x11-w20/DWO-IP-LTW-Brandenburg24-Teaser-cw-Wahlkreise-Gewinner.jpg",
      "image_title": "DWO_IP_LTW_Brandenburg24_Teaser_cw_Wahlkreise_Gewinner"
    },
    {
      "title": "In welchem Bundesland die Deutschen ihre Schulen am besten finden",
      "teaser": "Bürger der 16 Bundesländer bewerten ihr jeweiliges Schulsystem stark unterschiedlich – das zeigt das Ifo-Bildungsbarometer. Es gibt ein klares Spitzenreiter-Land. Doch vor allem ein Missstand macht den Deutschen Sorge. Und sie sagen auch, welche Auswege aus der Bildungskrise sie unterstützen.",
      "url": "https://www.welt.de/politik/deutschland/plus253431238/Bildungskrise-So-benoten-die-Deutschen-Schulen-und-Bildungspolitik-in-ihren-Bundeslaendern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253431236/8087933027-ci23x11-w20/Schoolgirl-raising-hand-at-desk-in-classroom.jpg",
      "image_title": "\"\" Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "Union sagt Teilnahme an Migrationsgipfel mit Ampel-Regierung zu",
      "teaser": "Nach längerem Zögern hat sich die Unionsfraktion entschieden, doch an dem geplanten Gespräch mit Bundesregierung und Ländern zur Migration teilzunehmen. Man wolle nicht „in der Schmollecke“ sitzen. Doch die Runde könnte rasch beendet sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253437878/5557938207-ci23x11-w20/Thorsten-Frei.jpg",
      "image_title": "Thorsten Frei"
    },
    {
      "title": "Bis zu 100 Euro – Kassenärzte fordern Strafzahlung bei Schwänzen von Arzttermin",
      "teaser": "Menschen, die Arzttermine unentschuldigt verstreichen lassen, sollen eine von der Krankenkasse zu entrichtende Gebühr zahlen. Das fordert die Kassenärztliche Bundesvereinigung. Erste Arztpraxen sollen sich bereits mit bis zu 100 Euro entschädigen lassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253436102/5407935947-ci23x11-w20/Mature-Woman-Sitting-In-MRI-Clinic-Waiting-Room.jpg",
      "image_title": "Mature Woman Sitting In MRI Clinic Waiting Room"
    },
    {
      "title": "Saskia Esken mahnt, dass „Deutschland ein freundliches Gesicht“ behalten soll",
      "teaser": "SPD-Chefin Saskia Esken warnt vor dem für Dienstag geplanten Asylgipfel CDU und CSU vor überzogenen Maßnahmen „ins Blaue hinein“. Das Sicherheitspaket der Regierung gebe bereits die richtigen Antworten auf die islamische Bedrohung. Fachkräfte dürften aber nicht verprellt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253435738/2247937417-ci23x11-w20/Landtagswahlen-in-Sachsen-und-Thueringen-Reaktionen.jpg",
      "image_title": "SPD-Chefin Saskia Esken mahnt in der Migrationsdebatte zur Besonnenheit"
    },
    {
      "title": "Ampel stürzt in Umfrage auf neues Rekordtief – AfD und BSW legen zu",
      "teaser": "So schlecht wie in dieser Woche schnitten die drei Ampel-Parteien SPD, Grüne und FDP in einer Insa-Umfrage zusammen noch nie ab. CDU/CSU kommen auf den stärksten Wert seit drei Jahren, auch die AfD und das Bündnis Sahra Wagenknecht legen im Vergleich zur Vorwoche zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253435444/4617931137-ci23x11-w20/Scholz-aeussert-sich-zu-Haushalts-Gutachten.jpg",
      "image_title": "Robert Habeck, Olaf Scholz und Christian Lindner (v.l.) müssen mit anhaltend schlechten Umfragewerten umgehen"
    },
    {
      "title": "Kretschmer und Wagenknecht haben sich in Berlin getroffen – Weitere Gespräche sollen folgen",
      "teaser": "Um politische Standpunkte und Schnittmengen auszuloten, hat Sachsens Ministerpräsident Michael Kretschmer (CDU) am Montag in Berlin die BSW-Vorsitzende Sahra Wagenknecht getroffen. Während des Wahlkampfes hatte sich der 49-Jährige mehrfach kritisch über sie geäußert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253435238/6487939927-ci23x11-w20/Bundesrat-feiert-75-Jahrestag.jpg",
      "image_title": "Michael Kretschmer (CDU) ist seit Dezember 2017 Ministerpräsident Sachsens"
    },
    {
      "title": "Ungarn kündigt Gratis-Busfahrten für Migranten nach Brüssel an – Belgien reagiert empört",
      "teaser": "Ungarn muss eine Rekordstrafe in Höhe von 200 Millionen Euro zahlen, weil es gegen das EU-Asylrecht verstoßen hat. Das beschloss der Europäische Gerichtshof im Juni. Ungarn bezeichnet das wiederum als „völlig ungerecht“ und hat sich etwas einfallen lassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253436196/9717932187-ci23x11-w20/HUNGARY-EU-POLITICS-MIGRATION.jpg",
      "image_title": "Der ungarische Vize-Innenminister Bence Retvari während des Pressetermins"
    },
    {
      "title": "Harris vs. Trump – Dieses TV-Duell ist für beide entscheidend",
      "teaser": "Kamala Harris liefert sich heute ihr erstes TV-Duell mit Donald Trump. Der hat offenbar schon eine Liste mit Schwachstellen der Vizepräsidentin. Trump hat mehr Erfahrung in TV-Debatten, gilt aber als leicht reizbar und ungestüm. Vor allem bei einem Thema könnte Harris ihn aus der Reserve locken.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253434496/7837935107-ci23x11-w20/Wahlkampf-in-den-USA-Trump-Harris.jpg",
      "image_title": "KOMBO - Der republikanische Präsidentschaftskandidat und ehemalige US-Präsident Donald Trump spricht bei einer Wahlkampfveranstaltung in Grand Rapids (Archivfoto vom 02.04.2024) und Kamala Harris, Vizepräsidentin der USA, hält eine Rede während einer Wahlkampfveranstaltung (Archivfoto vom 26.03.2024). Die beiden US-Präsidentschaftskandidaten Trump und Harris wollen im September 2024 zu ihrem ersten TV-Duell gegeneinander antreten. (zu dpa: Trump und Harris treten im September zu TV-Duell an) +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trump vs. Harris – So sehen Sie das erste TV-Duell live",
      "teaser": "Heute Nacht ist es soweit: Das erste TV-Duell zwischen Donald Trump und Kamala Harris steht bevor. WELT überträgt das TV-Duell live im TV und im Livestream. Eine neue Wählerbefragung sieht Trump vor Harris. Mehr im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article252954550/US-Wahl-im-Ticker-Trump-vs-Harris-So-sehen-Sie-das-erste-TV-Duell-live.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253418568/7417933357-ci23x11-w20/Election-2024-Pennsylvania.jpg",
      "image_title": "Election 2024 Pennsylvania"
    },
    {
      "title": "Kim Jong Un will Atomwaffen wegen Feinden „exponentiell“ aufrüsten",
      "teaser": "Nordkorea ist wegen seines Atomprogramms mit weitreichenden UN-Sanktionen belegt. Dennoch will Machthaber Kim Jong Un die Anzahl seiner Nuklearwaffen deutlich erhöhen. Als Grund nennt er diffus Kräfte, die ihrerseits Nordkorea mit Atomwaffen bedrohen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253435698/8447937667-ci23x11-w20/Atomprogramm-in-Nordkorea-Kim-Jong-Un.jpg",
      "image_title": "Nordkoreas Machthaber Kim Jong Un"
    },
    {
      "title": "„Grund zur Sorge“ – Das düstere Szenario eines russischen Atomschlags im Weltraum",
      "teaser": "Im Nato-Hauptquartier wächst die Sorge vor einem russischen Atomangriff im All. Nach US-Erkenntnissen hat Moskau mehrere „Killersatelliten“ ins All gebracht, die nuklear bestückt werden können. Ein Einsatz würde gigantische Wellen von elektromagnetischen Impulsen senden – mit verheerenden Folgen.",
      "url": "https://www.welt.de/politik/ausland/plus253356570/Putin-Grund-zur-Sorge-Das-duestere-Szenario-eines-russischen-Atomschlags-im-Weltraum.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253373238/4637938257-ci23x11-w20/DWO-Teaser-Putin-Weltall-cg-jpg.jpg",
      "image_title": "Russlands Machthaber Wladimir Putin",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "China und Russland kündigen gemeinsames Militärmanöver in „relevanten Seegebieten“ an",
      "teaser": "Die Nato kritisierte zuletzt, dass China den russischen Angriffskrieg in der Ukraine ermögliche. China reagierte empört auf die Vorwürfe und warnte die Nato davor, „eine Konfrontation zu provozieren“. Nun kündigen beide Länder ein gemeinsames Militärmanöver noch in diesem Monat an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253422658/9747932277-ci23x11-w20/Iran-Russia-China-hold-joint-naval-drills.jpg",
      "image_title": "Iran, Russia, China hold joint naval drills"
    },
    {
      "title": "„Das war kein Selbstläufer“",
      "url": "https://www.welt.de/politik/video253441602/Linder-zum-Haushalt-2025-Das-war-kein-Selbstlaeufer.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253441638/6257931487-ci16x9-w20/m-20090101-240910-911-007365-jpg.jpg",
      "image_title": "10.09.2024, Berlin: Christian Lindner (FDP), Bundesminister der Finanzen, spricht im Plenarsaal im Bundestag neben Bundeskanzler Olaf Scholz (SPD). Der Bundestag berät zum Haushaltsentwurf 2025. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "18 Min"
    },
    {
      "title": "Olaf Scholz plädiert für neue Friedenskonferenz mit Russland",
      "url": "https://www.welt.de/politik/ausland/video253441020/Krieg-in-der-Ukraine-Olaf-Scholz-plaediert-fuer-neue-Friedenskonferenz-mit-Russland.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile253436040/6837936647-ci16x9-w20/ZDF-Sommerinterview-mit-Bundeskanzler-Scholz-in-Berlin-direkt.jpg",
      "image_title": "HANDOUT - 08.09.2024, Brandenburg, Caputh: Bundeskanzler Olaf Scholz gestikukiert beim ZDF-Sommerinterview vor dem Einstein-Haus. Foto: Thomas Kierok/ZDF/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "„Wir sind in Sorge um unser Land“",
      "url": "https://www.welt.de/politik/video253441102/Ataman-zu-Diskriminierung-Wir-sind-in-Sorge-um-unser-Land.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253441224/8717937457-ci16x9-w20/Screenshot-2024-09-10-115818-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Ungarn kündigt Gratis-Busfahrten für Migranten nach Brüssel an – Belgien reagiert empört",
      "url": "https://www.welt.de/politik/ausland/video253438054/Inakzeptabel-Ungarn-kuendigt-Gratis-Busfahrten-fuer-Migranten-nach-Bruessel-an-Belgien-reagiert-empoert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253438084/4547939437-ci16x9-w20/HUNGARY-EU-POLITICS-MIGRATION.jpg",
      "image_title": "HUNGARY-EU-POLITICS-MIGRATION",
      "author": "35 Sek"
    },
    {
      "title": "Ampel stürzt in Umfrage auf neues Rekordtief – AfD und BSW legen zu",
      "url": "https://www.welt.de/politik/deutschland/video253438364/Union-auf-Drei-Jahres-Hoch-Ampel-stuerzt-in-Umfrage-auf-neues-Rekordtief-AfD-und-BSW-legen-zu.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253438346/7657935977-ci16x9-w20/Scholz-aeussert-sich-zu-Haushalts-Gutachten.jpg",
      "image_title": "Scholz äußert sich zu Haushalts-Gutachten",
      "author": "2 Min"
    },
    {
      "title": "Schon formiert sich im Ausland Widerstand gegen mögliche Zurückweisungen aus Deutschland",
      "teaser": "Die Union pocht auf Zurückweisungen von Asylbewerbern an der Grenze. Polizeigewerkschafter und Migrationsforscher sind aber uneins, ob das praktikabel ist – und welche konkreten Folgen das hätte. In einem Nachbarland wird ein solcher Schritt Deutschlands jetzt schon brüsk abgelehnt.",
      "url": "https://www.welt.de/politik/deutschland/plus253430586/Asylpolitik-Schon-formiert-sich-im-Ausland-Widerstand-gegen-moegliche-Zurueckweisungen-aus-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253430592/3367939837-ci23x11-w20/Migranten-an-der-Grenze-Wischen-Polen-un-4.jpg",
      "image_title": "Von der Polizei aufgegriffene Migranten an der deutsch-polnischen Grenze",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Bedingung für Gespräche – Merz fordert „verbindliche, belastbare Erklärung“ der Regierung",
      "teaser": "Friedrich Merz fordert von der Bundesregierung eine verbindliche Erklärung, „dass sie im umfassenden Sinne an den deutschen Grenzen zurückweist“. Das sei die Bedingung der Union für die Teilnahme an den Migrationsgespächen, so der CDU-Chef.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253434224/4287933677-ci23x11-w20/Sitzungen-der-Bundestagsfraktionen.jpg",
      "image_title": "CDU-Bundesvorsitzender und Unionsfraktionsvorsitzender Friedrich Merz"
    },
    {
      "title": "Russland kann gesamten Waffenbestand der Bundeswehr in einem halben Jahr produzieren",
      "teaser": "Kanzler Scholz und Pistorius verkünden Erfolge. Doch das Institut für Weltwirtschaft warnt: Bei Militärbeschaffungen sei Deutschland viel zu langsam. Beim jetzigen Tempo würde es mitunter Jahrzehnte oder fast 100 Jahre dauern, um auf den Stand von 2004 zu kommen. Ganz anders laufe es in Russland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253428766/6797934647-ci23x11-w20/German-Chancellor-Scholz-and-Defence-Minister-Pistorius-take-part.jpg",
      "image_title": "German Chancellor Scholz and Defence Minister Pistorius take part in the commissioning of the IRIS-T SLM air defence system in Panker",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Faeser ordnet Kontrollen an allen deutschen Landgrenzen an",
      "teaser": "Bundesinnenministerin Nancy Faeser (SPD) hat vorübergehende Kontrollen an allen deutschen Landgrenzen angeordnet. Ein entsprechender Schritt wurde der EU-Kommission mitgeteilt, sagte sie während einer Pressekonferenz. Die Kontrollen sollen schon nächste Woche beginnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253430160/1107931937-ci23x11-w20/Euro-2024-Kontrollen-an-deutsch-belgischer-Grenze.jpg",
      "image_title": "Ein Polizist winkt ein Auto bei einer Grenzkontrolle heran. Bald könnte es solche an allen deutschen Grenzen geben"
    },
    {
      "title": "Machtoption fehlt – warum das AfD-Wähler kaum abschreckt",
      "teaser": "AfD ohne Machtoption, BSW als begehrter potenzieller Partner: Wird sich nach der Wahl in Brandenburg das wiederholen, was sich gerade in Thüringen und Sachsen abspielt? Politikwissenschaftler sehen grundlegende Unterschiede zwischen den Wählern beider Parteien. Woidkes SPD wiederum habe einen Vorteil.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253426460/2227932617-ci23x11-w20/DWO-Teaser-WoidkeWagenkn-afD-sk.jpg",
      "image_title": "V. l.: BSW-Bundesvorsitzende Sahra Wagenknecht, Brandenburgs Regierungschef Dietmar Woidke (SPD), AfD-Spitzenkandidat Christoph Berndt",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Union äußert erhebliche verfassungsrechtliche Zweifel am Haushaltsentwurf der Ampel",
      "teaser": "Im Haushaltsentwurf für 2025 klafft ein Loch von zwölf Milliarden Euro. Die Ampel möchte dieses Geld einsparen – nur ist unklar, wo. Außerdem wettet der Staat, dass im kommenden Jahr trotz Wirtschaftsflaute 6,9 Milliarden Euro mehr eingenommen werden. Union und AfD üben Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253428394/2147932077-ci23x11-w20/Weitere-Entwicklung-in-der-Haushaltskrise.jpg",
      "image_title": "„Haushaltsausschuss“ ist im Paul-Löbe-Haus auf einer Anzeigetafel zu lesen (Archiv)"
    },
    {
      "title": "Daniela Klette soll an weiteren Überfällen beteiligt gewesen sein – Neuer Haftbefehl ausgestellt",
      "teaser": "Während ihre mutmaßlichen Mittäter auf der Flucht sind, erhärten sich die Vorwürfe gegen Daniela Klette. Die frühere RAF-Terroristin soll an zwei weiteren Raubüberfällen beteiligt gewesen sein. Die Staatsanwaltschaft beantragte deshalb einen weiteren Haftbefehl gegen die 65-Jährige.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile253027164/3337930497-ci23x11-w20/Ex-RAF-Terroristin-Daniela-Klette.jpg",
      "image_title": "Polizisten führen Daniela Klette ab. Die mutmaßliche RAF-Terroristin war im Februar in Berlin festgenommen worden (Archivbild)",
      "author": "Per Hinrichs"
    },
    {
      "title": "Heil fordert deutliche Erhöhung des Mindestlohns auf rund 15 Euro",
      "teaser": "Der Mindestlohn in Deutschland soll nach Vorstellungen von Hubertus Heil ab 2026 auf über 15 Euro steigen. Das Institut für Wirtschaft kritisiert den Vorstoß. Der Arbeitsminister gehe nur auf „Stimmenfang“. Auch aus der Mindestlohnkommission hagelt es scharfe Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253424838/4567938517-ci23x11-w20/Hubertus-Heil.jpg",
      "image_title": "Bundesarbeitsminister Hubertus Heil will erneut über den Mindestlohn debattieren (Archivbild)"
    },
    {
      "title": "Kreml sieht keine Grundlage für Friedensgespräche mit Ukraine",
      "teaser": "Der Kanzler hält den Augenblick für mehr diplomatische Bemühungen gekommen, um den Ukraine-Krieg zu beenden. Der Kreml sieht dafür keine Grundlage. CDU-Außenpolitiker Roderich Kiesewetter kritisierte, Scholz wolle sich „als Friedenskanzler schmücken“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253426528/6937936347-ci23x11-w20/Kremlsprecher-Dmitri-Peskow.jpg",
      "image_title": "Kremlsprecher Dmitri Peskow"
    },
    {
      "title": "AfD lädt zu Koalitionsgesprächen in Thüringen – BSW lehnt ab, CDU reagiert nicht",
      "teaser": "Die AfD wartet weiter auf Antwort: Vergangene Woche verschickte der Wahlsieger in Thüringen Gesprächseinladungen an zwei Parteien. Zurück kam nur eine Antwort. Beim Wahlkampftalk in Brandenburg kam es derweil zum Eklat. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article253094726/Landtagswahlen-im-Ticker-AfD-laedt-zu-Gespraechen-BSW-lehnt-ab-CDU-reagiert-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253425884/1617933447-ci23x11-w20/Thuringia-Holds-State-Elections.jpg",
      "image_title": "Thuringia Holds State Elections"
    },
    {
      "title": "Kommunen fordern „Task Force“ für mehr Abschiebungen",
      "teaser": "Mehr Abschiebungen, beschleunigte Prozesse – das fordert der Städte- und Gemeindebund laut einem Medienbericht. Es sei richtig, die Anstrengungen zu verstärken. Die Polizeigewerkschaft zeigt sich indes für Zurückweisungen an Grenzen offen – unter einer Bedingung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253419334/6527933967-ci23x11-w20/Abschiebeflug-nach-Afghanistan.jpg",
      "image_title": "Abschiebeflug nach Afghanistan"
    },
    {
      "title": "Das riskante Erfolgsrezept der Kamala Harris",
      "teaser": "Kamala Harris liegt in vielen Umfragen etwa gleichauf mit Donald Trump, in ihrer eigenen Partei herrscht geschlossen Euphorie. Den Republikanern gelingt es kaum, die Demokratin wirksam anzugreifen. Harris wendet dafür eine alte Strategie von Obama an – die sich jedoch später zu rächen droht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253323716/2147939967-ci23x11-w20/Democratic-presidential-nominee-and-U-S-Vice-President-Kamala-Harris-delivers-r.jpg",
      "image_title": "Kamala Harris",
      "author": "Matthew Kaminski"
    },
    {
      "title": "Abgeschoben nach Casablanca – die Geschichte einer „beispiellosen Delinquenz“",
      "teaser": "Zehn Jahre hielt der Marokkaner Tarik J. die Kreisstadt Apolda in Atem. Alle Bemühungen, den kriminellen Mann abzuschieben, schlugen fehl – bis zum vergangenen Donnerstag, als er sich in einem Flugzeug nach Casablanca wiederfand. Dort traf WELT einen Mann, der eine Reihe offener Rechnungen hat.",
      "url": "https://www.welt.de/politik/deutschland/plus253418614/Intensivtaeter-von-Apolda-Nach-10-Jahren-Abgeschoben-nach-Casablanca.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253418618/7337932687-ci23x11-w20/R0001789.jpg",
      "image_title": "Tarik J. in Casablanca: Er will nicht nach Deutschland zurück",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Sie versuchen, Deutschland ihre eigenen Regeln aufzudrängen“",
      "teaser": "Als Asylbewerber und Nichtschwimmer kommt Alan Wali 2015 nach Deutschland. Jetzt ist der Kurde Rettungsschwimmer und Beckenaufseher in Würzburg und engagiert sich politisch für die CSU. Er erzählt, wie Migrantengruppen ihn mitunter bedrohen – und welche Verantwortung Regierungspolitiker tragen.",
      "url": "https://www.welt.de/politik/deutschland/plus253362820/Mirgration-Sie-versuchen-Deutschland-ihre-eigenen-Regeln-aufzudraengen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253373840/7337930427-ci23x11-w20/Alan-Wali-kurdischer-Rettungsschwimmer-4.jpg",
      "image_title": "Alan Wali, kurdischer Wasserretter",
      "author": "Tim Daldrup"
    },
    {
      "title": "Nackt-Protest bei Bürgerdialog von Christian Lindner",
      "teaser": "Als Christian Lindner im Finanzministerium mit Bürgern spricht, stürmen plötzlich zwei Demonstrantinnen oberkörperfrei auf die Bühne. Sie werfen dem FDP-Politiker vor, Frauen würden sterben, weil er seinen Job nicht mache. Lindner kommentiert die Aktion.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253419618/9087936547-ci23x11-w20/German-Finance-Minister-Lindner-Holds-Town-Hall-Meeting.jpg",
      "image_title": "Mindestens zwei Demonstrantinnen störten am Sonntag eine Rede von Christian Lindner"
    },
    {
      "title": "Grüne bremsen bei Asyl-Verschärfungen, die Habeck selbst mitverhandelte",
      "teaser": "Verschärftes Waffenrecht und strengere Asylregeln: Nach dem Messerangriff in Solingen verständigte sich die Ampel auf ein Maßnahmenpaket für mehr Sicherheit im öffentlichen Raum. Den einen kann es dabei nicht schnell genug gehen, die anderen warnen vor zu viel Hektik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253419310/0737939407-ci23x11-w20/Weekly-Federal-Government-Cabinet-Meeting.jpg",
      "image_title": "Nancy Faeser und Robert Habeck"
    },
    {
      "title": "Mutter des Verdächtigen soll Schule kurz vor Amoklauf vor „extremem Notfall“ gewarnt haben",
      "teaser": "Nach dem Amoklauf mit vier Toten an einer Highschool im US-Bundesstaat Georgia rücken die Ereignisse vor der Tat in den Fokus. So soll die Mutter des verdächtigen 14-jährigen Colt G. kurz vor der Tat den Schulseelsorger und andere Mitarbeiter vor ihrem Sohn gewarnt haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile253400490/7707932887-ci23x11-w20/Nach-Schuessen-an-Schule-in-Georgia.jpg",
      "image_title": "Dem 14 Jahre alten mutmaßlichen Schützen Colt G. droht lebenslange Haft"
    },
    {
      "title": "„Nur dadurch wird der Zustrom von Flüchtlingen unterbrochen“",
      "teaser": "Vor dem Migrationsgipfel mit der Bundesregierung erhebt die Union die Forderung nach einem tief greifenden Kurswechsel – den die komplette Ampel-Regierung mittragen soll. Der Zuzug müsse spürbar verringert werden. Kanzler Scholz gibt sich zuversichtlich. Doch die Grünen halten sich bedeckt.",
      "url": "https://www.welt.de/politik/deutschland/plus253416188/Asylpolitik-Die-Gespraeche-machen-nur-bei-einer-echten-Asylwende-Sinn.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252636224/8197936037-ci23x11-w20/433996372-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "Polizeigewerkschaft offen für Zurückweisungen an Grenze – unter einer Bedingung",
      "teaser": "Die Gewerkschaft der Polizei (GdP) zeigt sich offen dafür, Asylbewerber an der deutschen Grenze zurückzuweisen. Rechtssicherheit sei dafür aber die Grundvoraussetzung. Für die Kollegen, die die Maßnahmen vollziehen, dürften danach keine rechtlichen Probleme entstehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/mobile253407890/9297933257-ci23x11-w20/468144211-jpg.jpg",
      "image_title": "Eine Gruppe von 18 Männern und einer Frau, nach eigenen Angaben aus Syrien, wird nach einem Bürgerhinweis von der Bundespolizei in der Nähe der polnischen Grenze aufgegriffen"
    },
    {
      "title": "Britischer Premier besorgt über „extreme Rechte“ auch in Deutschland",
      "teaser": "Großbritanniens Premierminister Keir Starmer bekam es nach wenigen Wochen im Amt mit Ausschreitungen durch Rechtsextreme zu tun. Jetzt beklagt er den Aufstieg der AfD nach den jüngsten Landtagswahlen in Deutschland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253417988/7387934637-ci23x11-w20/Nach-Bluttat-in-Southport-Downing-Street.jpg",
      "image_title": "Keir Starmer, Premierminister von Großbritannien, sorgt sich um deutsche Landtagswahlergebnisse (Archivbild)"
    },
    {
      "title": "„Über den Kopf gewachsen“ – Söder fordert weit unter 100.000 Asylanträge pro Jahr",
      "teaser": "Über 300.000 Menschen haben 2023 Asyl in Deutschland beantragt. Mit den Folgen sei man überlastet, meint Markus Söder. In vielen Städten fühlten sich Deutsche nicht mehr zu Hause. Bei der Frage, wie viele Asylbewerber Deutschland verträgt, ist er sich mit Christian Lindner überraschend einig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253418438/2937933157-ci23x11-w20/Unions-Anhaenger-halten-Soeder-fuer-guten-Kanzlerkandidaten.jpg",
      "image_title": "Unions-Anhänger halten Söder für guten Kanzlerkandidaten"
    },
    {
      "title": "AfD setzt im Wahlkampf voll auf das Thema Migration",
      "teaser": "Sollte die Ampel so lange halten, wird in gut einem Jahr ein neuer Bundestag gewählt. Die AfD-Fraktion hat ihre Arbeitsschwerpunkte bis dahin festgelegt. Die stehen alle unter einem Überthema.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253418318/3007935837-ci23x11-w20/AfD-Partei-und-Fraktionschefs-Alice-Weidel-und-Tino-Chrupalla.jpg",
      "image_title": "Alice Weidel und Tino Chrupalla, die Bundesvorsitzenden der AfD (Archivbild)"
    },
    {
      "title": "Oppositionskandidat González verlässt Venezuela und trifft in Spanien ein",
      "teaser": "Die USA und andere Länder erkennen Edmundo González als rechtmäßigen Sieger der von Betrugsvorwürfen überschatteten Präsidentenwahl am 28. Juli an. In Venezuela drohte ihm seit den Wahlen die Verhaftung und er war untergetaucht. Nun traf er in Spanien ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile253410938/5587935987-ci23x11-w20/Praesidentenwahl-in-Venezuela.jpg",
      "image_title": "Oppositionskandidat Edmundo González hat sich seit der Wahl in Venezuela versteckt"
    },
    {
      "title": "Die neue Kriegs-Skepsis der Republikaner",
      "teaser": "Lange gehörten Amerikas Konservative zu den entschiedensten Befürwortern einer aggressiven US-Außenpolitik. Heute sehen das viele skeptisch, wovon Donald Trump profitiert. Das liegt auch an der Angst vor der Wiederholung eines verhängnisvollen Fehlers – doch ganz kohärent ist das Ganze nicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253414244/1637930997-ci23x11-w20/Marine-patrols-in-southern-Afghanistan-s-Helmand-province.jpg",
      "image_title": "Ein US-Soldat 2010 im Süden Afghanistans",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "Gruppen-Vergewaltigungen in NRW – Das ist die Vornamenliste der Tatverdächtigen",
      "teaser": "Mehr als 200 Gruppenvergewaltigungen hat die Polizei in Nordrhein-Westfalen im vergangenen Jahr erfasst. Das Innenministerium legt nun nach einer AfD-Anfrage eine „Sonderauswertung“ vor, die auch die Vornamen der Tatverdächtigen ausweist. Dabei ist ein klarer Trend erkennbar.",
      "url": "https://www.welt.de/politik/deutschland/plus253338572/Gruppenvergewaltigungen-in-NRW-Die-Vornamen-der-Tatverdaechtigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253352152/9797936977-ci23x11-w20/DWO-Teaser-Vornamen-Straftaten.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Deniz Yücel"
    },
    {
      "title": "Warum einem in Südkorea die ganze deutsche Trostlosigkeit bewusst wird",
      "teaser": "Lebenslust, Aufstiegswille, Autoliebe: Wer die südkoreanische Metropole Busan besucht, bekommt das Kontrastprogramm zum krisengeplagten und zunehmend dysfunktionalen Deutschland geboten. Dabei setzen die Koreaner in mehrfacher Hinsicht auf Ansätze, die deutsche Grüne entsetzen würden.",
      "url": "https://www.welt.de/politik/deutschland/plus253205986/Suedkorea-Warum-einem-in-Busan-die-ganze-deutsche-Trostlosigkeit-bewusst-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253263526/1057933147-ci23x11-w20/Suedkorea-Ein-Maybach-parkt-frech-vor-2.jpg",
      "image_title": "Ein Maybach in Busan",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Habe nicht das Gefühl, dass Baerbock die größeren Zusammenhänge durchschaut“",
      "teaser": "Mit 96 Jahren hat SPD-Urgestein Klaus von Dohnanyi jüngst erklärt, er unterstütze jetzt das Bündnis Sahra Wagenknecht. Die Ankündigung schlug Wellen, aber beim Besuch in seiner Hamburger Stadtvilla zeigt sich, dass sie nur Teil eines größeren Plans ist, der weit über Ostdeutschland hinausgeht.",
      "url": "https://www.welt.de/politik/deutschland/plus253143726/Klaus-von-Dohnanyi-Habe-nicht-das-Gefuehl-dass-Baerbock-die-groesseren-Zusammenhaenge-durchschaut.html",
      "image_url": "https://img.welt.de/img/politik/mobile253151464/7847937367-ci23x11-w20/Hamburg-22-08-2024-Interview-und-Portrait-Klaus-von-Dohnanyi.jpg",
      "image_title": "Dohnanyi in seiner Hamburger Wohnung – Sicher, dass die Historiker ihm eines Tages recht geben werden",
      "author": "Florian Sädler"
    },
    {
      "title": "Korrekturen aus dem Kanzleramt",
      "teaser": "Neu aufgetauchte E-Mails aus der Pandemie-Zeit zeigen: Im Kanzleramt wurden die Stellungnahmen des Corona-Expertenrats überarbeitet – offensichtlich auch, bis sie zur politischen Agenda passten.",
      "url": "https://www.welt.de/politik/deutschland/plus253272180/Corona-Schriftverkehr-Korrekturen-aus-dem-Kanzleramt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253276044/6767934507-ci23x11-w20/DWO-IP-Teaser-Scholz-Lauterbach-cw.jpg",
      "image_title": "Kanzler Olaf Scholz (l.), Gesundheitsminister Karl Lauterbach (beide SPD)",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Unsere Art zu leben“ gibt es schon lange nicht mehr",
      "teaser": "Islamistische Terroristen und ausländische Kriminelle haben es hierzulande allzu leicht. Ein paar Abschiebungen durch die Ampel kurz vor den Wahlen ändern nichts daran. Ein Kernproblem ist die Feigheit vieler Politiker, die sich bis heute nicht von ihren Lebenslügen zur Migration verabschieden.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus253264634/Harald-Martenstein-Unsere-Art-zu-leben-gibt-es-schon-lange-nicht-mehr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/0597933407-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Die letzte Chance für Grüne und Linke könnte in Leipzig liegen",
      "teaser": "Bei der sächsischen Landtagswahl kämpfen sowohl Grüne als auch Linkspartei um ihre politische Existenz. Ein Leipziger Landkreis ist aber eine Anomalie im Freistaat: Dort sind die anderswo stark gebeutelten Parteien die beiden Favoriten. Die Grünen bekommen hier im Wahlkampf häufig Kritik von links ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253238144/6847933317-ci23x11-w20/Landtagswahlkampf-Gruene-und-Linke-in-Leipzig-45.jpg",
      "image_title": "Landtagswahlkampf mit Lastenrad: Grünen-Direktkandidatin Claudia Maicher",
      "author": "Tim Daldrup"
    },
    {
      "title": "Die wahre Erklärung für den „Ärztemangel“",
      "teaser": "Viele Patienten klagen über lange Wartezeiten für Termine bei Haus- und Fachärzten. Doch der Schluss, Deutschland fehlten schlichtweg Mediziner, führt in die Irre. Hinter den Engpässen steht eine andere Entwicklung. Ein Gesundheitsmanager sieht ein Instrument, um diese abzudämpfen.",
      "url": "https://www.welt.de/politik/deutschland/plus253397146/Gesundheit-Die-wahre-Erklaerung-fuer-den-Aerztemangel-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253412188/8477937877-ci23x11-w20/Female-Doctor-and-Senior-Patient-Discussing-Health-Plan-Using-Dig.jpg",
      "image_title": "Female Doctor and Senior Patient Discussing Health Plan Using Digital Tablet",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Wie sich deutsche Düsenjäger-Piloten auf die Kriegsgefahr vorbereiten",
      "teaser": "Im Kalten Krieg wurden Autobahnen in Deutschland auch mit Blick darauf geplant, dass Bundeswehr-Flugzeuge dort starten und landen konnten. Auch heute ist das Starten auf der Straße essenziell für die Vorbereitung – weshalb das Jagdgeschwader „Richthofen“ bald in Finnland für den Ernstfall übt.",
      "url": "https://www.welt.de/politik/deutschland/plus253391358/Duesenjaeger-Weshalb-das-Jagdgeschwader-Richthofen-bald-in-Finnland-fuer-den-Ernstfall-uebt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253393280/2587936427-ci23x11-w20/SCHWEIZ-ARMEEUEBUNG-ALPHA-UNO-2.jpg",
      "image_title": "Seit den 70er-Jahren sperrt die Schweizer Luftwaffe Autobahnabschnitte, um Übungsmanöver durchzuführen. Hier zwei gelandete Kampfflugzeuge vom Typ F/A-18 auf der A 1 in diesem Jahr",
      "author": "Per Hinrichs"
    },
    {
      "title": "Um 20.53 Uhr landet der Intensivtäter von Apolda in Marokko",
      "teaser": "Lange waren Abschiebungen nach Marokko eine Hängepartie. Das soll sich nun ändern. Die höchste politische Ebene in Bund und Ländern setzt sich dafür ein, dass Straftäter das Land verlassen. In einem heiklen Fall zeigte das nun Erfolg.",
      "url": "https://www.welt.de/politik/deutschland/plus253385430/Abschiebung-Um-20-53-Uhr-landet-der-Intensivtaeter-von-Apolda-in-Marokko.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252675238/3377937337-ci23x11-w20/Bild-Redakteur-Karsten-Kehr-spricht-mit-Intensivtaeter-Tarike-J.jpg",
      "image_title": "Bild-Redakteur Karsten Kehr spricht mit Intensivtäter Tarike J.",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Deutsche Behörden werfen Polen Sabotage vor",
      "teaser": "Deutsche Ermittler verdächtigen Polen, die Ermittlungen zu dem Anschlag auf die Nord-Stream-Pipelines zu sabotieren. Ex-BND-Präsident Hanning wirft dem Nachbarland gegenüber WELT AM SONNTAG gar eine Mittäterschaft vor. Der Sicherheitsberater des polnischen Präsidenten Duda weist die Vorwürfe zurück und spricht von einer prorussischen Kampagne.",
      "url": "https://www.welt.de/politik/deutschland/plus253392152/Nord-Stream-Anschlag-Deutsche-Behoerden-werfen-Polen-Sabotage-vor.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253392148/6747935297-ci23x11-w20/Nord-Stream-2-Nordstream-zwei-Verdae.jpg",
      "image_title": "Mit Haftbefehl gesucht: der ukrainische Tauchlehrer Wolodymyr S.",
      "author": "Dirk Banse"
    },
    {
      "title": "„An deutschen Binnengrenzen dürfte es keinen Asylantrag mehr geben“",
      "teaser": "Um irreguläre Migration weiter zurückzudrängen, hat Innenministerin Nancy Faeser Kontrollen an allen deutschen Landgrenzen angeordnet. „Ich bin gespannt, wie tiefgreifend die Umsetzung ist“, sagt Manuel Ostermann von der Bundespolizeigewerkschaft.",
      "url": "https://www.welt.de/politik/video253434956/Irregulaere-Migration-An-deutschen-Binnengrenzen-duerfte-es-keinen-Asylantrag-mehr-geben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253434946/1237931597-ci23x11-w20/Grenzkontrolle-der-Bayerischen-Grenzpolizeiam-Grenzuebergang-NEUE.jpg",
      "image_title": "Grenzkontrolle der Bayerischen Grenzpolizeiam Grenzuebergang NEUE BRUECKE in Burghausen.",
      "author": "4 Min"
    }
  ]
}