{
  "timestamp": "2024-10-29T19:00:51",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CarrrZKV.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.abf6EgxG.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trump spricht über sein „kleines Geheimnis“ – und löst Panik bei US-Demokraten aus",
      "teaser": "Bei seinem Auftritt in New York hat Donald Trump ein paar Sätze fallen lassen, die für Wirbel sorgen. Später sprach er in Florida über Opfer krimineller Migranten – und macht ein Wahlkampfversprechen. Alle Entwicklungen im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article254179762/US-Wahl-2024-im-Liveticker-Trump-spricht-ueber-kleines-Geheimnis-und-loest-Panik-bei-Demokraten-aus.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254251934/5387930197-ci23x11-w200/Wahlkampf-in-den-USA-Trump-in-Florida.jpg",
      "image_title": "Wahlkampf in den USA - Trump in Florida",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "Kiew plant deutliche Aufstockung seiner Armee – Moskau meldet neue Atomwaffen-Übung",
      "teaser": "Die ukrainische Armee soll innerhalb von drei Monaten um 160.000 Soldaten aufgestockt werden. Russland hat derweil nach eigenen Angaben „einen massiven Atomschlag als Reaktion auf einen feindlichen Atomschlag“ simuliert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254251050/4617933047-ci23x11-w200/Daily-Life-In-Ukraine-In-The-Third-Year-Of-Russia-s-Large-Scale-W.jpg",
      "image_title": "Daily Life In Ukraine In The Third Year Of Russia's Large-Scale War"
    },
    {
      "title": "16 mal Verdacht auf illegalen Aufenthalt, 124 nicht gemeldet – „Zustände unerträglich“",
      "teaser": "Sozialbetrug-Razzia im „Weißen Riesen“: Das Problem-Hochhaus in Duisburg macht neue Schlagzeilen. Den Ermittlern gehen Dutzende Verdächtige ins Netz. Die Anwohner zeigen großes Verständnis für den Einsatz – denn sie leiden dort unter Dreck, Ratten und sogar Angriffen aufs eigene Haustier.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254249364/0527936627-ci23x11-w200/Meldekontrolle-durch-verschiedene-Behoerden-am-Problem-Hochhaus-2.jpg",
      "image_title": "Am Duisburger Problem-Hochhaus „Weißer Riese“ wird ein Mann in Handschellen von der Polizei abgeführt",
      "author": "Stefan Laurin"
    },
    {
      "title": "Teheran bestellt deutschen Botschafter ein",
      "teaser": "Nach der Hinrichtung des Deutsch-Iraners Djamshid Sharmahd zieht die Bundesregierung erste Konsequenzen. Teheran reagiert darauf mit der Einbestellung des deutschen Botschafters. Die Tochter des Getöteten fordert unterdessen eine Bestrafung der Verantwortlichen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile254237978/7987935517-ci23x11-w200/Kundgebung-fuer-Deutsch-Iraner-Sharmahd.jpg",
      "image_title": "Irans Justiz hat den Deutsch-Iraner Djamshid Sharmahd hinrichten lassen."
    },
    {
      "title": "Offener Machtkampf in der Wagenknecht-Partei",
      "teaser": "Nach einer Welle des Erfolgs reißen tiefe Konflikte im Bündnis Sahra Wagenknecht auf. Während die Thüringer Landesspitze um Katja Wolf auf eine Regierungskoalition hinarbeitet, warnt die Parteichefin vor Zugeständnissen. Andere senden offene Drohungen nach Erfurt.",
      "url": "https://www.welt.de/politik/deutschland/plus254248250/BSW-Thueringen-Offener-Machtkampf-in-der-Wagenknecht-Partei.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254248566/8207938757-ci23x11-w200/DWOSB-IP-Teaser-BSW-Stroemungen-pd-jpg.jpg",
      "image_title": "BSW-Chefin Sahra Wagenknecht",
      "author": "Kevin Culina"
    },
    {
      "title": "Welche Deutschen besonders zufrieden sind – und wo sie leben",
      "teaser": "Wovon hängt die Lebenszufriedenheit der Deutschen maßgeblich ab? Eine Studie offenbart, dass Klischees wie das vom „guten Landleben“ nicht pauschal stimmen. Eine große Rolle spielt aber das Alter. Die Stimmung im Land ist grundsätzlich besser geworden – mit einer besonders gravierenden Ausnahme.",
      "url": "https://www.welt.de/politik/deutschland/plus254245012/Monitor-Wohlbefinden-Welche-Deutschen-besonders-zufrieden-sind-und-wo-sie-leben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254245134/9777938097-ci23x11-w200/Ein-aelteres-Paar-winkt-in-die-Kamera-und-macht-ein-Selfie-in-der-Stadt-neben.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "SPD spricht von „Wagenknecht-Lüge“, für AfD deutet sich „Bruch von Wahlversprechen“ an",
      "teaser": "Die in Brandenburg zwischen SPD und BSW gefundene „Friedensformel“ stößt auf scharfe Kritik in der Bundes-SPD. So sagt SPD-Politiker Michael Roth, das Papier stelle „in mehrfacher Hinsicht“ einen Bruch mit der SPD-Politik dar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254245292/7097936107-ci23x11-w200/Michael-Roth-SPD-Vorsitzender-des-Auswaertigen-Ausschusses.jpg",
      "image_title": "Michael Roth (SPD), Vorsitzender des Auswärtigen Ausschusses"
    },
    {
      "title": "Nur noch einstellig – Grüne fallen in Umfrage auf schlechtesten Wert seit sieben Jahren",
      "teaser": "Zum ersten Mal seit der Bundestagswahl 2017 stehen die Grünen bei einer Forsa-Umfrage wieder auf einem einstelligen Prozentwert. In der neuen Forsa-Umfrage liegt die Union deutlich vorn.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254245132/5097939607-ci23x11-w200/Sitzung-Bundeskabinett.jpg",
      "image_title": "Baerbock und Habeck im Kabinett – ihre Politik findet laut einer Umfrage wenig Anklang"
    },
    {
      "title": "„Das spart kein Geld. Im Gegenteil“ – Grüne Abfuhr an Lindners Bürgergeld-Pläne",
      "teaser": "Statt, wie bisher, die Wohnkosten zu übernehmen, hat Finanzminister Lindner (FDP) vorgeschlagen, dass Bürgergeld-Empfänger künftig eine Wohnpauschale erhalten sollen. Andreas Audretsch von den Grünen warnt: Dies spare kein Geld, Betroffene könnten ihre Wohnung verlieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254241972/9747931017-ci23x11-w200/Gruenen-Wahlkampfleiter-Audretsch.jpg",
      "image_title": "Grünen-Wahlkampfleiter Audretsch"
    },
    {
      "title": "Die Antwort der Bundesregierung auf den iranischen Staatsmord macht wütend",
      "teaser": "Die Hinrichtung des Deutsch-Iraners Jamshid Sharmahd durch die Islamische Republik Iran ist die Mordtat eines terroristischen Verbrecherstaats. Die Bundesregierung hat nicht genug getan, um ihren Staatsbürger zu retten. Mit Appeasement und Kollaboration muss endlich Schluss sein.",
      "url": "https://www.welt.de/politik/deutschland/article254241910/Gegenrede-Die-Antwort-der-Bundesregierung-auf-den-iranischen-Staatsmord-macht-wuetend.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254033734/9577932037-ci23x11-w200/DWO-IP-Kolumne-Schindler-Gegenrede-ms-jpg.jpg",
      "image_title": "WELT-Autor Frederik Schindler",
      "author": "Frederik Schindler"
    },
    {
      "title": "Unter Journalisten kommen die Grünen auf 41 Prozent – AfD taucht gar nicht auf",
      "teaser": "Die Grünen liegen in Umfragen bundesweit zwischen 10,5 und 13 Prozent – laut einer neuen Studie stehen ihr allerdings mehr als 40 Prozent der Journalisten in Deutschland nahe. Dafür sind CDU und BSW stark unterrepräsentiert. Die AfD wird gar nicht aufgeführt.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile254242250/7697932917-ci23x11-w200/Kabinettssitzung.jpg",
      "image_title": "Kabinettssitzung"
    },
    {
      "title": "„Wir haben sehr grundlegende Probleme“, offenbart Lindner nach seinem Gipfeltreffen",
      "teaser": "Es geht um die Wirtschaftsflaute, den Industriestandort Deutschland und zehntausende Arbeitsplätze. Finanzminister Christian Lindner redet mit dem Mittelstand, Scholz lädt zum Industriegipfel wenige Stunden später. Bei einer Pressekonferenz wählt Lindner deutliche Worte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254242626/3447939637-ci23x11-w200/Germany-s-Free-Democratic-Party-FDP-leader-and-Finance-Minister.jpg",
      "image_title": "Germany's Free Democratic Party (FDP) leader and Finance Minister Lindner gives a statement, in Berlin"
    },
    {
      "title": "Der Verkehr der Zukunft und wie die FDP-Absichten die Grünen verärgern",
      "teaser": "Eine neue Prognose im Auftrag des Verkehrsministeriums sagt für 2040 ein starkes Wachstum in fast allen Bereichen voraus. Für Minister Wissing von der FDP und die Union folgen daraus klare Konsequenzen für das Straßennetz. Doch die Grünen stellen Prämissen der Prognose infrage.",
      "url": "https://www.welt.de/politik/deutschland/plus254238834/Prognose-Wissing-Ministerium-Der-Verkehr-der-Zukunft-und-wie-die-FDP-Absichten-die-Gruenen-veraergern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254238948/8867933807-ci23x11-w200/Flugzeug-ueber-der-A3.jpg",
      "image_title": "Flugzeug überquert die Autobahn bei Frankfurt am Main",
      "author": "Matthias Kamann"
    },
    {
      "title": "Warum Israel jetzt die offene Konfrontation mit den UN sucht",
      "teaser": "Das Palästinenserhilfswerk UNRWA steht immer wieder wegen Verbindungen zur Terrororganisation Hamas in der Kritik. Israel zieht nun drastische Konsequenzen. Das Vorgehen markiert einen neuen Tiefpunkt im Verhältnis zur UN – und ist mitten im Gaza-Krieg ein kühner Schritt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254243216/3247933707-ci23x11-w200/Palestinians-walk-into-a-healthcare.jpg",
      "image_title": "Ein UNRWA-Gesundheitszentrum in Gaza",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Front zusammengebrochen“ – Ukrainischer Generalmajor bestätigt massive Probleme in Donezk",
      "teaser": "Mehr als 470 Quadratkilometer in einem Monat: In der Ostukraine rücken russische Truppen offenbar schnell vor. Es sind die größten Geländegewinne seit März 2022. Ein hoher ukrainischer Militär spricht von massiven Problemen. In Charkiw gibt es derweil Tote durch Luftangriffe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254234914/7797939527-ci23x11-w200/Settlements-Destroyed-In-Pokrovsk.jpg",
      "image_title": "Weitgehend zerstörtes ukrainisches Dorf nahe der Frontlinie bei Pokrowsk Ende September"
    },
    {
      "title": "Saudi-Arabien geht in die Wasserstoff-Offensive – und Europas Abhängigkeit wächst",
      "teaser": "Das Königreich will größter Lieferant von grünem Wasserstoff werden – und damit auch Europa versorgen. Ein entsprechendes Abkommen soll kurz vor dem Abschluss stehen. Dahinter steckt auch politisches Kalkül. Zumindest in Deutschland gibt es aber noch ein technologisches Problem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254238018/0407932957-ci23x11-w200/Saudi-Energy-Minister-Abdulaziz-bin.jpg",
      "image_title": "Der saudische Energieminister Prinz Abdualziz Bin Salman Al-Saud",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Zeitungen sollten keine Wahlempfehlung abgeben – aber freiwillig, nicht auf Druck",
      "teaser": "Zwei renommierte US-Zeitungen verabschieden sich von einer langen Tradition und verzichten darauf, eine Empfehlung für die Präsidentenwahl abzugeben. Die Entscheidung passt zur neuen Medien-Realität. Fragwürdig bleibt, wie sie zustande kam.",
      "url": "https://www.welt.de/debatte/kommentare/article254236390/US-Medien-Zeitungen-sollten-keine-Wahlempfehlung-abgeben.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254236832/5627933947-ci23x11-w200/British-PM-Boris-Johnson-Meets-With-Amazon-Founder-Jeff-Bezos.jpg",
      "image_title": "Amazon-Gründer Jeff Bezos ist auch Eigner der „Washington Post“",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Hisbollah ernennt Vize-Chef Naim Kassim zum neuen Anführer",
      "teaser": "Israels Armee hatte den Hisbollah-Anführer Hassan Nasrallah Ende September bei einem Luftangriff in einem Vorort von Beirut getötet. Nun steht mit dem bisherigen Vize-Chef Naim Kassim sein Nachfolger fest. Mit ihm will die Miliz die bisherigen Ziele weiterverfolgen – „bis zum Sieg“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254237586/9987934957-ci23x11-w200/Nahostkonflikt-Libanon.jpg",
      "image_title": "Menschen in einem Beiruter Friseursalon sehen Ende September eine Rede des stellvertretenden Hisbollah-Führers Scheich Naim Kassim im Hisbollah-Fernsehsender al-Manar"
    },
    {
      "title": "Deutsche Kriegsschiffe meiden Passage durchs Rote Meer",
      "teaser": "Seit Beginn des Gaza-Krieges hat die Huthi-Miliz im Roten Meer mehr als 90 Schiffe angegriffen. Weil die Lage weiterhin als gefährlich gilt, entscheidet Verteidigungsminister Pistorius: Zwei deutsche Kriegsschiffe müssen einen deutlich längeren Weg nach Hause fahren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254235328/3917934667-ci23x11-w200/Deutsches-Versorgerschiff-Frankfurt-am-Main.jpg",
      "image_title": "September 2024: Das deutsche Versorgerschiff „Frankfurt am Main“ läuft im Hafen von Incheon in Südkorea ein"
    },
    {
      "title": "Grüne fallen in Forsa-Umfrage auf schlechtesten Wert seit sieben Jahren",
      "url": "https://www.welt.de/politik/deutschland/video254251888/Nur-noch-einstellig-Gruene-fallen-in-Forsa-Umfrage-auf-schlechtesten-Wert-seit-sieben-Jahren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254251894/1107935987-ci16x9-w200/Sitzung-Bundeskabinett.jpg",
      "image_title": "Nur noch einstellig: Grüne fallen in Forsa-Umfrage auf schlechtesten Wert seit sieben Jahren",
      "author": "2 Min"
    },
    {
      "title": "„Der Fall zeigt auf brutale Weise, dass unser Asylsystem novelliert werden muss“",
      "url": "https://www.welt.de/politik/video254248008/Clan-Krimineller-El-Zein-Der-Fall-zeigt-auf-brutale-Weise-dass-unser-Asylsystem-novelliert-werden-muss.html",
      "image_url": "https://img.welt.de/img/politik/mobile254248408/7197934887-ci16x9-w200/Image-672100e38f9b8c158219f053.jpg",
      "image_title": "Clan-Krimineller El Zein: „Der Fall zeigt auf brutale Weise, dass unser Asylsystem novelliert werden muss“",
      "author": "4 Min"
    },
    {
      "title": "„Es handelt sich hier um einen staatlichen Mord. Und Scholz' Reaktion ist beschämend“",
      "url": "https://www.welt.de/politik/ausland/video254248002/Djamshid-Sharmahd-hingerichtet-Scholz-Reaktion-ist-beschaemend.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254248000/4277935437-ci16x9-w200/Kundgebung-fuer-Deutsch-Iraner-Sharmahd.jpg",
      "image_title": "Djamshid Sharmahd hingerichtet: „Scholz' Reaktion ist beschämend“",
      "author": "11 Min"
    },
    {
      "title": "„Es ist ein Wahlkampf der Zerstörung“ – Sehen Sie hier Trumps Rede in Palm Beach",
      "url": "https://www.welt.de/politik/ausland/video254248214/Kampf-ums-Weisse-Haus-Sehen-Sie-hier-die-Trump-Rede-in-Palm-Beach-im-Video-Ein-Wahlkampf-der-Zerstoerung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254248562/5917936697-ci16x9-w200/Welttv-Trump.jpg",
      "image_title": "Welttv_Trump_",
      "author": "54 Min"
    },
    {
      "title": "Dürr betont „Frage, ob wir uns Sonderwege in der Energiepolitik leisten können“",
      "url": "https://www.welt.de/politik/deutschland/video254244186/Christian-Duerr-FDP-Frage-ob-wir-uns-Sonderwege-in-der-Energiepolitik-leisten-koennen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254244134/5557935297-ci16x9-w200/Christian-Duerr.jpg",
      "image_title": "Christian Dürr (FDP): „Frage, ob wir uns Sonderwege in der Energiepolitik leisten können“",
      "author": "4 Min"
    },
    {
      "title": "Israelfeindliche Flyer vor Schule verteilt – Gericht verurteilt Studentin zu Freizeitarbeit",
      "teaser": "Kurz nach dem Terroranschlag auf Israel im Oktober 2023 hat eine Studentin israelfeindliche Flugblätter vor einer Berliner Schule verteilt. Das Amtsgericht Tiergarten hat die 20-Jährige schuldig gesprochen. Vor dem Gericht demonstrierten Dutzende gegen das Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247946408/0777938067-ci23x11-w200/Gymnasium-in-Berlin.jpg",
      "image_title": "Blick auf das Ernst-Abbe-Gymnasium in Berlin-Neukölln: Hier wurden die Flugblätter verteilt"
    },
    {
      "title": "Grünen-Abgeordneter stört sich an Kreuz in Sitzungssaal – Union empört",
      "teaser": "Der Wirtschaftsausschuss im Bundestag soll im Fraktionsraum der Union tagen. Grünen-Politiker Maik Außendorf kritisiert, dass dort ein Kreuz hängt. In einem Brief an Bundestagspräsident Bärbel Bas fordert er einen „religiös neutralen Sitzungssaal“. Die CDU hat dafür kein Verständnis.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254234928/3627939497-ci23x11-w200/488218709.jpg",
      "image_title": "Maik Außendorf ist seit 2021 Mitglied im Bundestag"
    },
    {
      "title": "Zehntausende Georgier protestieren – Wahlkommission will teilweise neu auszählen lassen",
      "teaser": "„Ihr habt die Wahl nicht verloren“: Zehntausende Georgier haben vor dem Parlament in Tiflis die Annullierung der in ihren Augen gefälschten Wahl vom Wochenende verlangt. Die Wahlkommission will die Stimmzettel teilweise neu auszählen lassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254234974/2797932667-ci23x11-w200/Nach-der-Parlamentswahl-in-Georgien-Proteste.jpg",
      "image_title": "Demonstranten schwenken georgische und ukrainische Nationalflaggen in der georgischen Hauptstadt Tiflis"
    },
    {
      "title": "Lindner wäre gerne zu Scholz‘ Wirtschaftsgipfel eingeladen worden",
      "teaser": "Im Kanzleramt trifft sich Olaf Scholz mit Vertretern von Industrie und Gewerkschaften – allerdings ohne seinen Finanzminister. Der hat prompt eine Gegenveranstaltung angesetzt. In einem Interview dazu wird Christian Lindner grundsätzlich: Für Deutschland sei jetzt ein „neuer Anfang“ erforderlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254234760/9257933597-ci23x11-w200/Bundesfinanzminister-Lindner-in-den-USA.jpg",
      "image_title": "Christian Lindner – Will Koalitionspartnern nicht drohen, „erst recht nicht öffentlich“"
    },
    {
      "title": "Keine Wahlempfehlung für Harris – „Washington Post“ verliert 200.000 Abonnenten",
      "teaser": "Die „Washington Post“ hat sich von einer jahrzehntealten Tradition verabschiedet: Bei dieser Wahl wird die US-Zeitung keine offizielle Wahlempfehlung aussprechen. Laut eines Berichts sorgt die Entscheidung bei den Lesern für Ärger. Eigentümer Jeff Bezos meldet sich zu Wort.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254234692/3257931047-ci23x11-w200/Media-Washington-Post.jpg",
      "image_title": "Das Logo der „Washington Post“ am Sitz der Zeitung"
    },
    {
      "title": "Deutsch-Iraner hingerichtet – Tochter fordert „schwere Strafe“ für Teheran",
      "teaser": "Ein iranisches Revolutionsgericht hatte Djamshid Sharmahd 2023 unter anderem für einen Terroranschlag verantwortlich gemacht – und ihn zum Tode verurteilt. Nun wurde das Urteil vollstreckt. Der Kanzler reagiert empört. Auch die Tochter des Hingerichteten meldet sich zu Wort",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254231224/4217939697-ci23x11-w200/Deutsch-Iraner-Sharmahd.jpg",
      "image_title": "Der Deutsch-Iraner Djamshid Sharmahd in einem Teheraner Revolutionsgericht (undatierte Aufnahme)"
    },
    {
      "title": "Deutsche Polizisten haben 2024 so viele Menschen erschossen wie seit 25 Jahren nicht",
      "teaser": "Das Jahr ist noch nicht zu Ende, doch mit 17 Todesfällen ist die Bilanz des Schusswaffengebrauchs der Polizei so düster wie seit 1999 nicht mehr. Vor allem psychisch kranke Menschen werden Opfer der Schüsse. Offenbar sinkt die Schwelle für den Einsatz der Waffe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254234414/3437936007-ci23x11-w200/Polizist-mit-Dienstwaffe.jpg",
      "image_title": "Polizist mit Dienstwaffe"
    },
    {
      "title": "Warum die Polen immer schlechter über Deutschland denken",
      "teaser": "Jahrelang hat die polnische PiS-Regierung die deutschen Nachbarn schlechtgemacht. Der neue Premier Donald Tusk teilt nicht mehr so heftig gegen Berlin aus. Und doch wird das Bild der Polen von Deutschland nicht besser – im Gegenteil. Vor allem eine Entwicklung ist bemerkenswert.",
      "url": "https://www.welt.de/politik/ausland/plus254228080/Warum-die-Polen-immer-schlechter-ueber-Deutschland-denken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254232672/4597933017-ci23x11-w200/DWOSB-Polen-Jugend-Umfrage-ks.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Scholz verdient es, eine zweite Amtszeit zu bekommen“",
      "teaser": "Matthias Miersch hat in einem Interview einen anderen SPD-Kanzlerkandidaten als Bundeskanzler Olaf Scholz ausgeschlossen. Dessen schlechten Umfragewerte seien „eine Momentaufnahme, die wir jetzt drehen müssen“. Denn der 66-Jährige verdiene eine zweite Amtszeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254234040/4777935897-ci23x11-w200/Kleiner-Landesparteitag-der-Bayern-SPD.jpg",
      "image_title": "Matthias Miersch ist seit Anfang Oktober als Nachfolger des zurückgetretenen Kevin Kühnert Generalsekretär der SPD"
    },
    {
      "title": "Die Regierung will mich ermorden, klagt Ex-Präsident Morales",
      "teaser": "Der umstrittene Politiker behauptet, sein Nachfolger habe seinen Konvoi überfallen lassen. Die Regierung hingegen nennt eine andere Version: Morales soll einen Angriff provoziert haben – wohl um an die Spitze zurückzukehren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile254234240/9247931787-ci23x11-w200/Bolivia-s-former-president-Evo-Morales-speaks-to-Reuters-followin.jpg",
      "image_title": "Evo Morales im Video-Interview mit einem Reuters-Reporter"
    },
    {
      "title": "Israel verbietet Palästinahilfswerk die Arbeit, UN-Chef protestiert",
      "teaser": "Mit großer Mehrheit hat die Knesset am Montag ein Gesetz verabschiedet, das dem UN-Palästinenserhilfswerk UNRWA jegliche Aktivitäten und Dienstleistungen innerhalb Israels untersagt. Deren Kommunikationsdirektorin Juliette Touma nannte den Beschluss eine Katastrophe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254234006/1997933107-ci23x11-w200/UN-Israel-Mideast.jpg",
      "image_title": "UN Israel Mideast"
    },
    {
      "title": "SPD beschließt Aufnahme von Koalitionsgesprächen mit BSW",
      "teaser": "Die SPD in Brandenburg gibt grünes Licht für Koalitionsgespräche mit dem Bündnis Sahra Wagenknecht. Einstimmig hat der Landesvorstand die Verhandlungen beschlossen, basierend auf einem gemeinsamen Sondierungspapier.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254233602/4917931627-ci23x11-w200/Pressekonferenz-zu-Koalitionsverhandlung-in-Brandenburg.jpg",
      "image_title": "Brandenburgs Ministerpräsident Dietmar Woidke (SPD) schüttelt dem Landesvorsitzenden des BSW Brandenburg, Robert Crumbach die Hand"
    },
    {
      "title": "Zehntausende protestieren in Georgien – Opposition fordert Wahlwiederholung",
      "teaser": "Nach der umstrittenen Parlamentswahl haben in der georgischen Hauptstadt am Montagabend zehntausende Menschen demonstriert. Präsidentin Salome Surabischwili sprach von „gestohlenen Stimmen“. Derweil traf Ungarns Ministerpräsident Viktor Orbán für einen Besuch in Tiflis ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254233778/5147935877-ci23x11-w200/Nach-der-Parlamentswahl-in-Georgien-Proteste.jpg",
      "image_title": "Demonstranten in Tiflis schwenken georgische Nationalflaggen"
    },
    {
      "title": "CDU, BSW und SPD streben Koalitionsverhandlungen an – Wagenknecht spricht von „Fehler“",
      "teaser": "CDU, BSW und SPD in Thüringen haben in ihren Gesprächen über eine mögliche Regierungsbildung letzte Streitpunkte ausgeräumt. Die Parteien einigten sich auf eine gemeinsame Position zur Friedenspolitik und zum Ukraine-Krieg. Sahra Wagenknecht kritisiert die Einigung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254229018/4457939197-ci23x11-w200/Mario-Voigt-CDU.jpg",
      "image_title": "Könnte Ministerpräsident von Thüringen werden: CDU-Politiker Mario Voigt"
    },
    {
      "title": "Eine Ungerechtigkeit, die nicht mehr zu erklären ist",
      "teaser": "Die Beitragssätze der Kranken- und Pflegeversicherung sollen im kommenden Jahr stark steigen. Ein Grund dafür ist, dass die Ampel-Regierung die Versicherten für Ausgaben zahlen lässt, für die diese gar nicht zuständig sind – etwa für die Beiträge von Bürgergeldempfängern.",
      "url": "https://www.welt.de/politik/deutschland/plus254230210/Krankenkassenbeitrag-Eine-Ungerechtigkeit-die-nicht-mehr-zu-erklaeren-ist.html",
      "image_url": "https://img.welt.de/img/autor/mobile251239564/5137939407-ci23x11-w200/Kaja-Klapsa.jpg",
      "image_title": "Politikredakteurin Kaja Klapsa",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Putins „signifikante Eskalation“ – und warum der Westen ihn gewähren lässt",
      "teaser": "Die Nato bestätigt, dass nordkoreanische Truppen für Russland gegen die Ukraine kämpfen. Das ist nicht ohne Risiko, verschafft Moskau aber einen wichtigen Vorteil auf dem Schlachtfeld. Kiew fordert eine internationale Reaktion – doch der Westen hält sich zurück. Ihn treibt eine große Sorge um.",
      "url": "https://www.welt.de/politik/ausland/plus254227406/Nordkorea-im-Ukraine-Krieg-Putins-signifikante-Eskalation-und-warum-der-Westen-ihn-gewaehren-laesst.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254227472/7427933527-ci23x11-w200/Russlands-Praesident-Putin-in-Nordkorea.jpg",
      "image_title": "„Wir arbeiten mit unseren nordkoreanischen Freunden zusammen“: Wladimir Putin (l.) mit Kim-Jong-un",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Einmal Sieg und einmal Niederlage für Sahra Wagenknecht",
      "teaser": "Die BSW-Chefin setzt sich in den Sondierungsgesprächen mit der SPD in Brandenburg mit ihrer US-kritischen „Friedenspräambel“ durch. Bei der CDU in Thüringen beißt die Parteigründerin allerdings auf Granit. Spannend ist nun, was in Sachsen folgt.",
      "url": "https://www.welt.de/politik/deutschland/plus254228764/Brandenburg-und-Thueringen-Einmal-Sieg-und-einmal-Niederlage-fuer-Sahra-Wagenknecht.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254229660/5367934267-ci23x11-w200/DWOSB-Wagenknecht-Woidke-Voigt-Kretschmer-jpg.jpg",
      "image_title": "Dietmar Woidke (SPD), Sahra Wagenknecht (BSW), Mario Voigt und Michael Kretschmer (beide CDU)",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Wahl-Endspurt – Jetzt greifen immer mehr Demokraten zur Waffe",
      "teaser": "Die amerikanische Waffenkultur wurde lange von konservativen weißen Männern dominiert. Aktuell steigt jedoch vor allem die Zahl der demokratischen Wähler, die sich Waffen kaufen. Woran das liegt und was es für den Wahlkampf bedeutet, darum geht es bei „This is America“.",
      "url": "https://www.welt.de/podcasts/inside-usa/",
      "image_url": "https://img.welt.de/img/podcasts/inside-usa/mobile254228414/9387930527-ci23x11-w200/Gun-shop-business-booming-in-conservative-North-Georgia.jpg",
      "image_title": "Gun shop business booming in conservative North Georgia",
      "author": "Antonia Beckermann"
    },
    {
      "title": "„Wer linken Antisemitismus anspricht, gilt als Nestbeschmutzer“",
      "teaser": "Kaum im Amt, sieht die neue Linke-Parteispitze sich mit dem Austritt prominenter Mitglieder wie Berlins Ex-Kultursenator Klaus Lederer konfrontiert. Die kriselnde Partei sucht nach einem Umgang mit Israelfeinden. Und denkt nun über „praktische Möglichkeiten“ nach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254227356/6577935557-ci23x11-w200/Pressekonferenz-Die-Linke-4.jpg",
      "image_title": "Jan van Aken, einer der beiden Linke-Parteivorsitzenden",
      "author": "Kevin Culina"
    },
    {
      "title": "In Georgien sitzt Europa einem Irrtum auf",
      "teaser": "In Umfragen sprechen sich die Georgier mit großer Mehrheit für einen EU-Beitritt aus. Doch viele sehen darin in erster Linie eine Wohlstandsgemeinschaft. Die Parlamentswahl hat nun einmal mehr gezeigt: Georgien steht Russland in vielen Fragen näher, als dem Westen bewusst ist.",
      "url": "https://www.welt.de/politik/ausland/plus254222378/Parlamentswahl-In-Georgien-sitzt-Europa-einem-Irrtum-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254224234/3597937957-ci23x11-w200/Supporters-of-the-Georgian-Dream-party-celebrate-after-the-announcement-of-e-2.jpg",
      "image_title": "Freude in Tiflis über den Wahlsieg von Bidsina Iwanischwili",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Was will Trump – und was will Harris? Die Wahlkampfprogramme im Vergleich",
      "teaser": "Kamala Harris will das Weiße Haus erobern. Das will auch Donald Trump. Doch wofür stehen beide Kandidaten bei Demokratie, Handel und Klima? Welche Politik werden sie in Sachen Migration, Ukraine und Nahost-Konflikt verfolgen? WELT gibt einen Überblick über die Wahlkampfprogramme.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254177866/5767939557-ci23x11-w200/DWOSB-USWahl-cw-Programme.jpg",
      "image_title": "DWOSB_USWahl_cw_Programme",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Trump vs. Harris – Wer macht wo Wahlkampf?",
      "teaser": "Nur noch wenige Tage bis zur US-Wahl – der Wahlkampf läuft auf Hochtouren. Trump und Harris konzentrieren ihre Kampagnen fast ausschließlich auf die Schlüsselstaaten. Der Rest des Landes: Fehlanzeige. WELT zeigt, wo Harris und Trump auf Stimmenfang gehen.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254177868/6707937367-ci23x11-w200/DWOSB-USWahl-cw-Wahlkampf-1.jpg",
      "image_title": "DWOSB_USWahl_cw_Wahlkampf_1",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Trump vs. Harris – Der ultimative Zeitplan für die US-Wahl",
      "teaser": "Donald Trump und Kamala Harris brauchen jeweils die Stimmen von 270 Wahlleuten, um zu gewinnen. Hier erfahren Sie, wann die Wahllokale in welchem Staat schließen – und wann mit den ersten Zahlen zu rechnen ist.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254177870/8907938437-ci23x11-w200/DWOSB-USWahl-cw-Zeitplan.jpg",
      "image_title": "DWOSB_USWahl_cw_Zeitplan",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "„Treulose Wahlleute“, aktuelle Umfragen – Alles, was Sie zur US-Wahl wissen müssen",
      "teaser": "Zwei Kandidaten, kein Amtsinhaber und die Umfragen so knapp wie lange nicht: Das Rennen zwischen Donald Trump und Kamala Harris bewegt die Welt. Für beide zählt im Wahlkampf nun jede Minute – und vor allem ein Bundesstaat.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254177872/3227930557-ci23x11-w200/DWOSB-USWahl-cw-allgemein2.jpg",
      "image_title": "DWOSB_USWahl_cw_allgemein2",
      "author": "Maren Osterloh"
    },
    {
      "title": "„Wir ahnten ohne ukrainisches Fernsehen, was los war. Nun wissen wir es“",
      "teaser": "Bei ihrer Offensive im russischen Grenzgebiet hat die Ukraine viele Gefangene gemacht. In einem Lager trafen unsere Reporter russische Soldaten und Offiziere, desillusioniert und verzweifelt. Sie erkennen, dass Moskau sie in eine tödliche Falle gelockt hat, aus der sie nicht mehr entrinnen können.",
      "url": "https://www.welt.de/politik/ausland/plus254188514/Russische-Kriegsgefangene-Wir-ahnten-ohne-ukrainisches-Fernsehen-was-los-war-Nun-wissen-wir-es.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254193296/2787930707-ci23x11-w200/Interior-of-the-cell-with-five-prisoners-III.jpg",
      "image_title": "Russische Kriegsgefangene in einer Zelle in der Ukraine",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Das Dinner mit Israelfeinden – und die ausbleibende Antwort aus Baerbocks Ministerium",
      "teaser": "Wer saß außer Emilia Roig und Alena Jabarine beim abendlichen Treffen mit Außenministerin Baerbock zum Thema Nahost? Das Auswärtige Amt schweigt. Auch die Presse bekommt keine Antwort. Die Begründung der Bundesregierung: Eine Auskunft könnte die Stellung Deutschlands „massiv“ beschädigen.",
      "url": "https://www.welt.de/politik/deutschland/plus254199486/Baerbock-Das-Dinner-mit-Israelfeinden-und-die-ausbleibende-Antwort-aus-dem-Ministerium.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254217860/3407935597-ci23x11-w200/DWOSB-NU-Baerbock-Auswaertiges-Amt-ks.jpg",
      "image_title": "DWOSB_NU_Baerbock_Auswaertiges_Amt_ks",
      "author": "Anna Kröning"
    },
    {
      "title": "Wie das Auswärtige Amt afghanische Gefährder nach Deutschland ließ",
      "teaser": "Über ein Programm zur Aufnahme von Afghanen kamen auch islamistische Gefährder nach Deutschland. Das belegen Recherchen von WELT AM SONNTAG. Die Bundesregierung versucht derweil weiter, das Ausmaß der Affäre zu verheimlichen.",
      "url": "https://www.welt.de/politik/deutschland/plus254186050/Afghanistan-Wie-das-Auswaertige-Amt-afghanische-Gefaehrder-nach-Deutschland-liess.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254186542/6437936417-ci23x11-w200/AFGHANISTAN-END-OF-WAR-THREE-YEARS.jpg",
      "image_title": "Zwei junge Afghanen blicken über Kabul. Seit der Machtergreifung der Taliban sind über 100.000 Afghanen nach Deutschland gekommen",
      "author": "Martin Lutz"
    },
    {
      "title": "„In den letzten 20, 30 Tagen ist Harris abgrundtief schlecht geworden“",
      "teaser": "Nach Trumps TV-Debatte mit Kamala Harris hielt der renommierte Wahlforscher Frank Luntz den Republikaner für „erledigt“. Im Interview erklärt er, warum es nicht dazu kam – im Gegenteil –, welche Umfrageergebnisse ihn besonders schockieren und was er für den Wahltag erwartet.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus254143766/US-Wahl-Harris-ist-abgrundtief-schlecht-geworden-Wahlforscher-mit-finsterer-Prognose.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254147388/8327931957-ci23x11-w200/DWO-Teaser-USWahl-Themen-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Gerhard Schröder und die Dubai-Russland-Connection",
      "teaser": "Der Altkanzler und seine Frau Soyeon Schröder-Kim ließen sich für die Interessen eines undurchsichtigen Netzwerks in Dubai einspannen. Ein deutscher Unternehmer betreibt dort Geschäfte mit Drohnen und Biotechnologie – und er pflegt Kontakte in das Reich von Wladimir Putin.",
      "url": "https://www.welt.de/politik/deutschland/plus254075546/Gerhard-Schroeder-und-die-Dubai-Russland-Connection.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254075540/0817939597-ci23x11-w200/Gerhard-Schroeder-with-his-wife-So-Yeon-S.jpg",
      "image_title": "Gerhard Schröder und seine Frau Soyeon Schröder-Kim bei einem Treffen mit den Geschäftsleuten (v.l.n.r.) Raymund Scheffler, Rostislav Kovalevsky, Günther Würtele und Sergei Ivanov",
      "author": "Hans-Martin Tillack"
    },
    {
      "title": "Gewaltiges Naturschauspiel lockt Schaulustige in die Bretagne",
      "teaser": "In der französischen Hafenstadt Saint-Malo sorgt ein Naturschauspiel für beeindruckende Bilder. Springfluten verursachen gewaltige Wellen an der Uferpromenade, die sich trotz behördlicher Warnungen viele Schaulustige aus nächster Nähe angucken wollen.",
      "url": "https://www.welt.de/vermischtes/video254110824/Riesenwellen-in-Saint-Malo-Gewaltiges-Naturschauspiel-lockt-Schaulustige-in-die-Bretagne.html",
      "author": "39 Sek"
    },
    {
      "title": "Spionage für Russland – Ukraine nimmt Mitarbeiter des Welternährungsprogramms fest",
      "teaser": "Unter dem „Deckmantel der Freiwilligkeit“ soll ein Mitarbeiter des UN-Welternährungsprogramms die Positionen der ukrainischen Armee in Pokrowsk ausspioniert haben. Der Geheimdienst des Landes nahm den Mann fest. Ihm droht nun eine lange Haftstrafe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254223878/0247937127-ci23x11-w200/Ukraine-Krieg-Region-Donezk.jpg",
      "image_title": "Ukraine-Krieg - Region Donezk"
    },
    {
      "title": "Wie eine Republikanerin Trump-Kritiker zu Harris-Wählern machen will",
      "teaser": "Erzkonservativ, gläubig, Mutter von fünf Kindern: Republikanischer als Liz Cheney geht nicht. Ausgerechnet sie bildet die Speerspitze jener prominenter Politiker der „Grand Old Party“, die konservative Überläufer für die Demokraten gewinnen wollen. Und die noch eine Rechnung mit Trump offen haben.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus254190718/Republikaner-Wie-Liz-Cheney-Trump-Kritiker-zu-Harris-Waehlern-machen-will.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254192642/6287935207-ci23x11-w200/Wahlkampf-in-den-USA-Harris.jpg",
      "image_title": "Wahlkampf in den USA - Harris",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Bundesregierung hat es mit Besetzung von Führungsämtern in Ministerien massiv übertrieben“",
      "teaser": "Einstellungsstopp im öffentlichen Dienst, keine Regelungen, die neue Bürokratie schaffen: Bei der Jungen Union sagt Friedrich Merz dem ausufernden Verwaltungsapparat den Kampf an. Das Ministerium von Hubertus Heil soll es in dieser Form nicht mehr geben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile254204600/8607931897-ci23x11-w200/Deutschlandtag-der-Jungen-Union.jpg",
      "image_title": "„Den Wust neuer Einstellungen stoppen“: Unionskanzlerkandidat Merz",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Wo „Bett-Brot-Seife“ schon Realität ist",
      "teaser": "Alle ausreisepflichtigen Asylbewerber sollen nach dem Willen der FDP nur noch deutlich abgesenkte Sozialleistungen erhalten. Das gilt schon heute für einige Migranten ohne Aufenthaltsrecht. Wie wirksam ist das Instrument – und wie gehen die Betroffenen damit um?",
      "url": "https://www.welt.de/politik/deutschland/plus254195018/Migration-Wo-Bett-Brot-Seife-in-Deutschland-schon-Realitaet-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254195016/3187938457-ci23x11-w200/Zentrale-Erstaufnahmeeinrichtung-fuer-Asylbewerber.jpg",
      "image_title": "Ein Migrant sitzt auf einer Bank auf dem Gelände der Zentralen Erstaufnahmeeinrichtung für Asylbewerber (ZABH) des Landes Brandenburg. Die Ministerpräsidentenkonferenz wird am 20. Juni die Frage erörtern, ob Asylverfahren von Schutzsuchenden unter Achtung der völker- und menschenrechtlichen Vorgaben in einen kooperierenden Staat außerhalb der EU verlagert werden können.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Trump spricht in Georgia vor halb leeren Rängen",
      "teaser": "Die vorzeitige Stimmabgabe im Bundesstaat Georgia bricht alle bisher gesehenen Rekorde. Steffen Schwarzkopf beobachtet die Entwicklungen im US-Wahlkampf.",
      "url": "https://www.welt.de/politik/ausland/video254234768/US-Wahl-Trump-spricht-in-Georgia-vor-halb-leeren-Raengen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254234764/9447937067-ci23x11-w200/Republican-presidential-candidate-Donald-Trump-holds-campaign-rally.jpg",
      "image_title": "US-Wahl: Trump spricht in Georgia vor halb leeren Rängen",
      "author": "5 Min"
    }
  ]
}