{
  "timestamp": "2024-10-29T10:08:08",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.WIBVNQJY.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DY_F-K4b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auswärtiges Amt bestellt Leiter der iranischen Botschaft ein",
      "teaser": "Nach der Hinrichtung des Deutsch-Iraners Djamshid Sharmahd zieht die Bundesregierung erste Konsequenzen. Weitere könnten folgen. Die Tochter des Getöteten fordert unterdessen eine Bestrafung der Verantwortlichen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile254237978/7987935517-ci23x11-w200/Kundgebung-fuer-Deutsch-Iraner-Sharmahd.jpg",
      "image_title": "Irans Justiz hat den Deutsch-Iraner Djamshid Sharmahd hinrichten lassen."
    },
    {
      "title": "Hisbollah ernennt Vize-Chef Naim Kassim zum neuen Anführer",
      "teaser": "Israels Armee hatte den Hisbollah-Anführer Hassan Nasrallah Ende September bei einem Luftangriff in einem Vorort von Beirut getötet. Nun steht mit dem bisherigen Vize-Chef Naim Kassim sein Nachfolger fest. Mit ihm will die Miliz die bisherigen Ziele weiterverfolgen – „bis zum Sieg“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254237586/9987934957-ci23x11-w200/Nahostkonflikt-Libanon.jpg",
      "image_title": "Menschen in einem Beiruter Friseursalon sehen Ende September eine Rede des stellvertretenden Hisbollah-Führers Scheich Naim Kassim im Hisbollah-Fernsehsender al-Manar"
    },
    {
      "title": "Trump spricht über sein „kleines Geheimnis“ – und löst Panik bei US-Demokraten aus",
      "teaser": "Bei seinem Auftritt in New York lässt Donald Trump ein paar Sätze fallen, die für Wirbel sorgen. Umfragen für drei „Swing States“ weisen ein extrem enges Kopf-an-Kopf-Rennen aus. Alle Entwicklungen im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article254179762/US-Wahl-2024-im-Liveticker-Trump-spricht-ueber-kleines-Geheimnis-und-loest-Panik-bei-Demokraten-aus.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254237582/5877934927-ci23x11-w200/Donald-Trump-Holds-Campaign-Rally-At-Madison-Square-Garden-In-NYC.jpg",
      "image_title": "Donald Trump Holds Campaign Rally At Madison Square Garden In NYC",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Deutsche Kriegsschiffe meiden Passage durchs Rote Meer",
      "teaser": "Seit Beginn des Gaza-Krieges hat die Huthi-Miliz im Roten Meer mehr als 90 Schiffe angegriffen. Weil die Lage weiterhin als gefährlich gilt, entscheidet Verteidigungsminister Pistorius: Zwei deutsche Kriegsschiffe müssen einen deutlich längeren Weg nach Hause fahren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254235328/3917934667-ci23x11-w200/Deutsches-Versorgerschiff-Frankfurt-am-Main.jpg",
      "image_title": "September 2024: Das deutsche Versorgerschiff „Frankfurt am Main“ läuft im Hafen von Incheon in Südkorea ein"
    },
    {
      "title": "Russland verzeichnet im Oktober größten Geländegewinn seit 2022",
      "teaser": "Mehr als 470 Quadratkilometer in einem Monat: In der Ostukraine rücken russische Truppen offenbar schnell vor. Es sind die größten Geländegewinne seit März 2022. In Charkiw gibt es derweil Tote durch Luftangriffe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254234914/7797939527-ci23x11-w200/Settlements-Destroyed-In-Pokrovsk.jpg",
      "image_title": "Weitgehend zerstörtes ukrainisches Dorf nahe der Frontlinie bei Pokrowsk Ende September"
    },
    {
      "title": "Grünen-Abgeordneter stört sich an Kreuz in Sitzungssaal – Union empört",
      "teaser": "Der Wirtschaftsausschuss im Bundestag soll im Fraktionsraum der Union tagen. Grünen-Politiker Maik Außendorf kritisiert, dass dort ein Kreuz hängt. In einem Brief an Bundestagspräsident Bärbel Bas fordert er einen „religiös neutralen Sitzungssaal“. Die CDU hat dafür kein Verständnis.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254234928/3627939497-ci23x11-w200/488218709.jpg",
      "image_title": "Maik Außendorf ist seit 2021 Mitglied im Bundestag"
    },
    {
      "title": "Zehntausende Georgier protestieren – Wahlkommission will teilweise neu auszählen lassen",
      "teaser": "„Ihr habt die Wahl nicht verloren“: Zehntausende Georgier haben vor dem Parlament in Tiflis die Annullierung der in ihren Augen gefälschten Wahl vom Wochenende verlangt. Die Wahlkommission will die Stimmzettel teilweise neu auszählen lassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254234974/2797932667-ci23x11-w200/Nach-der-Parlamentswahl-in-Georgien-Proteste.jpg",
      "image_title": "Demonstranten schwenken georgische und ukrainische Nationalflaggen in der georgischen Hauptstadt Tiflis"
    },
    {
      "title": "Lindner wäre gerne zu Scholz‘ Wirtschaftsgipfel eingeladen worden",
      "teaser": "Im Kanzleramt trifft sich Olaf Scholz mit Vertretern von Industrie und Gewerkschaften – allerdings ohne seinen Finanzminister. Der hat prompt eine Gegenveranstaltung angesetzt. In einem Interview dazu wird Christian Lindner grundsätzlich: Für Deutschland sei jetzt ein „neuer Anfang“ erforderlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254234760/9257933597-ci23x11-w200/Bundesfinanzminister-Lindner-in-den-USA.jpg",
      "image_title": "Christian Lindner – Will Koalitionspartnern nicht drohen, „erst recht nicht öffentlich“"
    },
    {
      "title": "Deutsche Polizisten haben 2024 so viele Menschen erschossen wie seit 25 Jahren nicht",
      "teaser": "Das Jahr ist noch nicht zu Ende, doch mit 17 Todesfällen ist die Bilanz des Schusswaffengebrauchs der Polizei so düster wie seit 1999 nicht mehr. Vor allem psychisch kranke Menschen werden Opfer der Schüsse. Offenbar sinkt die Schwelle für den Einsatz der Waffe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254234414/3437936007-ci23x11-w200/Polizist-mit-Dienstwaffe.jpg",
      "image_title": "Polizist mit Dienstwaffe"
    },
    {
      "title": "„Scholz verdient es, eine zweite Amtszeit zu bekommen“",
      "teaser": "Matthias Miersch hat in einem Interview einen anderen SPD-Kanzlerkandidaten als Bundeskanzler Olaf Scholz ausgeschlossen. Dessen schlechten Umfragewerte seien „eine Momentaufnahme, die wir jetzt drehen müssen“. Denn der 66-Jährige verdiene eine zweite Amtszeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254234040/4777935897-ci23x11-w200/Kleiner-Landesparteitag-der-Bayern-SPD.jpg",
      "image_title": "Matthias Miersch ist seit Anfang Oktober als Nachfolger des zurückgetretenen Kevin Kühnert Generalsekretär der SPD"
    },
    {
      "title": "SPD beschließt Aufnahme von Koalitionsgesprächen mit BSW",
      "teaser": "Die SPD in Brandenburg gibt grünes Licht für Koalitionsgespräche mit dem Bündnis Sahra Wagenknecht. Einstimmig hat der Landesvorstand die Verhandlungen beschlossen, basierend auf einem gemeinsamen Sondierungspapier.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254233602/4917931627-ci23x11-w200/Pressekonferenz-zu-Koalitionsverhandlung-in-Brandenburg.jpg",
      "image_title": "Brandenburgs Ministerpräsident Dietmar Woidke (SPD) schüttelt dem Landesvorsitzenden des BSW Brandenburg, Robert Crumbach die Hand"
    },
    {
      "title": "CDU, BSW und SPD streben Koalitionsverhandlungen an – Wagenknecht spricht von „Fehler“",
      "teaser": "CDU, BSW und SPD in Thüringen haben in ihren Gesprächen über eine mögliche Regierungsbildung letzte Streitpunkte ausgeräumt. Die Parteien einigten sich auf eine gemeinsame Position zur Friedenspolitik und zum Ukraine-Krieg. Sahra Wagenknecht kritisiert die Einigung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254229018/4457939197-ci23x11-w200/Mario-Voigt-CDU.jpg",
      "image_title": "Könnte Ministerpräsident von Thüringen werden: CDU-Politiker Mario Voigt"
    },
    {
      "title": "Eine Ungerechtigkeit, die nicht mehr zu erklären ist",
      "teaser": "Die Beitragssätze der Kranken- und Pflegeversicherung sollen im kommenden Jahr stark steigen. Ein Grund dafür ist, dass die Ampel-Regierung die Versicherten für Ausgaben zahlen lässt, für die diese gar nicht zuständig sind – etwa für die Beiträge von Bürgergeldempfängern.",
      "url": "https://www.welt.de/politik/deutschland/plus254230210/Kassenbeitraege-und-Buergergeld-Eine-Ungerechtigkeit-die-nicht-mehr-zu-erklaeren-ist.html",
      "image_url": "https://img.welt.de/img/autor/mobile251239564/5137939407-ci23x11-w200/Kaja-Klapsa.jpg",
      "image_title": "Politikredakteurin Kaja Klapsa",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Keine Wahlempfehlung für Harris – „Washington Post“ verliert 200.000 Abonnenten",
      "teaser": "Die „Washington Post“ hat sich von einer jahrzehntealten Tradition verabschiedet: Bei dieser Wahl wird die US-Zeitung keine offizielle Wahlempfehlung aussprechen. Laut eines Berichts sorgt die Entscheidung bei den Lesern für Ärger. Eigentümer Jeff Bezos meldet sich zu Wort.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254234692/3257931047-ci23x11-w200/Media-Washington-Post.jpg",
      "image_title": "Das Logo der „Washington Post“ am Sitz der Zeitung"
    },
    {
      "title": "Deutsch-Iraner hingerichtet – Tochter fordert „schwere Strafe“ für Teheran",
      "teaser": "Ein iranisches Revolutionsgericht hatte Djamshid Sharmahd 2023 unter anderem für einen Terroranschlag verantwortlich gemacht – und ihn zum Tode verurteilt. Nun wurde das Urteil vollstreckt. Der Kanzler reagiert empört. Auch die Tochter des Hingerichteten meldet sich zu Wort",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254231224/4217939697-ci23x11-w200/Deutsch-Iraner-Sharmahd.jpg",
      "image_title": "Der Deutsch-Iraner Djamshid Sharmahd in einem Teheraner Revolutionsgericht (undatierte Aufnahme)"
    },
    {
      "title": "Warum die Polen immer schlechter über Deutschland denken",
      "teaser": "Jahrelang hat die polnische PiS-Regierung die deutschen Nachbarn schlechtgemacht. Der neue Premier Donald Tusk teilt nicht mehr so heftig gegen Berlin aus. Und doch wird das Bild der Polen von Deutschland nicht besser – im Gegenteil. Vor allem eine Entwicklung ist bemerkenswert.",
      "url": "https://www.welt.de/politik/ausland/plus254228080/Warum-die-Polen-immer-schlechter-ueber-Deutschland-denken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254232672/4597933017-ci23x11-w200/DWOSB-Polen-Jugend-Umfrage-ks.jpg",
      "image_title": "DWOSB_Polen_Jugend_Umfrage_ks",
      "author": "Philipp Fritz"
    },
    {
      "title": "Die Regierung will mich ermorden, klagt Ex-Präsident Morales",
      "teaser": "Der umstrittene Politiker behauptet, sein Nachfolger habe seinen Konvoi überfallen lassen. Die Regierung hingegen nennt eine andere Version: Morales soll einen Angriff provoziert haben – wohl um an die Spitze zurückzukehren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile254234240/9247931787-ci23x11-w200/Bolivia-s-former-president-Evo-Morales-speaks-to-Reuters-followin.jpg",
      "image_title": "Evo Morales im Video-Interview mit einem Reuters-Reporter"
    },
    {
      "title": "Israel verbietet Palästinahilfswerk die Arbeit, UN-Chef protestiert",
      "teaser": "Mit großer Mehrheit hat die Knesset am Montag ein Gesetz verabschiedet, das dem UN-Palästinenserhilfswerk UNRWA jegliche Aktivitäten und Dienstleistungen innerhalb Israels untersagt. Deren Kommunikationsdirektorin Juliette Touma nannte den Beschluss eine Katastrophe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254234006/1997933107-ci23x11-w200/UN-Israel-Mideast.jpg",
      "image_title": "UN Israel Mideast"
    },
    {
      "title": "Zehntausende protestieren in Georgien – Opposition fordert Wahlwiederholung",
      "teaser": "Nach der umstrittenen Parlamentswahl haben in der georgischen Hauptstadt am Montagabend zehntausende Menschen demonstriert. Präsidentin Salome Surabischwili sprach von „gestohlenen Stimmen“. Derweil traf Ungarns Ministerpräsident Viktor Orbán für einen Besuch in Tiflis ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254233778/5147935877-ci23x11-w200/Nach-der-Parlamentswahl-in-Georgien-Proteste.jpg",
      "image_title": "Demonstranten in Tiflis schwenken georgische Nationalflaggen"
    },
    {
      "title": "Stimmen werden neu gezählt – „Noch schwierig, systematischen Betrug zu beweisen“",
      "url": "https://www.welt.de/politik/ausland/video254236814/Parlamentswahl-in-Georgien-Stimmen-werden-neu-gezaehlt-Noch-schwierig-systematischen-Betrug-zu-beweisen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254236800/1017931417-ci16x9-w200/Nach-der-Parlamentswahl-in-Georgien-Proteste.jpg",
      "image_title": "Parlamentswahl in Georgien: Stimmen werden neu gezählt – „Noch schwierig, systematischen Betrug zu beweisen“",
      "author": "6 Min"
    },
    {
      "title": "Deutsche Polizisten haben 2024 so viele Menschen erschossen wie seit 25 Jahren nicht",
      "url": "https://www.welt.de/politik/deutschland/video254237660/Polizei-Deutsche-Polizisten-haben-2024-so-viele-Menschen-erschossen-wie-seit-25-Jahren-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254237658/8147935917-ci16x9-w200/Illustration-Polizei.jpg",
      "image_title": "Polizei: Deutsche Polizisten haben 2024 so viele Menschen erschossen wie seit 25 Jahren nicht",
      "author": "53 Sek"
    },
    {
      "title": "Christoph Wanner über die aktuelle Frontlage",
      "url": "https://www.welt.de/politik/ausland/video254237180/Krieg-in-der-Ukraine-Christoph-Wanner-ueber-die-aktuelle-Frontlage.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254237178/5947933127-ci16x9-w200/Residents-walk-past-burnt-cars-in-a.jpg",
      "image_title": "Krieg in der Ukraine: Christoph Wanner über die aktuelle Frontlage",
      "author": "5 Min"
    },
    {
      "title": "„Gehälter kommen über israelische Banken. Man fragt sich, wie es weitergeht“",
      "url": "https://www.welt.de/politik/ausland/video254236348/Israel-verbietet-UNRWA-Taetigkeit-Gehaelter-kommen-ueber-israelische-Banken-Man-fragt-sich-wie-es-weitergeht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254236300/0447933927-ci16x9-w200/FILE-Palestinian-children-who-fle.jpg",
      "image_title": "Israel verbietet UNRWA-Tätigkeit: „Gehälter kommen über israelische Banken – man fragt sich, wie es weitergeht“",
      "author": "8 Min"
    },
    {
      "title": "Einigung in Thüringen – „Nicht ausschließen, sondern Mehrheiten zustande bringen“",
      "url": "https://www.welt.de/politik/deutschland/video254235638/CDU-BSW-und-SPD-Einigung-in-Thueringen-Nicht-ausschliessen-sondern-Mehrheiten-zustande-bringen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254235596/4867932707-ci16x9-w200/Ergebnisse-der-Sondierung-in-Thueringen.jpg",
      "image_title": "CDU, BSW und SPD: Einigung in Thüringen – „Nicht ausschließen, sondern Mehrheiten zustande bringen“",
      "author": "4 Min"
    },
    {
      "title": "Putins „signifikante Eskalation“ – und warum der Westen ihn gewähren lässt",
      "teaser": "Die Nato bestätigt, dass nordkoreanische Truppen für Russland gegen die Ukraine kämpfen. Das ist nicht ohne Risiko, verschafft Moskau aber einen wichtigen Vorteil auf dem Schlachtfeld. Kiew fordert eine internationale Reaktion – doch der Westen hält sich zurück. Ihn treibt eine große Sorge um.",
      "url": "https://www.welt.de/politik/ausland/plus254227406/Nordkoreaner-im-Ukraine-Krieg-Putins-signifikante-Eskalation-und-warum-der-Westen-ihn-gewaehren-laesst.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254227472/7427933527-ci23x11-w200/Russlands-Praesident-Putin-in-Nordkorea.jpg",
      "image_title": "„Wir arbeiten mit unseren nordkoreanischen Freunden zusammen“: Wladimir Putin (l.) mit Kim-Jong-un",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Einmal Sieg und einmal Niederlage für Sahra Wagenknecht",
      "teaser": "Die BSW-Chefin setzt sich in den Sondierungsgesprächen mit der SPD in Brandenburg mit ihrer US-kritischen „Friedenspräambel“ durch. Bei der CDU in Thüringen beißt die Parteigründerin allerdings auf Granit. Spannend ist nun, was in Sachsen folgt.",
      "url": "https://www.welt.de/politik/deutschland/plus254228764/Brandenburg-und-Thueringen-Einmal-Sieg-und-einmal-Niederlage-fuer-Sahra-Wagenknecht.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254229660/5367934267-ci23x11-w200/DWOSB-Wagenknecht-Woidke-Voigt-Kretschmer-jpg.jpg",
      "image_title": "Dietmar Woidke (SPD), Sahra Wagenknecht (BSW), Mario Voigt und Michael Kretschmer (beide CDU)",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Wahl-Endspurt – Jetzt greifen immer mehr Demokraten zur Waffe",
      "teaser": "Die amerikanische Waffenkultur wurde lange von konservativen weißen Männern dominiert. Aktuell steigt jedoch vor allem die Zahl der demokratischen Wähler, die sich Waffen kaufen. Woran das liegt und was es für den Wahlkampf bedeutet, darum geht es bei „This is America“.",
      "url": "https://www.welt.de/podcasts/inside-usa/",
      "image_url": "https://img.welt.de/img/podcasts/inside-usa/mobile254228414/9387930527-ci23x11-w200/Gun-shop-business-booming-in-conservative-North-Georgia.jpg",
      "image_title": "Gun shop business booming in conservative North Georgia",
      "author": "Antonia Beckermann"
    },
    {
      "title": "„Wer linken Antisemitismus anspricht, gilt als Nestbeschmutzer“",
      "teaser": "Kaum im Amt, sieht die neue Linke-Parteispitze sich mit dem Austritt prominenter Mitglieder wie Berlins Ex-Kultursenator Klaus Lederer konfrontiert. Die kriselnde Partei sucht nach einem Umgang mit Israelfeinden. Und denkt nun über „praktische Möglichkeiten“ nach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254227356/6577935557-ci23x11-w200/Pressekonferenz-Die-Linke-4.jpg",
      "image_title": "Jan van Aken, einer der beiden Linke-Parteivorsitzenden",
      "author": "Kevin Culina"
    },
    {
      "title": "In Georgien sitzt Europa einem Irrtum auf",
      "teaser": "In Umfragen sprechen sich die Georgier mit großer Mehrheit für einen EU-Beitritt aus. Doch viele sehen darin in erster Linie eine Wohlstandsgemeinschaft. Die Parlamentswahl hat nun einmal mehr gezeigt: Georgien steht Russland in vielen Fragen näher, als dem Westen bewusst ist.",
      "url": "https://www.welt.de/politik/ausland/plus254222378/Parlamentswahl-In-Georgien-sitzt-Europa-einem-Irrtum-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254224234/3597937957-ci23x11-w200/Supporters-of-the-Georgian-Dream-party-celebrate-after-the-announcement-of-e-2.jpg",
      "image_title": "Freude in Tiflis über den Wahlsieg von Bidsina Iwanischwili",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Was will Trump – und was will Harris? Die Wahlkampfprogramme im Vergleich",
      "teaser": "Kamala Harris will das Weiße Haus erobern. Das will auch Donald Trump. Doch wofür stehen beide Kandidaten bei Demokratie, Handel und Klima? Welche Politik werden sie in Sachen Migration, Ukraine und Nahost-Konflikt verfolgen? WELT gibt einen Überblick über die Wahlkampfprogramme.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254177866/5767939557-ci23x11-w200/DWOSB-USWahl-cw-Programme.jpg",
      "image_title": "DWOSB_USWahl_cw_Programme",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Trump vs. Harris – Wer macht wo Wahlkampf?",
      "teaser": "Nur noch wenige Tage bis zur US-Wahl – der Wahlkampf läuft auf Hochtouren. Trump und Harris konzentrieren ihre Kampagnen fast ausschließlich auf die Schlüsselstaaten. Der Rest des Landes: Fehlanzeige. WELT zeigt, wo Harris und Trump auf Stimmenfang gehen.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254177868/6707937367-ci23x11-w200/DWOSB-USWahl-cw-Wahlkampf-1.jpg",
      "image_title": "DWOSB_USWahl_cw_Wahlkampf_1",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Trump vs. Harris – Der ultimative Zeitplan für die US-Wahl",
      "teaser": "Donald Trump und Kamala Harris brauchen jeweils die Stimmen von 270 Wahlleuten, um zu gewinnen. Hier erfahren Sie, wann die Wahllokale in welchem Staat schließen – und wann mit den ersten Zahlen zu rechnen ist.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254177870/8907938437-ci23x11-w200/DWOSB-USWahl-cw-Zeitplan.jpg",
      "image_title": "DWOSB_USWahl_cw_Zeitplan",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "„Treulose Wahlleute“, aktuelle Umfragen – Alles, was Sie zur US-Wahl wissen müssen",
      "teaser": "Zwei Kandidaten, kein Amtsinhaber und die Umfragen so knapp wie lange nicht: Das Rennen zwischen Donald Trump und Kamala Harris bewegt die Welt. Für beide zählt im Wahlkampf nun jede Minute – und vor allem ein Bundesstaat.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254177872/3227930557-ci23x11-w200/DWOSB-USWahl-cw-allgemein2.jpg",
      "image_title": "DWOSB_USWahl_cw_allgemein2",
      "author": "Maren Osterloh"
    },
    {
      "title": "Spionage für Russland – Ukraine nimmt Mitarbeiter des Welternährungsprogramms fest",
      "teaser": "Unter dem „Deckmantel der Freiwilligkeit“ soll ein Mitarbeiter des UN-Welternährungsprogramms die Positionen der ukrainischen Armee in Pokrowsk ausspioniert haben. Der Geheimdienst des Landes nahm den Mann fest. Ihm droht nun eine lange Haftstrafe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254223878/0247937127-ci23x11-w200/Ukraine-Krieg-Region-Donezk.jpg",
      "image_title": "Ukraine-Krieg - Region Donezk"
    },
    {
      "title": "„Schlimmer als der Holocaust“ – Arafat Abou-Chaker relativiert NS-Völkermord",
      "teaser": "Schon öfter ist Clanchef Arafat Abou-Chaker mit Israel-Hass aufgefallen. Jetzt postete er auf Instagram einen Beitrag, in dem behauptet wird, die Geschehnisse in Gaza seien schlimmer als der Holocaust. Auch den Axel-Springer-Verlag greift er an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254221224/3087936137-ci23x11-w200/Prozess-gegen-Ex-Manager-von-Bushido.jpg",
      "image_title": "Arafat Abou-Chaker während eines Prozesses im Berliner Landgericht"
    },
    {
      "title": "Warum die Thüringer AfD einen Höcke-Gegner aus der Partei ausschließen will",
      "teaser": "Der Bundestagsabgeordnete Klaus Stöber hat vor der Thüringer Landtagswahl schwere Vorwürfe gegen die AfD-Landeschefs Björn Höcke und Stefan Möller erhoben. Nun leitet der Vorstand ein Parteiausschluss-Verfahren ein. Stöber will „weitere Missstände offenlegen“. WELT kennt die Hintergründe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254221850/9467936527-ci23x11-w200/DWO-Teaser-AfD-Hoecke-Stoeber.jpg",
      "image_title": "Thüringens AfD-Chef Björn Höcke und der AfD-Bundestagsabgeordnete Klaus Stöber",
      "author": "Frederik Schindler"
    },
    {
      "title": "Trump müsste weit vorne liegen – aber hier zeigt sich seine wahre Schwäche",
      "teaser": "Wachstum und Inflation ermöglichen historisch gesehen eine präzise Vorhersage über den Ausgang der US-Wahlen. Das spräche klar für Trump, er müsste längst haushoch in den Umfragen führen. Aber er kann seinen Vorteil nicht nutzen, was ihn als schwachen Kandidaten enttarnt.",
      "url": "https://www.welt.de/wirtschaft/article254218190/US-Wahlen-Trump-muesste-weit-vorne-liegen-aber-hier-zeigt-sich-seine-wahre-Schwaeche.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254220008/2957931007-ci23x11-w200/won-kombo-laurin-trump-Republican-presi.jpg",
      "image_title": "Es überrascht, dass es für Trump nur zu einem Kopf-an-Kopf-Rennen mit seiner inhaltsleeren und unbekannten Kontrahentin Kamala Harris reicht, meint Laurin Meyer",
      "author": "Laurin Meyer"
    },
    {
      "title": "Nato beziffert russische Verluste auf mehr als 600.000 Soldaten",
      "teaser": "Die russischen Verluste in der Ukraine sind laut Nato-Generalsekretär Mark Rutte immens, inzwischen sei der Kreml auf ausländische Unterstützung angewiesen. Diese sei bereits Realität, die ersten Soldaten aus Nordkorea seien in Kursk im Einsatz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254221226/1807937447-ci23x11-w200/Nato-Generalsekretaer-Mark-Rutte.jpg",
      "image_title": "Nato-Generalsekretär Mark Rutte während einer Pressekonferenz in Kiew Anfang Oktober"
    },
    {
      "title": "Sondierungen in Sachsen gehen nach Streit weiter",
      "teaser": "In Sachsen stockten die Sondierungsgespräche einer möglichen Dreierkoalition, sollen nun aber weitergeführt werden. In Thüringen herrscht Stillstand, SPD-Minister Georg Maier kritisiert, die BSW-Gründerin habe ein „Stoppzeichen“ gesetzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254216300/0077931267-ci23x11-w200/Sahra-Wagenknecht.jpg",
      "image_title": "Sahra Wagenknecht macht Druck"
    },
    {
      "title": "Wo Kamala Harris an ihrer wichtigsten Mission gescheitert ist",
      "teaser": "Die Flüchtlingsströme aus Mittelamerika einzudämmen war eines der zentralen Wahlversprechen der Biden-Harris-Regierung. Dafür ließ sich die Vizepräsidentin mit teils fragwürdigen Partnern ein – doch die Bilanz nach vier Jahren fällt dürftig aus. Nur ein Land gibt Grund zur Hoffnung.",
      "url": "https://www.welt.de/politik/ausland/plus254217108/Migration-Wo-Kamala-Harris-an-ihrer-wichtigsten-Mission-gescheitert-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254217712/2137931217-ci23x11-w200/DWOSB-Teaser-AP-Mittelamerika-mw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Tobias Käufer"
    },
    {
      "title": "Zwei Küsschen für Überraschungsgast Melania",
      "teaser": "Dieser Wahlkampfauftritt war in zweierlei Hinsicht etwas Besonderes: Donald Trump trat mitten in seiner Heimatstadt, der Demokraten-Bastion New York auf. Unterstützung bekam er dabei von Milliardär Elon Musk, Wrestling-Legende Hulk Hogan – und von seiner Frau.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254217820/5367932017-ci23x11-w200/Election-2024-Trump.jpg",
      "image_title": "Election 2024 Trump"
    },
    {
      "title": "FDP pocht auf Finanzierungsstopp für private Seenotretter",
      "teaser": "In der Ampel-Koalition droht sich der Streit um die Finanzierung privater Seenotretter zu verstärken. FDP-Politikerin Strack-Zimmermann wünscht sich eine „Überprüfung“, ihr Kollege Kubicki fordert, die Unterstützung „einzustellen“. Das Auswärtige Amt lehnt dies ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254217992/6297934337-ci23x11-w200/Alternativer-Nobelpreis-2023-SOS-Mediterranee.jpg",
      "image_title": "Hilfsorganisationen wie SOS Méditerranée werden von Deutschland unterstützt"
    },
    {
      "title": "Nordkorea liefert Russland laut Studie Waffen im Wert von mehr als fünf Milliarden Euro",
      "teaser": "Geheimdienstberichte und geleakte Dokumente zeigen: Nordkorea soll Waffen im Wert von 5,5 Milliarden Euro an Russland geliefert haben. Weitere Einnahmen könnte das Regime demnach durch die mögliche Entsendung von Truppen in die Ukraine verzeichnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/out-of-home/politik/mobile254217484/9187932937-ci23x11-w200/Russlands-Praesident-Putin-in-Nordkorea.jpg",
      "image_title": "Juni 2024: Der russische Präsident Wladimir Putin und der nordkoreanische Staatschef Kim Jong-un geben sich die Hand"
    },
    {
      "title": "Das Dinner mit Israelfeinden – und die ausbleibende Antwort aus Baerbocks Ministerium",
      "teaser": "Wer saß außer Emilia Roig und Alena Jabarine beim abendlichen Treffen mit Außenministerin Baerbock zum Thema Nahost? Das Auswärtige Amt schweigt. Auch die Presse bekommt keine Antwort. Die Begründung der Bundesregierung: Eine Auskunft könnte die Stellung Deutschlands „massiv“ beschädigen.",
      "url": "https://www.welt.de/politik/deutschland/plus254199486/Baerbock-Das-Dinner-mit-Israelfeinden-und-die-ausbleibende-Antwort-aus-dem-Ministerium.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254217860/3407935597-ci23x11-w200/DWOSB-NU-Baerbock-Auswaertiges-Amt-ks.jpg",
      "image_title": "DWOSB_NU_Baerbock_Auswaertiges_Amt_ks",
      "author": "Anna Kröning"
    },
    {
      "title": "Iranische Revolutionsgarden drohen Israel mit „unvorstellbaren“ Konsequenzen",
      "teaser": "Seit dem israelischen Raketenangriff gab sich die iranische Führung bislang betont gelassen, wenn auch mit Verweis auf das „Recht“ eines Gegenschlags. Andere Töne kommen jetzt vom Kommandeur der iranischen Revolutionsgarden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254217546/1477932987-ci23x11-w200/IRAN-ISRAEL-LEBANON-PALESTINIAN-CONFLICT.jpg",
      "image_title": "Israel habe seine Ziele verfehlt, sagte der iranische Kommandeur Hossein Salami"
    },
    {
      "title": "„Ökonomischer Anreiz, viel zu therapieren und künstlich zu beatmen“",
      "teaser": "Der Intensivmediziner Christian Karagiannidis warnt vor Übertherapie am Lebensende: In Deutschland werden Patienten teils künstlich beatmet, obwohl es für sie kaum mehr Überlebenschancen gebe. Ursache sei etwa die hohe Vergütung für Kliniken.",
      "url": "https://www.welt.de/politik/deutschland/plus254164828/Intensivmediziner-Oekonomischer-Anreiz-viel-zu-therapieren-und-kuenstlich-zu-beatmen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254218126/7007935167-ci23x11-w200/Coronavirus-Intensivstation-in-Berlin.jpg",
      "image_title": "Coronavirus - Intensivstation in Berlin",
      "author": "Kaja Klapsa"
    },
    {
      "title": "SPD und BSW in Brandenburg einigen sich auf Corona-Enquete-Kommission und Ukraine-Kurs",
      "teaser": "In Sachsen und Thüringen stocken die Gespräche zwischen BSW und möglichen Koalitionspartnern, in Brandenburg hingegen sollen nun die Koalitionsgespräche starten. Bei den Themen Corona-Aufarbeitung und Ukraine-Krieg konnten sich SPD und BSW auf gemeinsame Positionen verständigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254217862/1357939607-ci23x11-w200/Brandenburgs-Ministerpraesident-Woidke-und-BSW-Landeschef-Crumbach.jpg",
      "image_title": "Brandenburgs Ministerpräsident Dietmar Woidke (SPD) während einer Veranstaltung im September mit Robert Crumbach (BSW)"
    },
    {
      "title": "„Jens Spahn neigt gelegentlich dazu, vollständig die Peilung zu verlieren“",
      "teaser": "CDU-Politiker Jens Spahn hatte am Wochenende die SPD-Bundestagsvizepräsidentin mit einem Nazi-Vergleich angegriffen. Jetzt schlägt ihm Kritik aus der FDP entgegen. Die Äußerung sei „ungeheuerlich“, sagt Wolfgang Kubicki – und schiebt einen ironischen Satz hinterher.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254217036/6617935987-ci23x11-w200/Bundestag.jpg",
      "image_title": "Nimmt sich mit Kritik nicht zurück: FDP-Politiker Wolfgang Kubicki"
    },
    {
      "title": "„Wir ahnten ohne ukrainisches Fernsehen, was los war. Nun wissen wir es“",
      "teaser": "Bei ihrer Offensive im russischen Grenzgebiet hat die Ukraine viele Gefangene gemacht. In einem Lager trafen unsere Reporter russische Soldaten und Offiziere, desillusioniert und verzweifelt. Sie erkennen, dass Moskau sie in eine tödliche Falle gelockt hat, aus der sie nicht mehr entrinnen können.",
      "url": "https://www.welt.de/politik/ausland/plus254188514/Russische-Kriegsgefangene-Wir-ahnten-ohne-ukrainisches-Fernsehen-was-los-war-Nun-wissen-wir-es.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254193296/2787930707-ci23x11-w200/Interior-of-the-cell-with-five-prisoners-III.jpg",
      "image_title": "Russische Kriegsgefangene in einer Zelle in der Ukraine",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Wie das Auswärtige Amt afghanische Gefährder nach Deutschland ließ",
      "teaser": "Über ein Programm zur Aufnahme von Afghanen kamen auch islamistische Gefährder nach Deutschland. Das belegen Recherchen von WELT AM SONNTAG. Die Bundesregierung versucht derweil weiter, das Ausmaß der Affäre zu verheimlichen.",
      "url": "https://www.welt.de/politik/deutschland/plus254186050/Afghanistan-Wie-das-Auswaertige-Amt-Gefaehrder-nach-Deutschland-liess.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254186542/6437936417-ci23x11-w200/AFGHANISTAN-END-OF-WAR-THREE-YEARS.jpg",
      "image_title": "Zwei junge Afghanen blicken über Kabul. Seit der Machtergreifung der Taliban sind über 100.000 Afghanen nach Deutschland gekommen",
      "author": "Martin Lutz"
    },
    {
      "title": "„In den letzten 20, 30 Tagen ist Harris abgrundtief schlecht geworden“",
      "teaser": "Nach Trumps TV-Debatte mit Kamala Harris hielt der renommierte Wahlforscher Frank Luntz den Republikaner für „erledigt“. Im Interview erklärt er, warum es nicht dazu kam – im Gegenteil –, welche Umfrageergebnisse ihn besonders schockieren und was er für den Wahltag erwartet.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus254143766/US-Wahl-Harris-ist-abgrundtief-schlecht-geworden-Wahlforscher-mit-finsterer-Prognose.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254147388/8327931957-ci23x11-w200/DWO-Teaser-USWahl-Themen-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Gerhard Schröder und die Dubai-Russland-Connection",
      "teaser": "Der Altkanzler und seine Frau Soyeon Schröder-Kim ließen sich für die Interessen eines undurchsichtigen Netzwerks in Dubai einspannen. Ein deutscher Unternehmer betreibt dort Geschäfte mit Drohnen und Biotechnologie – und er pflegt Kontakte in das Reich von Wladimir Putin.",
      "url": "https://www.welt.de/politik/deutschland/plus254075546/Gerhard-Schroeder-und-die-Dubai-Russland-Connection.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254075540/0817939597-ci23x11-w200/Gerhard-Schroeder-with-his-wife-So-Yeon-S.jpg",
      "image_title": "Gerhard Schröder und seine Frau Soyeon Schröder-Kim bei einem Treffen mit den Geschäftsleuten (v.l.n.r.) Raymund Scheffler, Rostislav Kovalevsky, Günther Würtele und Sergei Ivanov",
      "author": "Hans-Martin Tillack"
    },
    {
      "title": "„Das Deutsche Reich ist da, es gehört uns“",
      "teaser": "Uwe Detert, führender AfD-Politiker in Nordrhein-Westfalen, streitet die Staatlichkeit der Bundesrepublik ab und verbreitet im Netz antisemitische Verschwörungsmythen sowie einen gefälschten SS-Befehl. Die Partei verteidigt ihn als „geschätztes Mitglied“.",
      "url": "https://www.welt.de/politik/deutschland/plus254189222/Uwe-Detert-AfD-Das-Deutsche-Reich-ist-da-Es-ist-nie-untergegangen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254192494/6737939137-ci23x11-w200/Uwe-Dedert-AfD-Politiker-Vorstand-und.jpg",
      "image_title": "Uwe Detert (AfD)",
      "author": "Frederik Schindler"
    },
    {
      "title": "Wie eine Republikanerin Trump-Kritiker zu Harris-Wählern machen will",
      "teaser": "Erzkonservativ, gläubig, Mutter von fünf Kindern: Republikanischer als Liz Cheney geht nicht. Ausgerechnet sie bildet die Speerspitze jener prominenter Politiker der „Grand Old Party“, die konservative Überläufer für die Demokraten gewinnen wollen. Und die noch eine Rechnung mit Trump offen haben.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus254190718/US-Wahl-Wie-Liz-Cheney-Trump-Kritiker-zu-Harris-Waehlern-machen-will.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254192642/6287935207-ci23x11-w200/Wahlkampf-in-den-USA-Harris.jpg",
      "image_title": "Wahlkampf in den USA - Harris",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Keule ‚antimuslimischer Rassismus‘ zeigt, dass sie den Ernst der Lage nicht verstanden haben“",
      "teaser": "Wahldebakel, Verlust von Regierungsmacht und Rumoren in der Partei: Die Grünen stecken ein Jahr vor der Bundestagswahl in erheblichen Schwierigkeiten. Ralf Fücks, einer ihrer Vordenker, geht mit der grünen Migrationspolitik hart ins Gericht und macht eine brisante Leerstelle aus, die der AfD helfe.",
      "url": "https://www.welt.de/politik/deutschland/plus254185912/Keule-antimuslimischer-Rassismus-zeigt-dass-sie-den-Ernst-der-Lage-nicht-verstanden-haben.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254187542/7667939787-ci23x11-w200/Ralf-Fuecks-8.jpg",
      "image_title": "Ralf Fücks, Grünen-Kenner",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Wenn ausgerechnet Grüne den Ausbau der Windkraft rechtswidrig ausbremsen",
      "teaser": "NRW ist Spitzenreiter bei den erneuerbaren Energien. Allerdings hat die schwarz-grüne Landesregierung eine Bremse beim weiteren Ausbau eingebaut, die nun höchstrichterlich für rechtswidrig erklärt wird – weil sie gegen Bundesrecht verstößt. Die FDP spricht von einem „Planungsfiasko“.",
      "url": "https://www.welt.de/politik/deutschland/plus254019196/Energie-Wenn-ausgerechnet-Gruene-den-Ausbau-der-Windkraft-rechtswidrig-ausbremsen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254019276/7657936207-ci23x11-w200/DWO-Teaser-NRW-Windkraft-fb.jpg",
      "image_title": "NRW-Wirtschaftsministerin Mona Neubaur (Grüne) und Ministerpräsident Hendrik Wüst (CDU)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Bundesregierung hat es mit Besetzung von Führungsämtern in Ministerien massiv übertrieben“",
      "teaser": "Einstellungsstopp im öffentlichen Dienst, keine Regelungen, die neue Bürokratie schaffen: Bei der Jungen Union sagt Friedrich Merz dem ausufernden Verwaltungsapparat den Kampf an. Das Ministerium von Hubertus Heil soll es in dieser Form nicht mehr geben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile254204600/8607931897-ci23x11-w200/Deutschlandtag-der-Jungen-Union.jpg",
      "image_title": "„Den Wust neuer Einstellungen stoppen“: Unionskanzlerkandidat Merz",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Wenn Trump gewinnt, kann er ein nützlicher Partner Europas werden",
      "teaser": "Europa sollte Donald Trumps mögliche Rückkehr ins Weiße Haus nicht als Bedrohung empfinden. Es gibt Raum für gegenseitigen Nutzen, meint Nadia Schadlow, die stellvertretende Nationale Sicherheitsberaterin unter Präsident Trump war.",
      "url": "https://www.welt.de/debatte/kommentare/article254182892/US-Wahl-Donald-Trump-kann-ein-nuetzlicher-Partner-Europas-werden.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254183096/4477935017-ci23x11-w200/TOPSHOT-Former-US-President-and-R.jpg",
      "image_title": "Wahlkampfauftritt in Las Vegas",
      "author": "Nadia Schadlow"
    },
    {
      "title": "Atteste zur Befreiung von Maskenpflicht – Prozess-Welle gegen Ärzte",
      "teaser": "Während der Corona-Pandemie stellten zahlreiche Mediziner Masken-Atteste aus. Mehr als 1000 Urteile sind deshalb bisher ergangen. Doch das Vorgehen der Gerichte stößt auf Kritik. BSW-Chefin Sahra Wagenknecht fordert eine Amnestie.",
      "url": "https://www.welt.de/politik/deutschland/plus254188456/Befreiung-von-Maskenpflicht-Prozess-Welle-gegen-Aerzte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254188454/3377932127-ci23x11-w200/DWOSB-Teaser-Justitia-Masken-aw.jpg",
      "image_title": "DWOSB_Teaser_Justitia_Masken_aw",
      "author": "Elke Bodderas"
    }
  ]
}