{
  "timestamp": "2024-09-06T10:07:15",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BVJxKr7j.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.UG3uMNbj.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fast drei Viertel der Deutschen unzufrieden mit der Ampel – Selbst SPD-Anhänger gegen Scholz",
      "teaser": "Im neuen ZDF-„Politbarometer“ gibt es nach den Landtagswahlen in Sachsen und Thüringen bei der Sonntagsfrage zahlreiche Veränderungen. Selbst innerhalb der SPD ist eine knappe Mehrheit gegen Scholz als Kanzlerkandidat. Bei der Union liegt plötzlich Söder deutlich vorn.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253389234/0107930697-ci23x11-w20/Bundeskanzler-Scholz-im-Buergergespraech.jpg",
      "image_title": "Selbst SPD-Anhänger sind mehrheitlich dagegen, Scholz zum Kanzlerkandidaten ihrer Partei zu machen",
      "author": "Jörg Rößner"
    },
    {
      "title": "Rund 174.000 Asylanträge im laufenden Jahr",
      "teaser": "Das BAMF gibt die Asylbewerber-Zahlen für den August bekannt – im Vergleich zum Vormonat ist die Zahl auf sehr niedrigem Niveau rückläufig. Hauptherkunftsländer sind wie in den Vormonaten Syrien, Afghanistan und die Türkei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253385306/4907934327-ci23x11-w20/Erstaufnahmeeinrichtung-in-der-Landesaufnahmebehoerde-in-Bramsche.jpg",
      "image_title": "Asylbewerber im Ankunftszentrum der niedersächsischen Landesaufnahmebehörde bei Osnabrück",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Um 20.53 Uhr landet der Intensivtäter von Apolda in Marokko",
      "teaser": "Lange waren Abschiebungen nach Marokko eine Hängepartie. Das soll sich nun ändern. Die höchste politische Ebene in Bund und Ländern setzt sich dafür ein, dass Straftäter das Land verlassen. In einem heiklen Fall zeigte das nun Erfolg.",
      "url": "https://www.welt.de/politik/deutschland/plus253385430/Abschiebung-Um-20-53-Uhr-landet-der-Intensivtaeter-von-Apolda-in-Marokko.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252675238/3377937337-ci23x11-w20/Bild-Redakteur-Karsten-Kehr-spricht-mit-Intensivtaeter-Tarike-J.jpg",
      "image_title": "Bild-Redakteur Karsten Kehr spricht mit Intensivtäter Tarike J.",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Selenskyj fordert Nato zum Ignorieren von Putins „roten Linien“ auf",
      "teaser": "Der ukrainische Präsident ist zu Nato-Gesprächen auf dem US-Luftwaffenstützpunkt in Rheinland-Pfalz eingetroffen. Es gehe es darum, die Luftverteidigung seines Landes zu stärken, teilte Selenskyj mit. Später wird er auch Kanzler Scholz treffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253386714/8107938097-ci23x11-w20/GERMANY-US-UKRAINE-RUSSIA-CONFLICT.jpg",
      "image_title": "Wolodymyr Selenskyj"
    },
    {
      "title": "Das müssen Sie zur Landtagswahl in Brandenburg wissen",
      "teaser": "Brandenburg wählt am 22. September 2024 ein neues Parlament. Die SPD, die seit der Wiedervereinigung durchgehend den Ministerpräsidenten stellt, ist laut Umfragen zurzeit nur zweitstärkste Partei. Hier finden Sie alle Informationen zur Wahl.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253157236/7277935417-ci23x11-w20/Landtag-Brandenburg.jpg",
      "image_title": "Landtag Brandenburg"
    },
    {
      "title": "Deutsche Bahn dementiert „SWR“-Bericht über Stopp der Digitalisierung",
      "teaser": "Die Deutsche Bahn plant offenbar Einschnitte bei der Digitalisierung, berichtet der SWR und beruft sich auf ein internes Papier. Die Bahn reagiert heftig, nennt den Bericht „falsch“. Das Papier sieht einen Stopp der Stellwerksdigitalisierung mit deutschlandweiter Auswirkung vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253385000/7417939017-ci23x11-w20/Germany-Hit-By-Simultaneous-Rail-And-Airport-Personnel-Strikes.jpg",
      "image_title": "Germany Hit By Simultaneous Rail And Airport Personnel Strikes"
    },
    {
      "title": "Ampel-Regierung sagt Koalitionsausschuss kommende Woche ab",
      "teaser": "Der für Mittwoch geplante Koalitionsausschuss der Regierung und der Ampel-Parteispitzen findet nicht statt. Seit den für SPD, Grüne und FDP desaströs verlaufenen Landtagswahlen im Osten haben die Parteien nicht mehr miteinander beraten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251781914/8827936587-ci23x11-w20/DWO-Teaser-DTrend-Ampelbilanz-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Robin Alexander"
    },
    {
      "title": "Vergraulen fordernde Eltern die Erzieher? Eskalation eines Kita-Streits",
      "teaser": "Die Chefin eines Kita-Trägers in Baden-Württemberg stellt fest: Ansprüche von Eltern verschärften den Erziehermangel. Die Beschuldigten reagieren empört – manche fürchten um ihre berufliche Existenz, weil sie ihre Kinder ständig selbst betreuen müssen. Ein Dilemma ohne Aussicht auf Lösung.",
      "url": "https://www.welt.de/politik/deutschland/plus253382138/Kita-Krise-Vergraulen-fordernde-Eltern-die-Erzieher.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253382242/1097938367-ci23x11-w20/Sad-child-in-a-playground.jpg",
      "image_title": "Sad child in a playground",
      "author": "Freia Peters"
    },
    {
      "title": "18-Jähriger soll Tatwaffe erst einen Tag vor dem Anschlagsversuch gekauft haben",
      "teaser": "Ein 18-Jähriger schießt beim israelischen Konsulat in München auf Polizisten. Die Beamten schießen zurück und töten ihn. Einen Tag nach dem Anschlagsversuch gehen die Ermittlungen weiter. Vieles ist unklar. Ein Medienbericht enthüllt brisante Details zur Tatwaffe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253382590/2017937467-ci23x11-w20/AUSTRIA-GERMANY-SHOOTING-MUNICH.jpg",
      "image_title": "AUSTRIA-GERMANY-SHOOTING-MUNICH"
    },
    {
      "title": "AfD legt in Brandenburg-Umfrage deutlich zu – BSW verliert",
      "teaser": "Bei der Landtagswahl in Brandenburg stehen die Zeichen auf einen Wahlsieg der AfD – aber auch die SPD kann in einer Umfrage kräftig zulegen. In Sachsen hält Ministerpräsident Kretschmer eine Minderheitsregierung für den falschen Weg. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article253094726/Landtagswahl-im-Ticker-AfD-legt-in-Brandenburg-Umfrage-deutlich-zu-BSW-verliert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253383408/3057939227-ci23x11-w20/Wahlkampfveranstaltung-der-AfD-Brandenburg.jpg",
      "image_title": "Wahlkampfveranstaltung der AfD Brandenburg",
      "author": "Johanna Lauscher"
    },
    {
      "title": "„In Wirtschaftspolitik ein Totalausfall“ – Merz attackiert Scholz und „Wärmepumpenminister“",
      "teaser": "Deutschlands Wirtschaft schwächelt. CDU-Chef Friedrich Merz zeigt sich angesichts des Regierungskurses überrascht, dass so viele Unternehmen bis heute durchgehalten haben. Bundeskanzler Scholz und Wirtschaftsminister Habeck sind für den Oppositionsführer eine zerstörerische Kombination.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253361936/7507933547-ci23x11-w20/481244935-jpg.jpg",
      "image_title": "Friedrich Merz, Vorsitzender der CDU"
    },
    {
      "title": "Wie sich die SPD in der Schlüsselfrage der Migrationssteuerung jetzt bewegt",
      "teaser": "Asylsuchende an der deutschen Grenze zurückweisen? Was Merkel (CDU) kategorisch ausschloss, gewinnt nach dem Terror von Solingen an Zustimmung – auch unter Sozialdemokraten. In der SPD werden sogar EU-Rechtsänderungen für „denkbar“ erklärt. Doch es gibt auch die Sorge vor der Reaktion der EU-Partner.",
      "url": "https://www.welt.de/politik/deutschland/plus253377856/Migration-Zurueckweisungen-Wie-sich-die-SPD-in-der-Asyl-Schluesselfrage-jetzt-bewegt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253380072/7797933557-ci23x11-w20/Bundespolizei-greift-unerlaubt-eingereiste-Migranten-2.jpg",
      "image_title": "Unerlaubt eingereiste Migranten in Forst (Brandenburg), die von der Bundespolizei aufgegriffen wurden",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Woidke findet es „unvorstellbar, dass Frau Wagenknecht die Geschicke mit lenken will“",
      "teaser": "Brandenburgs Ministerpräsident Dietmar Woidke (SPD) wäre nicht bereit, nach der Landtagswahl in Brandenburg Koalitionsverhandlungen mit Sahra Wagenknecht persönlich zu führen. Der Zank in der Ampel mache die Menschen zudem mürbe. Seine eigene Partei fordert er zu mehr Selbstkritik auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/berlin/mobile253314310/7527930237-ci23x11-w20/Brandenburgs-SPD-Ministerpraesident-Dietmar-Woidke.jpg",
      "image_title": "Zeigt sich vor der Landtagswahl trotz Umfragen zuversichtlich: Brandenburgs SPD-Ministerpräsident Dietmar Woidke"
    },
    {
      "title": "Die spektakuläre Jagd auf den Telegram-Chef",
      "teaser": "Recherchen von „Politico“ und WELT zeigen, wie der CEO der Messaging-App Telegram, Pawel Durow, ins Visier der französischen Polizei geriet. Eine entscheidende Rolle spielte ein Undercover-Ermittler. Jetzt steht der französische Präsident unter Druck – auch wegen Zensurvorwürfen.",
      "url": "https://www.welt.de/politik/ausland/plus253367306/Pawel-Durow-Die-spektakulaere-Jagd-auf-den-Telegram-Chef.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253383746/2627932197-ci23x11-w20/DWO-Teaser-Pavel-Durov-cg-jpg.jpg",
      "image_title": "Pawel Durow, hier auf einem Archivfoto von 2014: Vorreiter in Sachen Privatsphäre oder Ermöglicher von Straftaten?",
      "author": "Océane Herrero"
    },
    {
      "title": "Trump plant, Musk zum Chefprüfer seiner Regierung zu machen",
      "teaser": "Bei einer Rede vor Unternehmern in New York hat Donald Trump einen Plan verkündet: Sollte er die Präsidentschaftswahl im November gewinnen, werde er eine „Kommission für Regierungseffizienz“ einführen. Leiten soll sie der Milliardär Elon Musk.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253383366/0567934527-ci23x11-w20/Donald-Trump-Elon-Musk.jpg",
      "image_title": "Elon Musk (r.) hatte schon vor Wochen Interesse bekundet, einer Kommission unter einem US-Präsidenten Trump beizutreten"
    },
    {
      "title": "Großbritannien liefert der Ukraine 650 Überschall-Raketen zur Luftabwehr",
      "teaser": "Großbritannien unterstützt die Ukraine mit 650 Raketen zur Luftabwehr gegen Drohnen, gepanzerte Fahrzeuge und kleinere Schiffe. Die neue Labour-Regierung will damit vor dem Treffen in Ramstein ihre Entschlossenheit demonstrieren, Kiew weiter zu unterstützen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile253383098/2507937097-ci23x11-w20/Kabinettssitzung-in-Grossbritannien.jpg",
      "image_title": "Der britische Verteidigungsminister John Healey reist mit einem Luftabwehr-Paket für die Ukraine nach Ramstein"
    },
    {
      "title": "Verdächtiger (14) drohte schon vor einem Jahr mit Schul-Massaker – Vater festgenommen",
      "teaser": "Einen Tag nach dem Amoklauf an einer Schule in Georgia mit vier Toten wird der Tatverdächtige wegen Mordes beschuldigt. Der 14-Jährige hat bereits im vergangenen Jahr online damit gedroht, ein Massaker an einer Schule anzurichten. Auch sein Vater wird festgenommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile253364058/0877934997-ci23x11-w20/Shooting-at-Apalachee-High-School-in-Winder.jpg",
      "image_title": "Einen Tag nach dem Amoklauf trauern Bürger an der Apalachee-High-School, während gegen den mutmaßlichen Schützen Mordanklage erhoben wird"
    },
    {
      "title": "Hunter Biden schlägt dubiosen Deal vor – und bekennt sich dann schuldig",
      "teaser": "Der Sohn des US-Präsidenten, Hunter Biden, wurde erst im Juni wegen Verstößen gegen das Waffenrecht verurteilt. In einem anderen Verfahren wegen mehrerer Steuervergehen bekennt er sich nun schuldig, um einen weiteren Prozess abzuwenden. Davor bietet er dem Gericht überraschend einen Deal an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253382824/5447935377-ci23x11-w20/Hunter-Biden.jpg",
      "image_title": "Hunter Biden verlässt nach dem Schuldspruch das Gericht"
    },
    {
      "title": "Putin will Harris im Präsidentschaftswahlkampf „unterstützen“",
      "teaser": "Kamala Harris „lacht so ansteckend“ – das sagte der russische Präsident Wladimir Putin über die Präsidentschaftskandidatin der Demokraten. Im gleichen Zuge erklärte er, sie im Wahlkampf „unterstützen“ zu wollen – obwohl er eigentlich als Sympathisant ihres Rivalen Donald Trump gilt.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253367070/3957937217-ci23x11-w20/Russian-President-Putin-attends-Eastern-Economic-Forum-in-Vladivostok.jpg",
      "image_title": "Russlands Präsident Wladimir Putin"
    },
    {
      "title": "„Weniger Datenschutz in der Terrorbekämpfung bedeutet mehr Sicherheit“",
      "url": "https://www.welt.de/politik/deutschland/video253388598/Anschlaege-in-Deutschland-Weniger-Datenschutz-in-der-Terrorbekaempfung-bedeutet-mehr-Sicherheit.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253388268/2977932097-ci16x9-w20/481355254-1-jpg.jpg",
      "image_title": "Polizisten stehen vor dem Israelischen Generalkonsulat. Die Polizei hat in der Münchner Innenstadt bei einem größeren Einsatz in der Nähe des Israelischen Generalkonsulats eine verdächtige Person niedergeschossen. +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "„Es gibt traditionell starke Verbindungen bei Extremisten von Deutschland nach Österreich und umgekehrt“",
      "url": "https://www.welt.de/politik/deutschland/video253388256/Angreifer-von-Muenchen-Gibt-traditionell-Verbindungen-bei-Extremisten-von-Deutschland-nach-Oesterreich.html",
      "image_url": "https://img.welt.de/img/videos/mobile253388690/0327931817-ci16x9-w20/m-20090101-240906-935-239192-jpg.jpg",
      "image_title": "06.09.2024, Bayern, München: Zwei Polizisten patrouillieren am Morgen um das Israelische Generalkonsulat. Die Polizei hat in der Münchner Innenstadt bei einem größeren Einsatz in der Nähe des Israelischen Generalkonsulats am Vortag eine verdächtige Person niedergeschossen. (zu dpa: «Noch Teil-Sperrungen am Tatort der Schießerei in München») Foto: Matthias Balk/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "„Die Ukraine braucht wirksame Waffen“, sagt Kiesewetter",
      "url": "https://www.welt.de/politik/ausland/video253385572/Treffen-in-Ramstein-Die-Ukraine-braucht-wirksame-Waffen-sagt-Kiesewetter.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253385464/0347939047-ci16x9-w20/471048550-2-jpg.jpg",
      "image_title": "Roderich Kiesewetter in der 181. Sitzung des Deutschen Bundestages im Reichstagsgebäude. Berlin, 04.07.2024",
      "author": "8 Min"
    },
    {
      "title": "„Wir müssen Putin zum Frieden zwingen“, sagt Selenskyj in Ramstein",
      "url": "https://www.welt.de/politik/deutschland/video253386026/Ukraine-Treffen-Wir-muessen-Putin-zum-Frieden-zwingen-sagt-Selenskyj-in-Ramstein.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253388808/7877932027-ci16x9-w20/GERMANY-US-UKRAINE-RUSSIA-CONFLICT.jpg",
      "image_title": "GERMANY-US-UKRAINE-RUSSIA-CONFLICT",
      "author": "7 Min"
    },
    {
      "title": "„TikTok ist ein Tummelplatz für Radikale aller Sorten“",
      "url": "https://www.welt.de/politik/deutschland/video253384732/Radikalisierung-im-Internet-TikTok-ist-ein-Tummelplatz-fuer-Radikale-aller-Sorten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253384824/7377935407-ci16x9-w20/m-20090101-240828-935-226183-jpg.jpg",
      "image_title": "ARCHIV - 22.09.2023, Berlin: Auf einem Smartphone wird das Logo der Plattform Tiktok angezeigt. (zu dpa: «Tiktok soll für Veranstaltungsvideos zahlen») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "Nicht „im Sekretariat von Friedrich Merz sitzen“ – Grünen-Politiker fordert von Scholz Führung",
      "teaser": "CDU-Chef Merz setzt in der Asylpolitik die Ampel mit drastischen Forderungen unter Druck. Die Grünen reagieren darauf verärgert. Europapolitiker Erik Marquardt fordert vom Bundeskanzler mehr Führung: Olaf Scholz soll der Öffentlichkeit noch mal erklären, wer eigentlich Kanzler ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile241724677/8817937817-ci23x11-w20/Erik-Marquardt.jpg",
      "image_title": "Erik Marquardt sitzt für die Grünen im Europaparlament"
    },
    {
      "title": "Demonstranten stören mit Taschenalarmen AfD-Bürgerdialog",
      "teaser": "Die AfD will in der Essener Philharmonie das Gespräch mit den Bürgern suchen. Doch während der Veranstaltung geben sich 20 Zuhörer als AfD-Kritiker zu erkennen. Mit Parolen und Taschenalarmen stören sie wiederholt den Ablauf. Draußen werden sie von tausenden AfD-Gegnern gefeiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile253382726/4927930777-ci23x11-w20/Anit-AfD-Demonstranten.jpg",
      "image_title": "Tausende folgten dem Bündnis-Aufruf für eine Demo gegen den Bürgerdialog der AfD in Essen"
    },
    {
      "title": "Baerbock ruft Israel zur Mäßigung im Westjordanland auf",
      "teaser": "Mit deutlichen Worten hat Außenministerin Annalena Baerbock Einsätze des israelischen Militärs im Westjordanland kritisiert. Tel Aviv dürfe sich zwar verteidigen, agiere aber unverhältnismäßig. Zwei Ministern warf sie vor, in einer „absolut explosiven Lage“ zu zündeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253382550/2867938037-ci23x11-w20/JORDAN-GERMANY-ISRAEL-PALESTINIAN-CONFLICT-DIPLOMACY.jpg",
      "image_title": "Annalena Baerbock in Amman mit ihrem jordanischen Amtskollegen Aiman al-Safadi"
    },
    {
      "title": "CDU-Landrat führt weibliche Dienstbezeichnungen als alleinige Anrede ein",
      "teaser": "Dezernentin statt Dezernent: In einem Landkreis in Niedersachsen gilt fortan die weibliche Anrede – auch für männliche Mitarbeiter. So soll dem herrschenden Geschlechterverhältnis Rechnung getragen werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253382572/6657934837-ci23x11-w20/Zu-viele-Vorschriften-laehmen-die-Wirtschaft.jpg",
      "image_title": "Das „Generische Femininum“ soll nur für die interne Kommunikation gelten"
    },
    {
      "title": "Präsident von Fischereiverband wird Bahnbeauftragter – Union irritiert, „Name nie gehört“",
      "teaser": "Mitten in der tiefen Bahn-Krise vergibt der Verkehrsminister den Posten des Bahnbeauftragten an einen Agrarpolitiker: Volker Wissing (FDP) wählt mit seinem Parteifreund Gero Hocker einen Newcomer aus. Die Union übt scharfe Kritik – bei diesem Amt sei die Entscheidung „besonders bitter“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253381608/2897939257-ci23x11-w20/DWO-Teaser-Bahnbeauftragter-js.jpg",
      "image_title": "Designierter Bahnbeauftragter der Regierung: Gero Hocker (FDP) sagt, er freue sich auf diese „spannende und herausfordernde Aufgabe“",
      "author": "Matthias Kamann"
    },
    {
      "title": "„Als Gesellschaften stellen wir uns gegen jeden Extremismus“",
      "teaser": "Außenministerin Annalena Baerbock hat nach dem versuchten Terroranschlag in München zu einem gemeinsamen Verteidigen der Demokratie aufgerufen. Innenministerin Nancy Faeser versicherte, der Schutz jüdischer und israelischer Einrichtungen habe „höchste Priorität“. Die Reaktionen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253382160/7687936397-ci23x11-w20/Aussenministerin-Baerbock-besucht-Jordanien.jpg",
      "image_title": "Außenministerin Baerbock besucht Jordanien"
    },
    {
      "title": "Polizei erschießt bewaffneten 18-Jährigen – Innenminister geht von „islamistischer Motivation“ aus",
      "teaser": "Die Polizei hat in München vor dem israelischen Generalkonsulat und dem NS-Dokuzentrum einen bewaffneten 18-Jährigen erschossen. Er soll einen Anschlag auf das Konsulat geplant haben. Bayerns Innenminister sprach von einer „islamistischen Motivation“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile253372392/2637933527-ci23x11-w20/Polizeieinsatz-in-Muenchen.jpg",
      "image_title": "Großeinsatz vor dem israelischen Generalkonsulat in München",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Migration das wichtigste Problem Deutschlands – Jetzt schießt der Wert nach oben",
      "teaser": "Eine große Mehrheit der Bürger will eine grundlegend andere Migrationspolitik. Nur sehr wenige halten die Regierung bei Kriminalitätsbekämpfung und Asylpolitik für kompetent – die AfD schneidet hier besser ab als alle drei Ampel-Parteien zusammen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253376322/0377930027-ci23x11-w20/Bundespolizei-greift-unerlaubt-eingereiste-Migranten-auf.jpg",
      "image_title": "Von der Polizei aufgegriffen: illegal eingereiste Migranten nahe Forst (Brandenburg)",
      "author": "Matthias Kamann"
    },
    {
      "title": "Kein Publikum, keine Eröffnungsstatements – Regeln für das TV-Duell",
      "teaser": "Am kommenden Dienstag treffen Donald Trump und Kamala Harris erstmals im Fernsehen aufeinander. Nun einigten sich die Kandidaten auf ein Regelwerk für das Duell. Eine entscheidende Forderung des Harris-Teams wurde jedoch abgelehnt. Mehr im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article252954550/US-Wahl-im-Ticker-Harris-und-Trump-einigen-sich-auf-Regeln-fuer-TV-Duell.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253380212/9767930217-ci23x11-w20/FILE-PHOTO-U-S-Vice-President-Kamala-Harris-and-former-U-S-Pre.jpg",
      "image_title": "Treffen am Dienstag, dem 10. September, aufeinander: Kamala Harris und Donald Trump"
    },
    {
      "title": "Der grüne Minister, der Vorwurf verbotener Einflussnahme und die harte Abwehrfront",
      "teaser": "Nordrhein-Westfalens Justizminister Benjamin Limbach (Grüne) muss um seine politische Zukunft bangen: Ein Untersuchungsausschuss nimmt jetzt die Affäre um die Besetzung eines hohen Richterpostens ins Visier. Die Rücktrittsforderungen gegen Limbach werden lauter.",
      "url": "https://www.welt.de/politik/deutschland/plus253375024/Richterposten-Affaere-in-NRW-Der-gruene-Minister-der-Vorwurf-verbotener-Einflussnahme-und-die-harte-Abwehrfront.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253375034/2207935417-ci23x11-w20/54-Sitzung-des-Landtags-Nordrhein-Westfalen.jpg",
      "image_title": "NRW-Justizminister Benjamin Limbach (Grüne)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Ukrainische „Drachen-Drohnen“ lassen Feuer auf russische Stellungen regnen",
      "teaser": "Im Krieg gegen den russischen Aggressor setzt Kiew besonders auf Drohnen. Ukrainische Truppen haben in den sozialen Medien nun Videos einer neuen Bewaffnung gepostet. Das Fluggerät lässt dabei eine gefährliche Brandmischung fallen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253376244/9657938957-ci23x11-w20/Bildschirmfoto-2024-09-05-um-15-09-39-2.jpg",
      "image_title": "Bildschirmfoto 2024-09-05 um 15.09.39 (2)",
      "author": "Jakob Gierth"
    },
    {
      "title": "Haft statt Abschiebung – Warum die schlimmsten Kriminellen am längsten im Land bleiben könnten",
      "teaser": "Der Bundeskanzler findet: Schwerstkriminelle gehören abgeschoben, auch wenn sie aus Syrien und Afghanistan stammen. Doch das wird deutlich schwieriger, als er den Anschein erweckt, wie eine WELT-Abfrage bei den Bundesländern zeigt. Ausgerechnet die schwersten Fälle könnten länger im Land bleiben.",
      "url": "https://www.welt.de/politik/deutschland/plus253371938/Afghanistan-und-Syrien-Haft-statt-Abschiebung-Warum-die-schlimmsten-Kriminellen-am-laengsten-im-Land-bleiben-koennten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253373068/0747939927-ci23x11-w20/Bundespolizei-kontrolliert-deutsch-tschechische-Grenze.jpg",
      "image_title": "Migranten in einem Fahrzeug der Bundespolizei",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Parallele Regierung“ – Wie der Drahtzieher hinter Selenskyj an Macht gewinnt",
      "teaser": "Der ukrainische Präsident bildet sein Kabinett radikal um, die Hälfte der Minister muss gehen. Damit stärkt er einen Mann, der nie gewählt wurde – und trotzdem als einer der einflussreichsten Akteure in Kiew gilt. Eine Machtkonzentration, die selbst von westlichen Partnern inzwischen kritisch beäugt wird.",
      "url": "https://www.welt.de/politik/ausland/plus253372480/Ukraine-Parallele-Regierung-Wie-der-Drahtzieher-hinter-Selenskyj-an-Macht-gewinnt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253374290/6097939887-ci23x11-w20/DWO-Teaser-Selenykyj-Jermak-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Nur bei der Spitze gegen Baerbock sind sich alle einig",
      "teaser": "Bei einer Buchvorstellung in Berlin zeigt sich nach 900 Tagen Ukraine-Invasion die Zerrissenheit der Linken in Sachen Krieg und Frieden. Der Kandidat für den Parteivorsitz Jan van Aken versucht sich an einer Neukalibrierung – Einigkeit gibt es am Ende aber nur bei einem Thema.",
      "url": "https://www.welt.de/politik/ausland/plus253347364/Zerrissenheit-der-Linken-Nur-bei-der-Spitze-gegen-Baerbock-sind-sich-alle-einig.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253350750/5567931147-ci23x11-w20/Ukrainian-Artillery-Position-Near-Toretsk-Frontline.jpg",
      "image_title": "Ukrainische Haubitze Ende Juli an der Front nahe Torezk",
      "author": "Florian Sädler"
    },
    {
      "title": "So antwortet WELT-Chefredakteur Ulf Poschardt auf Jan Böhmermann",
      "teaser": "In einem Essay für die „Zeit“ fordert Jan Böhmermann die Ausgrenzung von „Menschen von gestern“. WELT-Chefredakteur Ulf Poschardt hält diesen Vorschlag und dessen Ableitungen für grundlegend falsch. In einem Punkt ist er sich mit dem Satiriker aber einig.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253370008/6547932597-ci23x11-w20/24-2er-Kombo-Poschardt.jpg",
      "image_title": "Jan Böhmermann vs. Ulf Poschardt"
    },
    {
      "title": "Macron ernennt früheren EU-Kommissar Michel Barnier zum Premier",
      "teaser": "Michel Barnier, bekannt als Brexit-Unterhändler, wird Frankreichs nächster Regierungschef. Staatspräsident Emmanuel Macron beauftragte den 73-jährigen Politiker mit der schwierigen Regierungsbildung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253370954/5677935627-ci23x11-w20/FILES-FRANCE-POLITICS.jpg",
      "image_title": "Macron und Barnier bei einem Treffen 2020"
    },
    {
      "title": "Liebe Sahra Wagenknecht, Ihren Frieden möchte ich nicht",
      "teaser": "Beharrlich fordert Sahra Wagenknecht Frieden zwischen Russland und der Ukraine. Aber sie versteht die Bedeutung des Begriffs nicht, schreibt unser Gastautor aus Estland. Dort herrscht Angst vor einem Einknicken gegenüber Putin – denn die Esten wissen, was totalitäre Herrscher unter „Frieden“ verstehen.",
      "url": "https://www.welt.de/politik/ausland/article253365178/Ukraine-Krieg-Liebe-Sahra-Wagenknecht-Ihren-Frieden-moechte-ich-nicht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253366058/9817936947-ci23x11-w20/Leader-of-left-wing-Sahra-Wagenknec.jpg",
      "image_title": "Sahra Wagenknecht bei ihrem Auftritt in Erfurt Ende August",
      "author": "Margus Paaliste"
    },
    {
      "title": "Ukrainisches Parlament entlässt Außenminister Kuleba",
      "teaser": "Im Zuge der Regierungsumbildung in der Ukraine hat das Parlament Außenminister Dmytro Kuleba entlassen. Ein Nachfolger soll bereits feststehen. Präsident Selenskyj begründete die Umbildung damit, dass das Land „neue Energie“ benötige.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253368304/0357931507-ci23x11-w20/FILES-UKRAINE-RUSSIA-CONFLICT-WAR-DIPLOMACY-GOVERNMENT.jpg",
      "image_title": "Dmytro Kuleba bei einer Pressekonferenz"
    },
    {
      "title": "„Bin sehr offen für alles“, sagt Faeser in der Asyl-Debatte",
      "teaser": "Soll es Zurückweisungen an der deutschen Grenze geben? Die Frage scheint im Zentrum der geplanten Verschärfung der Migrations- und Asylpolitik zu stehen. Bundesinnenministerin Nancy Faeser (SPD) gibt sich in dem Punkt nun verhandlungsbereit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253368696/5577939677-ci23x11-w20/Bundeslagebild-Organisierte-Kriminalitaet-2023.jpg",
      "image_title": "Nancy Faeser (SPD), hier bei einem Termin mit BKA-Präsident Holger Münch"
    },
    {
      "title": "Warum sich die CDU auf das Risiko BSW einlassen sollte",
      "teaser": "In der CDU regt sich Widerstand gegen eine mögliche Koalition mit dem BSW. So verständlich dieser Argwohn ist: Die Parteien müssen jetzt gegen die AfD zusammenrücken. In dieser politisch gefährlichen Lage ist es nicht geboten, sich in eine totale Blockade zu begeben.",
      "url": "https://www.welt.de/politik/deutschland/article253367502/Sachsen-Thueringen-Warum-sich-die-CDU-auf-das-Risiko-BSW-einlassen-sollte.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252949648/1927932817-ci23x11-w20/Immer-dieses-verwenden-Dr-Hannah-Bethke.jpg",
      "image_title": "Politikredakteurin Hannah Bethke",
      "author": "Hannah Bethke"
    },
    {
      "title": "Milliarden-Schaden durch Organisierte Kriminalität – meiste Tatverdächtige ohne deutschen Pass",
      "teaser": "Das Bundeskriminalamt hat ein neues Lagebild zur Organisierten Kriminalität vorgestellt. 2,7 Milliarden Euro beträgt der Schaden für das Jahr 2023. Drogendelikte machten zwar 41 Prozent der Fälle aus, den größte Schaden verursachten Banden aber an anderer Stelle.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253364458/9017935587-ci23x11-w20/Bundeslagebild-Organisierte-Kriminalitaet.jpg",
      "image_title": "«Bundeslagebild Organisierte Kriminalität»"
    },
    {
      "title": "„Ein Kind weint und niemand sieht es“ – Wissenschaftler warnen vor Folgen der Kitakrise",
      "teaser": "300 Wissenschaftler beklagen die Situation in deutschen Kindertagesstätten. Personalmangel und überfüllte Gruppen führten dazu, dass selbst die Allerkleinsten sich bereits gestresst fühlen und „Erschöpfung und Unwohlsein“ zeigen würden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253366298/7087930657-ci23x11-w20/Kita.jpg",
      "image_title": "Kita"
    },
    {
      "title": "Selenskyj will zum Ukraine-Treffen nach Ramstein kommen",
      "teaser": "Am Freitag treffen sich in Ramstein westliche Verbündete zur Beratung weiterer Ukraine-Unterstützung. Die Regierung in Kiew bittet diese seit Wochen um mehr Waffenhilfe im Abwehrkampf gegen Russland. Laut Medienberichten will Präsident Wolodymyr Selenskyj dies in Rheinland-Pfalz nun persönlich tun.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253363060/3217939567-ci23x11-w20/Ukraine-Conference-in-Ramstein.jpg",
      "image_title": "Der ukrainische Präsident Wolodymr Selenskyj bei einer Video-Sitzung mit der Ukraine-Kontaktgruppe in Ramstein im vergangenen Jahr"
    },
    {
      "title": "„Es geht Trump darum, die gesamte religiöse Rechte zu mobilisieren“",
      "teaser": "Viele Slogans und Wahlkampfversprechen von US-Präsidentschaftskandidat Donald Trump richten sich gezielt an eine Wählergruppe: weiße Evangelikale. Ein Experte erklärt im Interview, warum die konservativen Christen so eine wichtige Rolle spielen – und welche politischen Ziele sie verfolgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253254368/7737937547-ci23x11-w20/Trump-Campaign-Launches-Evangelicals-For-Trump-Coalition-In-Miami.jpg",
      "image_title": "Donald Trump betet mit Anhängern bei der Wahlkampfveranstaltung „Evangelicals for Trump“ im Januar 2020",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "Gruppen-Vergewaltigungen in NRW – Das ist die Vornamenliste der Tatverdächtigen",
      "teaser": "Mehr als 200 Gruppenvergewaltigungen hat die Polizei in Nordrhein-Westfalen im vergangenen Jahr erfasst. Das Innenministerium legt nun nach einer AfD-Anfrage eine „Sonderauswertung“ vor, die auch die Vornamen der Tatverdächtigen ausweist. Dabei ist ein klarer Trend erkennbar.",
      "url": "https://www.welt.de/politik/deutschland/plus253338572/Gruppenvergewaltigungen-in-NRW-Die-Vornamen-der-Tatverdaechtigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253352152/9797936977-ci23x11-w20/DWO-Teaser-Vornamen-Straftaten.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Deniz Yücel"
    },
    {
      "title": "Warum einem in Südkorea die ganze deutsche Trostlosigkeit bewusst wird",
      "teaser": "Lebenslust, Aufstiegswille, Autoliebe: Wer die südkoreanische Metropole Busan besucht, bekommt das Kontrastprogramm zum krisengeplagten und zunehmend dysfunktionalen Deutschland geboten. Dabei setzen die Koreaner in mehrfacher Hinsicht auf Ansätze, die deutsche Grüne entsetzen würden.",
      "url": "https://www.welt.de/politik/deutschland/plus253205986/Suedkorea-Warum-einem-in-Busan-die-ganze-deutsche-Trostlosigkeit-bewusst-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253263526/1057933147-ci23x11-w20/Suedkorea-Ein-Maybach-parkt-frech-vor-2.jpg",
      "image_title": "Ein Maybach in Busan",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Habe nicht das Gefühl, dass Baerbock die größeren Zusammenhänge durchschaut“",
      "teaser": "Mit 96 Jahren hat SPD-Urgestein Klaus von Dohnanyi jüngst erklärt, er unterstütze jetzt das Bündnis Sahra Wagenknecht. Die Ankündigung schlug Wellen, aber beim Besuch in seiner Hamburger Stadtvilla zeigt sich, dass sie nur Teil eines größeren Plans ist, der weit über Ostdeutschland hinausgeht.",
      "url": "https://www.welt.de/politik/deutschland/plus253143726/Klaus-von-Dohnanyi-Habe-nicht-das-Gefuehl-dass-Baerbock-die-groesseren-Zusammenhaenge-durchschaut.html",
      "image_url": "https://img.welt.de/img/politik/mobile253151464/7847937367-ci23x11-w20/Hamburg-22-08-2024-Interview-und-Portrait-Klaus-von-Dohnanyi.jpg",
      "image_title": "Dohnanyi in seiner Hamburger Wohnung – Sicher, dass die Historiker ihm eines Tages recht geben werden",
      "author": "Florian Sädler"
    },
    {
      "title": "Korrekturen aus dem Kanzleramt",
      "teaser": "Neu aufgetauchte E-Mails aus der Pandemie-Zeit zeigen: Im Kanzleramt wurden die Stellungnahmen des Corona-Expertenrats überarbeitet – offensichtlich auch, bis sie zur politischen Agenda passten.",
      "url": "https://www.welt.de/politik/deutschland/plus253272180/Corona-Schriftverkehr-Korrekturen-aus-dem-Kanzleramt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253276044/6767934507-ci23x11-w20/DWO-IP-Teaser-Scholz-Lauterbach-cw.jpg",
      "image_title": "Kanzler Olaf Scholz (l.), Gesundheitsminister Karl Lauterbach (beide SPD)",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Unsere Art zu leben“ gibt es schon lange nicht mehr",
      "teaser": "Islamistische Terroristen und ausländische Kriminelle haben es hierzulande allzu leicht. Ein paar Abschiebungen durch die Ampel kurz vor den Wahlen ändern nichts daran. Ein Kernproblem ist die Feigheit vieler Politiker, die sich bis heute nicht von ihren Lebenslügen zur Migration verabschieden.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus253264634/Harald-Martenstein-Unsere-Art-zu-leben-gibt-es-schon-lange-nicht-mehr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/0597933407-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Die letzte Chance für Grüne und Linke könnte in Leipzig liegen",
      "teaser": "Bei der sächsischen Landtagswahl kämpfen sowohl Grüne als auch Linkspartei um ihre politische Existenz. Ein Leipziger Landkreis ist aber eine Anomalie im Freistaat: Dort sind die anderswo stark gebeutelten Parteien die beiden Favoriten. Die Grünen bekommen hier im Wahlkampf häufig Kritik von links ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253238144/6847933317-ci23x11-w20/Landtagswahlkampf-Gruene-und-Linke-in-Leipzig-45.jpg",
      "image_title": "Landtagswahlkampf mit Lastenrad: Grünen-Direktkandidatin Claudia Maicher",
      "author": "Tim Daldrup"
    },
    {
      "title": "„Das wäre ein Sieg für alle, die während der Pandemie nicht arbeiten durften“",
      "teaser": "Für Kolumnistin Nena Brockhaus ist die „Gewinnerin des Tages“ eine Pflegehelferin aus Quakenbrück in Niedersachsen, die 2022 während der Corona-Pandemie nicht mehr arbeiten durfte, weil sie nicht geimpft und genesen war. Dagegen hat die Frau geklagt.",
      "url": "https://www.welt.de/politik/deutschland/video253382044/Impfpflicht-Klage-Das-waere-ein-Sieg-fuer-alle-die-waehrend-der-Pandemie-nicht-arbeiten-durften.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252860610/2737937517-ci23x11-w20/ONL-Brockhaus-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Verwaltungsgericht hält Pfleger-Impfpflicht für verfassungswidrig",
      "teaser": "Das Verwaltungsgericht Osnabrück geht davon aus, dass die 2022 geltende Corona-Impfpflicht für Pflegekräfte Grundrechte verletzt hat. Eine Schlüsselrolle spielen Zweifel an der Unabhängigkeit des Robert-Koch-Instituts. Lauterbachs Gesundheitsministerium erklärt die Impfpflicht „nach wie vor für sinnvoll“.",
      "url": "https://www.welt.de/politik/deutschland/plus253349752/Corona-Gesetz-der-Ampel-2022-Verwaltungsgericht-haelt-Pfleger-Impfpflicht-fuer-verfassungswidrig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253349760/2047937887-ci23x11-w20/DWO-Teaser-Lauterbach-Pfleger-ms-jpg.jpg",
      "image_title": "Bundesgesundheitsminister Karl Lauterbach (SPD)",
      "author": "Frederik Schindler"
    },
    {
      "title": "Claus Weselsky geht in den Ruhestand – neuer GDL-Chef gewählt",
      "teaser": "Nach 14 Jahren an der Spitze begibt sich Deutschlands wohl bekanntester Gewerkschafter Claus Weselsky in den Ruhestand. Den Posten des Vorstandsvorsitzenden der GDL übernimmt Mario Reiß. In seiner Kritik an der Bahn steht der Neue dem Alten in nichts nach.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile253345220/9557930237-ci23x11-w20/Fortsetzung-Verhandlungsrunde-zwischen-Bahn-und-GDL.jpg",
      "image_title": "Der alte und der neue GDL-Vorsitzende: Claus Weselsky und Mario Reiß (r.)"
    },
    {
      "title": "Zugausfälle, Verspätungen – Britische Regierung will Bahn verstaatlichen",
      "teaser": "Unpünktlich, teuer, schlechte Stimmung beim Personal: Die Lage bei der britischen Bahn erinnert an Deutschland. Die neue Regierung in London hat einen Plan, wie sich das ändern soll – durch die Verstaatlichung der Betriebe. Ein entsprechendes Gesetz ist auf dem Weg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253342604/0067937817-ci23x11-w20/London-Daily-Life-And-Economy.jpg",
      "image_title": "Die Paddington-Station in London, Großbritannien"
    },
    {
      "title": "„Müssen alles tun, damit keine Gettoisierung im Bildungssystem stattfindet“",
      "teaser": "Besonders Zuwandererkinder der ersten Generation scheitern im Schulsystem, warnt das Institut der deutschen Wirtschaft. Das habe maßgeblich mit den Eltern zu tun. Integrationsexperte Ahmad Mansour fordert auch im Sinne der „Radikalisierungsprävention“ mehr Durchmischung an Schulen. Er hat einen Vorschlag.",
      "url": "https://www.welt.de/politik/deutschland/plus253334840/Es-kann-nicht-sein-dass-ich-Kinder-treffe-die-in-ihrer-ganzen-Schullaufbahn-keinen-deutschen-Freund-hatten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253335348/8247930677-ci23x11-w20/Willkommensklassen.jpg",
      "image_title": "Flüchtlingskinder lernen in einer Grundschule in Frankfurt (Oder) Deutsch",
      "author": "Sabine Menkens"
    }
  ]
}