{
  "timestamp": "2024-12-25T00:34:27",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B1MvaPf7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CmtzGLjS.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Schleichender Blackout“ – Gemeindebund warnt vor Zusammenbruch des öffentlichen Dienstes",
      "teaser": "Der deutsche Städte- und Gemeindebund beziffert die dramatischen Folgen des Personalmangels im öffentlichen Dienst. In den kommenden zehn Jahren werde etwa ein Drittel der Beschäftigten in den Ruhestand gehen. Das betrifft nicht nur die Behörden, sondern jeden Bürger.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254966308/0047938047-ci23x11-w200/dokument-stempel-genehmigung.jpg",
      "image_title": "dokument;stempel;genehmigung;Bildverwendung nur mit Urhebervermerk: ArtmannWitte/Shotshop/picture alliance. Keine Exlusivverkäufe möglich. || Modellfreigabe vorhanden"
    },
    {
      "title": "„Verbote sind nicht im Interesse des Volkes“ – Iran will WhatsApp erlauben",
      "teaser": "Seit den Massendemonstrationen gegen die Sittenpolizei im Herbst 2022 blockieren die iranischen Behörden den Zugang zu Instagram und WhatsApp. Nun soll zumindest die Sperre zum Messengerdienst aufgehoben werden – im Sinne des Präsidenten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254966284/5417938807-ci23x11-w200/A-man-uses-his-smartphone-as-he-sit.jpg",
      "image_title": "Alltag in Teheran"
    },
    {
      "title": "Frelimo verkündet Wahlsieg – 21 Tote bei Unruhen in Mosambik",
      "teaser": "Die seit 49 Jahren regierende Partei Frelimo hat erklärt, auch die letzten Präsidentschaftswahlen vom 9. Oktober gewonnen zu haben. Mosambik blickt auf eine blutige Nacht zurück – und in eine düstere Zukunft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254966278/2237932407-ci23x11-w200/Proteste-bei-den-Wahlen-in-Mosambik.jpg",
      "image_title": "ARCHIV - 05.11.2024, Mosambik, Maputo: Eine Barrikade brennt in Mosambiks Hauptstadt Maputo. Die Proteste haben das Land erfasst, nachdem die Opposition die Ergebnisse der Wahlen abgelehnt hat, die eine Verlängerung der 58-jährigen Herrschaft der Frelimo-Partei zur Folge hatten. (zu dpa: «Wahlsieg der Regierungspartei in Mosambik bestätigt») Foto: Carlos Uqueio/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump will sich als Präsident für Todesstrafe einsetzen",
      "teaser": "US-Präsident Biden hat die Strafe von 37 Todeskandidaten umgewandelt. Sein designierter Nachfolger Trump kritisiert das scharf und macht klar: Unter ihm soll es keine Gnade geben. Amerikanische Familien und Kinder müssten geschützt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254966236/2587938837-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "ARCHIV - 04.09.2024, USA, Harrisburg: Der republikanische Präsidentschaftskandidat und ehemalige US-Präsident Donald Trump nimmt im Wahlkampf an einer Diskussionsrunde teil. (zu dpa: «Trump will sich als Präsident für Todesstrafe einsetzen») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weihnachtsbaum in Brand gesetzt – Hunderte Menschen gehen in Syrien auf die Straße",
      "teaser": "Nach dem Sturz des Assad-Regimes fragen sich Christen in Syrien, wie es für sie weitergeht. Jetzt haben Unbekannte einen Weihnachtsbaum in Brand gesetzt. Menschen protestieren mit Kreuzen und Flaggen dagegen. Die örtlichen Behörden reagieren auf die Tat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254966142/8207931227-ci23x11-w200/Protest-against-the-burning-of-the-Christmas-tree-in-Hama-in-Damascus.jpg",
      "image_title": "A man carries a cross at a protest against the burning of the Christmas tree in Hama, at Bab Touma neighbourhood in Damascus, Syria December 24, 2024. REUTERS/Amr Abdallah Dalsh"
    },
    {
      "title": "Neue Machthaber vereinbaren Integration von Rebellen in Verteidigungsministerium",
      "teaser": "Die neuen Machthaber in Syrien haben eine Vereinbarung mit allen bewaffneten Gruppen getroffen. Demnach sollen sie sich auflösen und in die regulären Streitkräfte integriert werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254965320/9137935967-ci23x11-w200/Lage-in-Syrien-HTS-Anfuehrer-trifft-Geir-Pederson.jpg",
      "image_title": "Syrien: Neue Machthaber vereinbaren Integration von Rebellen in Verteidigungsministerium"
    },
    {
      "title": "Fünf Männer wegen Gewalt gegen israelische Fußballfans verurteilt",
      "teaser": "Im November kam es zu gewaltsamen Attacken gegen israelische Fußballfans in Amsterdam. Mehrere Israelis mussten im Krankenhaus behandelt werden. Nun hat ein niederländisches Gericht fünf der Angreifer verurteilt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254965054/1097935327-ci23x11-w200/Erneut-Unruhen-in-Amsterdam.jpg",
      "image_title": "Amsterdam: Fünf Männer wegen Gewalt gegen israelische Fußballfans verurteilt"
    },
    {
      "title": "Wenn die neue Partnerin Ukrainerin ist",
      "teaser": "Trotz des Krieges suchen deutsche Männer in der Ukraine nach einer neuen Lebensgefährtin. So auch Uwe Bürgers, der mit der Ukrainerin Natascha eine Distanzbeziehung führt. „Fast jede Minute“ sorge er sich wegen der russischen Angriffe um sie. Doch auch andere Überlegungen fordern das Paar heraus.",
      "url": "https://www.welt.de/politik/deutschland/plus254861692/Liebe-in-Kriegszeiten-Wenn-die-neue-Partnerin-Ukrainerin-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254900394/7657931137-ci23x11-w200/Image-6760227ee625b72d82998130.jpg",
      "image_title": "DWOSB_Ukraine_Deutschland_Paar; Montage Infografik WELT",
      "author": "Nicolas Walter"
    },
    {
      "title": "Wenn das Kita-Personal Kleinkindern „nur ungern“ etwas „vorschreiben“ will",
      "teaser": "Der in deutschen Kitas verbreitete bedürfnisorientierte Erziehungsstil richtet sich konsequent nach den Wünschen der Kleinkinder. Besonders gut auf die Schule bereitet er nicht vor. Kindheitspädagogen fordern nun, dass die Politik bei frühkindlichen Bildungsplänen einen anderen Fokus setzt.",
      "url": "https://www.welt.de/politik/deutschland/plus254898798/Erziehung-Wenn-das-Kita-Personal-Kleinkindern-nur-ungern-etwas-vorschreiben-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254936774/0157937317-ci23x11-w200/Sensory-development-in-kindergarten-music-class-teacher-with-two-toddlers-with-African-American.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "Warum Taleb al-Abdulmohsen trotz Verurteilung weiter Asyl genoss",
      "teaser": "Weil er vor der Ärztekammer mit einem Verbrechen nach dem Vorbild des Terroranschlags auf den Boston-Marathon gedroht hatte, war der mutmaßliche Täter von Magdeburg im Jahr 2014 zu einer Geldstrafe verurteilt worden. An seinem Asylverfahren änderte das aber nichts. Warum?",
      "url": "https://www.welt.de/politik/deutschland/plus254964184/Magdeburg-Warum-Taleb-al-Abdulmohsen-trotz-Verurteilung-weiter-Asyl-genoss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254964470/1907937707-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "dpatopbilder - 20.12.2024, Sachsen-Anhalt, Magdeburg: Ein Polizist untersucht den Tatort auf dem Weihnachtsmarkt. Auf dem Weihnachtsmarkt in Magdeburg ist ein Autofahrer in eine Menschengruppe gefahren. Foto: Heiko Rebsch/dpa +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Wirtschaftsweise fordert Abschaffung der Rente mit 63",
      "teaser": "Ökonomin Monika Schnitzer fordert von der Regierung, die abschlagsfreie Rente nach 45 Beitragsjahren abzuschaffen. Ihrer Meinung nach helfe das den Falschen. Dafür plädiert sie für die Ausweitung der Erbschaftssteuer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254964638/2337931527-ci23x11-w200/Monika-Schnitzer.jpg",
      "image_title": "Monika Schnitzer"
    },
    {
      "title": "Die abstoßende Instrumentalisierung des Anschlags von Magdeburg",
      "teaser": "Der Täter von Magdeburg hängt paranoiden Wahnvorstellungen an. Dennoch behaupten Akteure verschiedener Lager ein politisches Motiv, das ins jeweilige Narrativ passt: Linke einen rechtsextremen Anschlag, Rechte einen islamistischen, konservative Muslime einen atheistischen. Das ist infam.",
      "url": "https://www.welt.de/politik/deutschland/plus254937794/Die-abstossende-Instrumentalisierung-des-Anschlags-von-Magdeburg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254961438/7617933067-ci23x11-w200/Image-67473f1fd0461d32fe317d7a.jpg",
      "image_title": "Frederik Schindler Teaser Kolumne \"Gegenrede\" nur dafür verwenden!!! DWO_IP_Kolumne_Schindler_Gegenrede_ms",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Hass und Gewalt dürfen nicht das letzte Wort haben“",
      "teaser": "In seiner Weihnachtsansprache hat Bundespräsident Frank-Walter Steinmeier der Opfer der Amokfahrt in Magdeburg gedacht und zu gesellschaftlichem Zusammenhalt aufgerufen: „Lassen wir uns nicht auseinandertreiben. Stehen wir zusammen“, appellierte er an die Menschen in Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254964040/9927930667-ci23x11-w200/ATTENTION-EDITORS-EMBARGOED-FOR-O.jpg",
      "image_title": "Steinmeier: „Hass und Gewalt dürfen nicht das letzte Wort haben“"
    },
    {
      "title": "Trump will Grönland, Dänemark investiert in Sicherheit der riesigen Insel",
      "teaser": "Donald Trump erhebt Anspruch auf Grönland, das jedoch zu Dänemark gehört. Die dänischen Abgeordneten beschließen nun, massiv in die Sicherheit der weltgrößten Insel zu investieren. Eine Zusammenarbeit mit den USA können sie sich aber auch vorstellen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254965050/6947937987-ci23x11-w200/Vorgezogene-Neuwahlen-auf-Groenland.jpg",
      "image_title": "Schnee liegt in Nuuk, der Hauptstadt Grönlands"
    },
    {
      "title": "In nur zwei Wochen – 25.000 Migranten kehren nach Syrien zurück",
      "teaser": "Innerhalb von nur zwei Wochen sind 25.000 Migranten aus der Türkei in ihre Heimat zurückgekehrt. Das sagte der türkische Innenminister. Die Syrer dürfen ihr Hab und Gut und ihr Auto mitnehmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254964788/1677933897-ci23x11-w200/Konflikt-in-Syrien-Tuerkei.jpg",
      "image_title": "17.12.2024, Türkei, Kilis: Syrer tragen ihre Habseligkeiten auf dem Weg von der Türkei nach Syrien am Oncupinar-Grenzübergang in der Nähe der Stadt Kilis im Süden der Türkei. Foto: Khalil Hamra/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„In Kriegen gibt es zwei Zeitfenster für Frieden“",
      "teaser": "Politiker in Deutschland und weltweit machen Friedensverhandlungen in der Ukraine zum Wahlkampfthema. Doch derzeit stecke der Krieg in einer verheerenden Situation fest, sagt Konfliktforscherin Nicole Deitelhoff. Erst wenn ein bestimmter Punkt erreicht sei, gebe es eine Chance auf Frieden.",
      "url": "https://www.welt.de/politik/ausland/plus254952416/Ukraine-Krieg-In-Kriegen-gibt-es-zwei-Zeitfenster-fuer-Frieden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254965124/1247930407-ci23x11-w200/Wahlkampfveranstaltung-AfD-Sachsen.jpg",
      "image_title": "Ein Teilnehmer einer Wahlkampfveranstaltung der AfD steht auf dem Theaterplatz und hält zwei Schilder in Herzform mit der Aufschrift „Unser Land zuerst“ und „Frieden“. Am 1. September 2024 wird in Sachsen ein neuer Landtag gewählt. +++ dpa-Bildfunk +++",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "Bill Clinton mit Fieber ins Krankenhaus eingeliefert",
      "teaser": "Die Gesundheit des ehemaligen US-Präsidenten gibt immer wieder Anlass zur Sorge. Nun wurde Bill Clinton erneut ins Krankenhaus eingewiesen. Er sei jedoch „nach wie vor guter Dinge“, heißt es.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254963572/4057937127-ci23x11-w200/Bill-Clinton.jpg",
      "image_title": "ARCHIV - 17.10.2024, USA, Durham: Der ehemalige US-Präsident Bill Clinton spricht bei einer Wahlkampfveranstaltung des demokratischen Vizepräsidentschaftskandidaten Walz. (zu dpa: «Ehemaliger US-Präsident Bill Clinton im Krankenhaus») Foto: Steve Helber/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir sind die Dummen in dieser Farce“ – Wie China TikTok als Machtinstrument gegen den Westen nutzt",
      "teaser": "Der Sieg eines rechtsextremen Präsidentschaftskandidaten in Rumänien befeuert die Kritik an TikTok. Erste Staaten verbieten die App, die EU hat ein Verfahren eingeleitet. Doch ein Faktor spielt der chinesischen Plattform in die Hände.",
      "url": "https://www.welt.de/politik/ausland/plus254956646/Soziale-Medien-Wir-sind-die-Dummen-in-dieser-Farce-Wie-China-TikTok-als-Machtinstrument-gegen-den-Westen-nutzt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254956644/0007939867-ci23x11-w200/FILE-PHOTO-Man-walks-past-a-sign-of-ByteDance-s-app-TikTok-known-locally-as-Douyin-at-an-expo.jpg",
      "image_title": "FILE PHOTO: A man holding a phone walks past a sign of Chinese company ByteDance's app TikTok, known locally as Douyin, at the International Artificial Products Expo in Hangzhou, Zhejiang province, China October 18, 2019. REUTERS/Stringer ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. CHINA OUT./File Photo",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Tausende Nordkoreaner getötet – Zahlen steigen dramatisch",
      "teaser": "Nachdem das südkoreanische Militär über 1000 tote oder verletzte Nordkoreaner in der Ukraine meldet, spricht Wolodymyr Selenskyj bereits von mehr als 3000. Sowohl Seoul als auch Kiew warnen vor einer weiteren Unterstützung Russlands – und vor Kamikaze-Drohnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254964560/3437937907-ci23x11-w200/Nordkorea-gedenkt-Kim-Jong-Il.jpg",
      "image_title": "Ukrainekrieg: Tausende Nordkoreaner getötet – Zahlen steigen dramatisch"
    },
    {
      "title": "„Man wird in Zukunft differenzieren müssen, was das Grundrecht auf Asyl bedeuten soll“",
      "url": "https://www.welt.de/politik/deutschland/video254965032/Nach-Anschlag-in-Magdeburg-Man-wird-in-Zukunft-differenzieren-muessen-was-das-Grundrecht-auf-Asyl-bedeuten-soll.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254965108/3827930757-ci16x9-w200/Image-674d995d828905125f8ff7b7.jpg",
      "image_title": "Nach Anschlag in Magdeburg: „Man wird in Zukunft differenzieren müssen, was das Grundrecht auf Asyl bedeuten soll“",
      "author": "8 Min"
    },
    {
      "title": "WELT Newsroom – TV-Sendung vom 24.12.2024",
      "url": "https://www.welt.de/politik/video249117606/WELT-TV-Aktuelle-Sendung-in-der-Mediathek.html",
      "image_url": "https://img.welt.de/img/politik/mobile254965112/6407930947-ci16x9-w200/start-mediathek-24-12-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "22 Min"
    },
    {
      "title": "„90 Prozent der Streitpunkte wohl beiseite gelegt. Aber man hat dieses Déjà-vu“",
      "url": "https://www.welt.de/politik/ausland/video254964614/Freilassung-von-Hamas-Geiseln-90-Prozent-der-Streitpunkte-wohl-beiseite-gelegt-Aber-man-hat-dieses-Deja-vu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254964762/3017933037-ci16x9-w200/Nahostkonflikt-Proteste-in-Israel.jpg",
      "image_title": "Freilassung von Hamas-Geiseln: „90 Prozent der Streitpunkte wohl beiseite gelegt. Aber man hat dieses Déjà-vu“",
      "author": "4 Min"
    },
    {
      "title": "„Sicherheitsbehörden und administrative Einrichtungen ganz offensichtlich überfordert“",
      "url": "https://www.welt.de/politik/deutschland/video254964462/Nach-Anschlag-in-Magdeburg-Sicherheitsbehoerden-und-administrative-Einrichtungen-ganz-offensichtlich-ueberfordert.html",
      "image_url": "https://img.welt.de/img/videos/mobile254964474/9507936287-ci16x9-w200/Proteste-gegen-Kopftuch-Konferenz.jpg",
      "image_title": "Nach Anschlag in Magdeburg: „Sicherheitsbehörden und administrative Einrichtungen ganz offensichtlich überfordert“",
      "author": "4 Min"
    },
    {
      "title": "„Diese Nordkoreaner werden offensichtlich verheizt an der Front“",
      "url": "https://www.welt.de/politik/ausland/video254964140/Russischer-Angriffskrieg-Diese-Nordkoreaner-werden-offensichtlich-verheizt-an-der-Front.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254964212/6027930237-ci16x9-w200/Image-676a7d4fdeeb433e2e0ed724.jpg",
      "image_title": "Russischer Angriffskrieg: „Diese Nordkoreaner werden offensichtlich verheizt an der Front“",
      "author": "4 Min"
    },
    {
      "title": "Verbrannte Frau in New Yorker U-Bahn – Täter offenbar ermittelt",
      "teaser": "Der gewaltsame Tod einer schlafenden Frau in der U-Bahn-Linie F in Brooklyn schockiert New York. Doch anscheinend gelingt der Polizei ein schneller Erfolg. Was über den mutmaßlichen Täter bekannt ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254962760/2967934017-ci23x11-w200/Frau-in-New-Yorker-U-Bahn-in-Brand-gesetzt-und-getoetet.jpg",
      "image_title": "dpatopbilder - 22.12.2024, USA, New York: Absperrband der Polizei hängt in der Station Coney Island vor der Treppe zu einem Bahnsteig der Linie F der New Yorker U-Bahn. Eine schlafende Frau ist in der New Yorker U-Bahn in Brand gesetzt worden und kurz darauf gestorben. Der Polizei zufolge war sie in einem Zug der Linie F im Stadtteil Brooklyn unterwegs, als die Tat geschah. Foto: Kyle Mazza/TheNEWS2 via ZUMA Press Wire/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Rolle Saudi-Arabiens im Leben des mutmaßlichen Täters",
      "teaser": "Immer mehr Indizien sprechen für eine psychische Erkrankung von Taleb al-Abdulmohsen. Doch inwieweit spielte sein Vorleben in Saudi-Arabien eine Rolle? Ein Blick auf sein Heimatland zeigt: Eine politische Erklärung ist unwahrscheinlich, doch die Hintergründe bleiben komplex.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254962752/0737939767-ci23x11-w200/Saudi-Arabien-Partys-und-Homosexualitt.jpg",
      "image_title": "Anschlag in Magdeburg: Die Rolle Saudi-Arabiens im Leben des mutmaßlichen Täters",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Israel bekennt sich zu Tötung von Hamas-Chef Hanija",
      "teaser": "Hamas-Politbürochef Hanija war Ende Juli während eines Besuchs in Teheran getötet worden. Am Montag erklärte Israels Verteidigungsminister Israel Katz mit martialischen Worten erstmals offiziell, dass sein Land dafür verantwortlich ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254962654/3697931967-ci23x11-w200/Nahostkonflikt-Hamas-Chef-Hanija-getoetet.jpg",
      "image_title": "Ein Palästinenser hängt ein großes Bild von Ismail Hanija in einer Halle im palästinensischen Flüchtlingslager Burj al-Brajneh auf. Palästinensische Gruppierungen hatten für den 31. Juli zu einem Generalstreik und zu Demonstrationen aufgerufen, um gegen die Tötung des politischen Führers der Hamas, Ismail Hanija, in Teheran zu protestieren. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Netanjahu spricht von „Fortschritten“ auf Weg zu Geiselabkommen",
      "teaser": "„Es kann nicht alles offengelegt werden, was wir tun“: Israels Regierungschef Netanjahu hat Fortschritte auf dem Weg zu Geiselabkommen bekannt gegeben. Von den 251 von der Hamas verschleppten Geiseln werden derzeit noch 96 im Gazastreifen festgehalten, von denen 34 offiziell für tot erklärt wurden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254962580/8737931927-ci23x11-w200/Pressekonferenz-von-Netanjahu.jpg",
      "image_title": "ARCHIV - 09.12.2024, Israel, Jerusalem: Der israelische Ministerpräsident Benjamin Netanjahu spricht während einer Pressekonferenz in Jerusalem. (zu dpa: «Netanjahu kündigt harte Militärschläge gegen Huthi an») Foto: Maya Alleruzzo/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zwei ehemalige Premierminister kehren zurück – Frankreich hat eine neue Regierung",
      "teaser": "Frankreichs Premierminister François Bayrou setzt bei seiner neuen Regierung auf diejenigen politischen Kräfte, die bereits Teil des Kabinetts seines Vorgängers Michel Barnier waren – und nach nur wenigen Wochen zu Fall gebracht wurde. Ist ein erneuter Regierungssturz vorprogrammiert?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254962510/9207936627-ci23x11-w200/French-Prime-Minister-Francois-Bayr.jpg",
      "image_title": "French Prime Minister Francois Bayrou arrives for a meeting at a crisis centre at the Interior Ministry in Paris, Monday Dec. 23, 2024, following the cyclone Chido's passage over the French Indian Ocean territory of Mayotte. French President Emmanuel Macron's office announced a new government Monday, after the previous Cabinet collapsed in a historic vote prompted by fighting over the country's budget. (Julien de Rosa, Pool via AP)"
    },
    {
      "title": "SPD-Kommunalpolitiker soll in Kneipe auf AfD-Stadtverordneten losgegangen sein",
      "teaser": "In einer Kölner Kneipe greift ein SPD-Kommunalpolitiker einen AfD-Stadtverordneten an, die Partei veröffentlicht ein Video davon. Der Sozialdemokrat bedauert den Vorfall. Und betont, dass der handgreiflichen Auseinandersetzung fremdenfeindliche Provokationen vorausgegangen seien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254962022/5097939917-ci23x11-w200/Symbolfoto-Altstadt-Koeln.jpg",
      "image_title": "Kölner Altstadt von der Deutzer Brücke aus gesehen. Köln, 15.07.2017"
    },
    {
      "title": "Laute „Abschieben“-Sprechchöre bei AfD-Demo zu hören – Gegendemo mit Menschenkette",
      "teaser": "Unter dem Motto „Trauer vereint – Für eine sichere Zukunft“ demonstrierten AfD-Anhänger in Magdeburg. Die Parteichefin Alice Weidel forderte „echte Aufklärung“. Dass der mutmaßliche Täter mit der AfD sympathisiert habe, wiesen Vertreter der Partei zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254962044/6647937607-ci23x11-w200/Co-leader-of-German-far-right-party.jpg",
      "image_title": "Magdeburg: Bei der AfD-Demo sind laute „Abschieben“-Sprechchöre zu hören"
    },
    {
      "title": "„Man stellt entweder Poller auf oder einen Lkw quer“",
      "teaser": "Carsten Baeck erstellt Sicherheitskonzepte für öffentliche Veranstaltungen. Er zeigt sich „erschüttert“ über die Maßnahmen, die zum Zeitpunkt des Anschlags in Magdeburg in Kraft waren. Er rügt: Manche Veranstalter werteten das Risiko eines vermeintlich blockierten Rettungswegs höher als das eines Anschlags.",
      "url": "https://www.welt.de/politik/deutschland/plus254955084/Sicherheitsexperte-zu-Magdeburg-Man-stellt-entweder-Poller-auf-oder-einen-Lkw-quer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254961514/9217931247-ci23x11-w200/Image-676995800bb7536436d67be1.jpg",
      "image_title": "Polizisten kurz nach dem Anschlag nahe dem Tatort in Magdeburg am Abend des 20. Dezember",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Warum Trump die Macht über den Panama-Kanal beansprucht",
      "teaser": "Vor 25 Jahren hatten die USA die Kontrolle über den Panama-Kanal abgegeben. Jetzt fordert der designierte Präsident Donald Trump eine der wichtigsten Wasserstraßen der Welt plötzlich wieder zurück. Dahinter steht ein klares Signal – nicht nur an die Regierung in Panama.",
      "url": "https://www.welt.de/politik/ausland/plus254958890/Kuenftiger-US-Praesident-Warum-Trump-die-Macht-ueber-den-Panama-Kanal-beansprucht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254960770/5337938557-ci23x11-w200/Image-6769869fa34dcb59b6669ebf.jpg",
      "image_title": "DWOSB_AP_Panamakanal_Trump_cb",
      "author": "Tobias Käufer"
    },
    {
      "title": "Merkel hält Merz für den richtigen Kanzlerkandidaten – und kritisiert Ablehnung von Schwarz-Grün",
      "teaser": "„Ich würde ihm nicht Erfolg wünschen, wenn ich nicht davon überzeugt wäre, dass er das Zeug dazu hat“, sagt Angela Merkel über Kanzlerkandidat Friedrich Merz. Das Nein zu einer Koalition mit den Grünen sieht sie ebenso kritisch wie die geforderten Zurückweisungen von Asylbewerbern an den Grenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254961316/2427936017-ci23x11-w200/German-former-Chancellor-Angela-Mer.jpg",
      "image_title": "German former Chancellor Angela Merkel reacts on stage during the presentation of her book \"Freedom: Memories 1954 - 2021\" (\"Freiheit\") at Flora palace in Cologne on December 16, 2024. (Photo by Rolf Vennenbernd / POOL / AFP)"
    },
    {
      "title": "Warnung vor „reflexhaften Schuldzuweisungen“ – und erste Rufe nach einem U-Ausschuss",
      "teaser": "Im Landtag von Sachsen-Anhalt beginnt die Aufarbeitung des Terroranschlags von Magdeburg. Die Koalitionäre CDU, SPD und FDP warnen dabei vor einem „Überbietungswettbewerb an sicherheitspolitischen Maßnahmen“. Für einen Untersuchungsausschuss sei es noch zu früh – doch die Forderung steht bereits im Raum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254960734/8547939577-ci23x11-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "Anschlag in Magdeburg: Warnung vor „reflexhaften Schuldzuweisungen“ – und erste Rufe nach einem U-Ausschuss",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Fast die Hälfte der Deutschen wollen weder Merz noch Scholz als Kanzler",
      "teaser": "CDU und CSU legen in einer Umfrage vor Weihnachten weiter zu. Auch in der Frage, wen sich die Deutschen als Kanzler wünschen, führt Friedrich Merz vor Olaf Scholz. Wirklich beliebt ist aber keiner der beiden Kandidaten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254959494/1927935047-ci23x11-w200/Robert-Habeck-Olaf-Scholz-und-Friedrich-Merz-von-links.jpg",
      "image_title": "ARCHIV - 26.06.2024, Berlin: Friedrich Merz (vorn), CDU-Bundesvorsitzender und CDU/CSU Fraktionsvorsitzender im Bundestag, spricht vor Bundeskanzler Olaf Scholz (SPD, M) und Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, nach der Regierungserklärung zu den Gipfeltreffen von EU und NATO im Bundestag. (zu dpa: «Wahljahr 2025: Neue Regierung bis Ostern?») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Renate Künast löst mit Tweet über „palästinensischen Jesus“ Empörung aus",
      "teaser": "Mit einem Tweet über den „palästinensischen Jesus“ will die Grünen-Politikerin Renate Künast Abschiebungen kritisieren. Doch das geht schief. Es hagelt Kritik auch aus den eigenen Reihen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254958880/5367931547-ci23x11-w200/Bundestag.jpg",
      "image_title": "20.12.2024, Berlin: Renate Künast (Bündnis 90/Die Grünen), Mitglied des Deutschen Bundestages, hält im Plenum des Deutschen Bundestages ihre letzte Rede. Auf der Tagesordnung der 208. Sitzung stehen unter anderem Abstimmungen über die Finanzierung des Deutschlandtickets und über eine Änderung des Energiewirtschaftsgesetzes sowie Debatten zur Einführung von Tierhaltungslogos im Restaurant und zu den Arbeitsbedingungen in der Paketbranche. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wegen solcher Interviews wurde ich schon mal als ‚Vaterlandsverräter‘ bezeichnet“",
      "teaser": "AfD-Chef Tino Chrupalla behauptet im WELT-Interview, Russland habe den Krieg in der Ukraine gewonnen, und stellt Deutschlands Nato-Mitgliedschaft infrage. Die anschließende Fraktionssitzung im Bundestag wird turbulent: Es kommt zum Schlagabtausch zwischen Kritikern und Verteidigern des Vorsitzenden.",
      "url": "https://www.welt.de/politik/deutschland/plus254955080/Kritik-an-AfD-Chef-Chrupalla-Wegen-solcher-Interviews-wurde-ich-schon-mal-als-Vaterlandsverraeter-bezeichnet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254955542/3167932157-ci23x11-w200/Image-675e03a315f99f7a780dba5b.jpg",
      "image_title": "DEUTSCHLAND, BERLIN 12. DEZEMBER 2024 - Der Vorsitzende der Bundestagsfraktion und Bundessprecher der AfD Tino Chrupalla spricht am 12. Dezember 2024 während eines Interviews mit der Zeitung WeLT in seinem Büro im Jakob-Kaiser-Haus des Bundestages in Berlin. Foto: Stefan Beetz, Flatowallee 16/833, 14055 Berlin +49 177 807 23 14, fotografia@sbeetz.com, www.sbeetz.com ALLE RECHTE VORBEHALTEN, JEDE NUTZUNG IST HONORARPFLICHTIG GEMÄSS MFM, URHEBERNENNUNG NACH §13 URHG WIRD VERLANGT, WEITERGABE AN DRITTE NUR MIT ZUSTIMMUNG DES AUTORS, KEINE HAFTUNG BEI VERLETZUNG VON PERSÖNLICHKEITSRECHTEN IMG_9787",
      "author": "Frederik Schindler"
    },
    {
      "title": "Nach Paus‘ Scheitern nehmen drei Parteien neuen Anlauf zur Kindergrundsicherung",
      "teaser": "Was wollen die Parteien nach der Bundestagswahl für Familien tun? Und wie halten sie es mit umstrittenen Themen wie Abtreibungen und geschlechtlicher Selbstbestimmung? Manches gescheiterte Ampel-Projekt wird den Wählern erneut in Aussicht gestellt. WELT durchleuchtet die Wahlprogramme.",
      "url": "https://www.welt.de/politik/deutschland/plus254900064/Familienpolitik-im-Wahlkampf-Nach-Paus-Scheitern-nehmen-drei-Parteien-neuen-Anlauf-zur-Kindergrundsicherung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254959470/0067935487-ci23x11-w200/Image-676972a1de8d7c116225df7f.jpg",
      "image_title": "Die Kindergrundsicherung ist für Bundesfamilienministerin Lisa Paus (Grüne) ein zentrales Projekt – in dieser Legislatur scheiterte sie damit",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Professor schreibt mir regelmäßig über meine ‚grün versiffte evangelische Kirche‘“",
      "teaser": "Ist die Kirche zu politisch? Der evangelische bayerische Landesbischof Kopp sagt, wann sich seine Institution aus politischen Themen „heraushalten“ müsse. Er betont: Auch AfD-Wähler arbeiteten „ganz normal in unserer Kirche“ mit. Für den Mitgliederschwund sieht er vor allem einen spirituellen Grund.",
      "url": "https://www.welt.de/politik/deutschland/plus254907078/Kirche-und-Politik-Professor-schreibt-mir-regelmaessig-ueber-meine-gruen-versiffte-evangelische-Kirche.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254937828/6507937677-ci23x11-w200/Image-6765a8c3fd0152318d3e8771.jpg",
      "image_title": "Christian Kopp, evangelischer Landesbischof in Bayern / Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Assads letzte Stadt",
      "teaser": "Hama war 40 Jahre lang der Schauplatz für Aufstände gegen das Assad-Regime und ihre brutale Niederschlagung. Bis zuletzt kämpften Soldaten um die strategisch wichtige Stadt. Ein Besuch vor Ort gibt Hinweise darauf, in welche Richtung die neuen Herrscher das Land steuern.",
      "url": "https://www.welt.de/politik/ausland/plus254943870/Islamisten-an-der-Macht-Assads-letzte-Stadt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254944056/3237938067-ci23x11-w200/Image-6766b4ddea4f0347ed56526c.jpg",
      "image_title": "Syriens Schlüsselstadt / Assads letzte Schlacht Sie zeigen den Militärflughafen Hama, den Berg Jabal Zayn al-Abidin, auf dem die Schlacht stattfand, und die alten Männer aus der Werkstatt in der Stadt.",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Wir stehen nicht zum Verkauf“ – Grönland lehnt Trumps Kaufabsicht ab",
      "teaser": "Er lässt nicht locker: Mit scharfen Worten fordert Donald Trump wieder, dass Grönland US-amerikanisch werde. Grönlands Regierungschef Mute Egede lehnte ab: „Wir dürfen unseren langen Freiheitskampf nicht verlieren.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254957498/1987932907-ci23x11-w200/Vorgezogene-Neuwahlen-auf-Groenland.jpg",
      "image_title": "Schnee liegt in der Hauptstadt Grönlands. Grönland wählt bereits Anfang April ein neues Parlament. Die Abgeordneten in der Hauptstadt Nuuk einigten sich am Dienstagabend (Ortszeit) mit großer Mehrheit auf den 6. April als Wahldatum, nachdem sich eine Parlamentsmehrheit im Zuge des Zusammenbruchs der Regierungskoalition für vorgezogenen Wahlen ausgesprochen hatte. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Attentäter von Magdeburg drohte mit Anschlag wie beim Boston-Marathon",
      "teaser": "„Sowas passiert dann hier auch.“ Der spätere Magdeburg-Attentäter soll vor zehn Jahren damit gedroht haben, ein Verbrechen nach dem Vorbild des islamistischen Anschlags in Boston 2013 zu begehen. Das geht aus einem Urteil des Amtsgerichts Rostock hervor, das WELT vorliegt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254959268/1897930637-ci23x11-w200/Image-676940c1de8d7c116225dcda.jpg",
      "image_title": "Gerichtsakten belegen: Attentäter von Magdeburg drohte mit Anschlag wie beim Boston-Marathon",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Assads Ehefrau reicht offenbar Scheidung ein – Moskau dementiert",
      "teaser": "Nicht nur sein Regime ist am Ende, offenbar auch seine Ehe: Asma al-Assad, die Ehefrau von Baschar al-Assad, soll laut Medienberichten in Russland die Scheidung beantragt haben. Sie will das Land verlassen. Aus Russland wurden die Meldungen dementiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254958228/6007935577-ci23x11-w200/FILES-Syrian-ousted-president-Bas.jpg",
      "image_title": "(FILES) Syrian ousted president Bas"
    },
    {
      "title": "Ukraine meldet russische Drohnenschwärme mit sich ständig ändernden Flugrichtungen",
      "teaser": "Etwa 10.000 Soldaten aus Nordkorea kämpfen nach US-Angaben an der Seite Russlands im Ukraine-Krieg. Südkorea schätzt, dass 1100 von ihnen bereits tot oder verwundet sind. Russland überzog derweil die Ukraine mit Drohnen aus allen Himmelsrichtungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254956642/0747930527-ci23x11-w200/Russian-drone-strike-in-Kyiv.jpg",
      "image_title": "Ukrainian service personnel use searchlights as they search for drones in the sky over the city during a Russian drone strike, amid Russia's attack on Ukraine, in Kyiv, Ukraine December 19, 2024. REUTERS/Gleb Garanich"
    },
    {
      "title": "„Arbeit allein reicht nicht“ – Frei stellt höhere Ansprüche an Syrer",
      "teaser": "CDU-Politiker Frei fordert, in Deutschland lebenden Syrer müssten so viel verdienen, dass ihre Rente später oberhalb der Grundsicherung liege. Auch müsse klar sein, dass Flüchtlinge Deutschland grundsätzlich wieder verlassen müssten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254954772/5437932697-ci23x11-w200/Landesvertreterversammlung-CDU-Baden-Wuerttemberg.jpg",
      "image_title": "Thorsten Frei (CDU)"
    },
    {
      "title": "„Verlogenes Theater“, „Schande“ – Besuch von Fico bei Putin löst Entsetzen aus",
      "teaser": "Überraschungsvisite im Kreml: Der slowakische Ministerpräsident trifft in Moskau Wladimir Putin. Die Opposition in dem EU- und Nato-Land ist entsetzt. Angeblich ging es bei dem Treffen um Gaslieferungen. Fico veröffentlichte eine Stellungnahme.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254954504/2187932147-ci23x11-w200/In-this-pool-photograph-distributed.jpg",
      "image_title": "In this pool photograph distributed by Russian state agency Sputnik, Russia's President Vladimir Putin (R) shakes hands with Slovakia's Prime Minister Robert Fico (L) prior to their talks in Moscow on December 22, 2024. (Photo by Gavriil GRIGOROV / POOL / AFP)"
    },
    {
      "title": "Attentäter von Magdeburg hinterließ Testament in seinem Wagen",
      "teaser": "Die CDU Braunschweig hat einem ihrer Ratsmitglieder den Partei- und Fraktionsaustritt nahegelegt. Der Todesfahrer von Magdeburg soll in seinem Wagen ein Testament hinterlassen haben. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254948154/Anschlag-in-Magdeburg-Attentaeter-hinterliess-Testament-in-seinem-Wagen-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254962704/0487934087-ci23x11-w200/Casualties-as-car-crashes-into-German-Christmas-market-media.jpg",
      "image_title": "Anschlag in Magdeburg: ++ Attentäter hinterließ Testament in seinem Wagen ++ Liveticker"
    },
    {
      "title": "Wie der „Reichsbürger“-Prozess dem Zeitgeist hinterher galoppiert",
      "teaser": "Es soll der größte Anti-Terror-Prozess der Nachkriegszeit sein. Aber nach 40 Tagen im Frankfurter „Reichsbürger“-Prozess gibt es keine überzeugenden Beweise für die Gefahr, die von Prinz Reuß und Co. ausgegangen sein soll. Unsere Autorin sieht eine andere Motivation hinter dem Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus254780706/Netzwerk-um-Prinz-Reuss-Wie-der-Reichsbuerger-Prozess-dem-Zeitgeist-hinterher-galoppiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782268/8277936067-ci23x11-w200/Reichsbuerger-Prozess-Frankfurt.jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im sogenannten „Reichsbürger-Prozess“ auf der Anklagebank in Frankfurt am Main",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "Metallpresse und blutgetränkte Seile – Jetzt zeigt sich das ganze Ausmaß des syrischen Foltersystems",
      "teaser": "Im berüchtigten Gefängnis Saidnaja in Damaskus ließ Syriens Diktator Assad systematisch politische Gegner foltern und ermorden. Nach dem Sturz des Regimes gehen schreckliche Bilder aus den unterirdischen Trakten um die Welt. Überlebenden und Angehörigen bleibt nun eine Hoffnung.",
      "url": "https://www.welt.de/politik/ausland/plus254831126/Syrien-Jetzt-zeigt-sich-das-ganze-Ausmass-der-Folter.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831214/4697937977-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Syrien.jpg",
      "image_title": "Zwei aufständische Kämpfer inspizieren die Zellen des berüchtigten Militärgefängnisses Saidnaja nördlich von Damaskus",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Unsere ehemalige Kanzlerin hat nie erkannt, dass Migranten nicht Streichel-Ausländer sind“",
      "teaser": "Die Integrationsbeauftragte von Berlin-Neukölln, Güner Balci, attestiert Deutschland Versagen bei der Integration an vielen Stellen. Das hänge auch mit einem grundlegenden Fehler von Politikern wie Angela Merkel zusammen: Ihre Sicht auf Migration habe nichts mit „tatsächlichen Erfahrungswerten“ zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus254743166/Unsere-ehemalige-Kanzlerin-hat-nie-erkannt-dass-Migranten-nicht-Streichel-Auslaender-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254777734/6417931307-ci23x11-w200/Image-6751815d8ca83b3c7c9f9ebf.jpg",
      "image_title": "Güner Balci in der High-Deck-Siedlung in Berlin-Neukölln",
      "author": "Jennifer Wilton"
    },
    {
      "title": "So viele Migranten sind in Deutschland in Frührente",
      "teaser": "Mehr als die Hälfte der afghanischen, irakischen und ex-jugoslawischen Migranten in Frührente – so ist es in Dänemark. Zahlen, die WELT vorliegen, zeigen, wie es sich bei 50- bis 65-jährigen Ausländern hierzulande verhält. Allerdings gibt es eine deutsche Besonderheit zu beachten.",
      "url": "https://www.welt.de/politik/deutschland/plus254782588/Exklusive-Zahlen-So-viele-Migranten-sind-in-Deutschland-in-Fruehrente.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782262/8017936817-ci23x11-w200/AUT-Fluechtlingskrise-in-der-EU.jpg",
      "image_title": "Migranten an der deutschen Grenze, darunter eine Seniorin",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Assad ist gestürzt – diese globalen Verschiebungen zeichnen sich bereits ab",
      "teaser": "Der Sturz des syrischen Diktators Assad hat Folgen, die weit über Syrien hinausgehen. Russland ist der große Verlierer und zugleich die große Unbekannte. Moskau ist aber nicht der einzige unberechenbare Player. Ein Überblick zeigt, was nun für die Region – und die Welt – auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/plus254805054/Syrien-Assad-ist-gestuerzt-diese-globalen-Verschiebungen-zeichnen-sich-bereits-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254805586/9537936087-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Istanbul.jpg",
      "image_title": "Menschen versammeln sich zur Feier des Sturzes der syrischen Regierung in Istanbul",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "US-Militär schießt versehentlich zwei eigene Piloten über dem Roten Meer ab",
      "teaser": "Die USA gehen im Nahen Osten gegen die Huthi-Rebellen vor. Dabei haben sie jetzt ein Kampfflugzeug verloren, das versehentlich von den eigenen Leuten abgeschossen wurde. Die beiden Piloten haben überlebt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254948308/7117936517-ci23x11-w200/TOPSHOT-Israeli-emergency-respond.jpg",
      "image_title": "TOPSHOT - Israeli emergency responders inspect a crater at the site where a projectile fired from Yemen landed, in Tel Aviv early on December 21, 2024. Israel's military said on December 21, it had failed to intercept a \"projectile\" launched from Yemen that landed in Tel Aviv, with the national medical service saying 16 people were lightly wounded. Yemen's Iranian-backed Huthi rebels have repeatedly launched missile attacks against Israel since the war in Gaza began more than a year ago, most of which have been intercepted. (Photo by Jack GUEZ / AFP)"
    },
    {
      "title": "Ukrainischer Drohnenangriff setzt Tanklager in Brand – Moskau meldet Einnahme eines Dorfs",
      "teaser": "Die russischen Streitkräfte haben nach Angaben der Regierung in Moskau in der Nacht insgesamt 42 ukrainische Drohnen abgefangen und zerstört. Ein Tanklager in der westrussischen Region Orjol geriet in Brand. Unterdessen melden das russische Militär einen weiteren Erfolg im Osten der Ukraine.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254947750/5617933157-ci23x11-w200/Ukrainischer-Praesident-Wolodymyr-Selenskyj.jpg",
      "image_title": "ARCHIV - 29.11.2024, Ukraine, Kiew: Der ukrainische Präsident Wolodymyr Selenskyj hält im Mariinskyi-Palast in Kiew eine Telefonkonferenz mit dem deutschen Bundeskanzler Scholz ab, um über eine Unterstützung für die Verteidigung der Ukraine im Krieg gegen Russland zu sprechen. (zu dpa: «Selenskyj droht Luftangriffe auf russisches Gebiet an») Foto: Ukraine Presidency/Ukrainian Pre/Planet Pix via ZUMA Press Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Hamburg hat jetzt zwei BSW-Landesverbände – mit vielleicht gravierenden Folgen",
      "teaser": "In Hamburg fehlte dem BSW noch ein Landesverband – nun wurden innerhalb von einer Woche zwei gegründet. Der Bundesvorstand hält die erste Gründung für nichtig – und könnte in Bezug auf die Bundestagswahl ein großes Problem bekommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254951764/5757937137-ci23x11-w200/Gruendungsversammlung-BSW-Hamburg.jpg",
      "image_title": "21.12.2024, Hamburg: Amira Mohamed Ali (BSW), Bundesvorsitzende, steht während der Gründungsversammlung vom BSW Hambur im Bürgersaal Wandsbek am Rednerpult. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„So viel Grausamkeit“ – Franziskus kritisiert erneut Angriffe auf Kinder in Gaza",
      "teaser": "Ungeachtet israelischer Kritik hat der Papst das militärische Vorgehen im Gazastreifen erneut als „Grausamkeit“ bezeichnet. Das Angelus-Gebet leitete Franziskus dabei nicht wie üblich vom Fenster des Apostolischen Palasts, sondern per Online-Übertragung. Der 88-Jährige sei erkältet, hieß es.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254951790/9887939507-ci23x11-w200/Papst-Franziskus.jpg",
      "image_title": "22.12.2024, Vatikan, Vatikanstadt: Menschen schauen auf einen riesigen Bildschirm auf dem Petersplatz im Vatikan, der zeigt, wie Papst Franziskus das Angelus-Mittagsgebet von seiner Residenz in Santa Marta aus spricht, nachdem er beschlossen hat, wegen einer hartnäckigen Erkältung nicht am Fenster seines Studios mit Blick auf den Platz zu erscheinen. Foto: Andrew Medichini/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump will „Transgender-Wahnsinn“ am Tag seiner Amtsübernahme beenden",
      "teaser": "Donald Trump hat bei einem bedeutenden Festival für junge Konservative programmatische Pflöcke eingeschlagen. Es geht gegen angeblichen „Transgender-Wahnsinn“, indigene Namen für Berge, den Ukraine-Krieg und die große Versöhnung der politischen Lager.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254954936/1427938607-ci23x11-w200/US-President-elect-Donald-Trump-spe.jpg",
      "image_title": "Trump will „Transgender-Wahnsinn“ am Tag seiner Amtsübernahme beenden"
    },
    {
      "title": "Finanzminister fordert große Reform der Schuldenbremse",
      "teaser": "Der neuen SPD-Finanzminister Jörg Kukies verlang eine wesentliche Reform der Schuldenbremse. Es brauche mehr Spielraum für Investitionen – etwa in Straßen, Schulen, Brücken und die Bundeswehr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254953852/0577931477-ci23x11-w200/Cabinet-meeting-at-the-Chancellery-in-Berlin.jpg",
      "image_title": "German Finance Minister Joerg Kukies gestures as he attends the cabinet meeting at the Chancellery in Berlin, Germany, December 11, 2024. REUTERS/Liesa Johannssen"
    }
  ]
}