{
  "timestamp": "2024-08-02T16:00:40",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.x3LNhR5-.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CTlpbafD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschlands besondere Rolle bei einem chinesischen Angriff",
      "teaser": "Verteidigungsminister Pistorius bereist den Indopazifik und versichert Verbündeten seine Unterstützung gegen das immer aggressiver auftretende China. Dabei geht es weniger um militärische Hilfe – sondern um eine Strategie, die letztlich auch die Sicherheit in Europa verbessern soll.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252818864/9547931607-ci23x11-w20/Verteidigungsminister-Pistorius-besucht-Hawaii-2.jpg",
      "image_title": "Boris Pistorius mit Flottillenadmiral Axel Schulz (r.) auf der Fregatte „Baden-Württemberg“ vor Hawaii",
      "author": "Lara Jäkel"
    },
    {
      "title": "Habeck legt Vorschläge für künftige Stromversorgung vor",
      "teaser": "Mehr Erneuerbare Energien, „flexible Kraftwerke“, Honorierungen für Stromanbieter – das Wirtschaftsministerium will das Stromsystem in Deutschland reformieren. Dazu gibt es nun ein Papier mit verschiedenen Modellen.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252823700/3607934077-ci23x11-w20/IPCEI-Wasserstoffleitungsprojekte.jpg",
      "image_title": "Bundeswirtschaftsminister Robert Habeck"
    },
    {
      "title": "Söder will mehr Migranten in Städten unterbringen – dagegen regt sich Kritik",
      "teaser": "Nach Einschätzung Markus Söders nehmen bayerische Städte wie München nicht genug Migranten auf. Das soll sich ändern. Die kommunalen Spitzenverbände warnen indes vor Hotspots und einer weiteren Spaltung im Land.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252820644/1207932987-ci23x11-w20/Kabinettssitzung-insbesondere-zu-Umweltthemen.jpg",
      "image_title": "Kabinettssitzung insbesondere zu Umweltthemen"
    },
    {
      "title": "„Man kann sich nur einmal zurückhalten, nicht zweimal“",
      "teaser": "Als der Iran im April Israel angriff, fürchtete die Welt einen großen Krieg in Nahost. Aber die Antwort des jüdischen Staats fiel sehr zurückhaltend aus. Nach der Tötung des Hamas-Chefs in Teheran droht der Iran mit einem neuen direkten Angriff – und Israel warnt vor einem Ende seiner Geduld.",
      "url": "https://www.welt.de/politik/ausland/plus252813046/Netanjahus-Sicherheitsberater-im-Interview-Man-kann-sich-nur-einmal-zurueckhalten-nicht-zweimal.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252813456/6387934387-ci23x11-w20/Fotos-Interview-Paul-Ronzheimer-mit-Zach-18.jpg",
      "image_title": "Zachi Ha-Negbi beim Interview mit Paul Ronzheimer",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "Jetzt wird aus der CDU der Ruf nach der Pflege-Vollversicherung laut",
      "teaser": "Aus der CDU in Sachsen und NRW kommt ein Plan für eine Reform der Pflegeversicherung. Er sieht eine komplette Kostenübernahme zugunsten von Pflegebedürftigen vor. Ministerpräsident Kretschmer moniert: Aktuell würden Betroffene mit geringen Renten „automatisch zum Sozialfall“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252818046/5307939017-ci23x11-w20/Female-caregiver-supporting-senior-man-in-standing.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Geht nicht, dass jemand so unsere Tochter angreift“ – eine deutsch-jüdische Familie hat genug",
      "teaser": "Viele jüdische Menschen fühlen sich in Deutschland nicht mehr sicher. So auch Carmel und Aaron M. – sie fürchten vor allem um das Wohlergehen ihrer Töchter. So sei eines der Kinder in der Grundschule von einem syrischen Jungen bedroht worden. In wenigen Wochen wird die Familie nach Israel auswandern.",
      "url": "https://www.welt.de/politik/deutschland/plus252788386/Auswandern-wegen-Judenhass-Geht-nicht-dass-jemand-so-unsere-Tochter-angreift.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252797706/8917935047-ci23x11-w20/DWO-Teaser-Israel-Auswanderung-jb-KI-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Mir scheint das so eine Art Gruppentherapie der Union zu sein“, sagt Lang",
      "teaser": "CDU-Generalsekretärs Carsten Linnemann hatte kürzlich eine Koalition im Bund mit den Grünen ausgeschlossen. Die Grünen-Vorsitzende verweist auf die Zusammenarbeit mit der Union in den Ländern. Ihr Verhältnis zu CDU-Chef Friedrich Merz bezeichnet sie als „respektvoll und professionell“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252815408/9577931557-ci23x11-w20/ZDF-Sommerinterview-mit-Ricarda-Lang-in-Berlin-direkt.jpg",
      "image_title": "Ricarda Lang: „Es wäre ein großer Fehler, würden Vorsitzende demokratischer Parteien nicht miteinander sprechen“"
    },
    {
      "title": "Kritik am Verfall vieler Wählerstimmen – und das Rütteln an der Fünf-Prozent-Hürde",
      "teaser": "Experten pochen auf eine Absenkung der Fünf-Prozent-Klausel bei Bundestags- und Landtagswahlen: Aktuell würden gerade „nicht die extremistischen Parteien weggesperrt, sondern die demokratischen“. Profitieren könnten von einer Neuregelung etwa Hubert Aiwangers Freie Wähler oder Volt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252816388/2307939417-ci23x11-w20/IMG-9064-jpg.jpg",
      "image_title": "Bayern reicht ihm nicht: Freie-Wähler-Chef Hubert Aiwanger gibt seit Längerem das Ziel aus, mit seiner Partei im Bundestag einzuziehen",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Mann legt Feuer in Pro-Palästina-Protestcamp – Video zeigt schnell ausbreitende Flammen",
      "teaser": "Seit Mai campieren Pro-Palästina-Demonstranten vor der Ludwig-Maximilians-Universität in München. Nun hat ein Mann in dem Camp ein Feuer gelegt. Ein Video zeigt, wie er eine Flagge anzündet. Dabei wurde offenbar Brandbeschleuniger verwendet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile252815428/9547934067-ci23x11-w20/Bildschirmfoto-2024-08-02-um-11-57-36-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Sie organisiert den Protest gegen das geplante Asylheim – dann brennt ihr Carport",
      "teaser": "Im Dorf Dabel soll eine große Asylunterkunft entstehen – gegen den Willen vieler Anwohner wie Julia Döscher. Sie organisiert „Spaziergänge“ dagegen. Dann begehen Unbekannte einen Brandanschlag an ihrem Wohnhaus. Den Bürgermeister treibt die Sorge um, dass es die Gemeinde „zerreißt“.",
      "url": "https://www.welt.de/politik/deutschland/plus252807230/Dabel-Sie-organisiert-Spaziergaenge-gegen-das-geplante-Asylheim-dann-brennt-ihr-Carport.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252807296/9237935997-ci23x11-w20/Dabel-Die-Hitze-hat-das-Strassenschild-v.jpg",
      "image_title": "Das Straßenschild schmolz wegen des Brandanschlags teilweise ab: Julia Döscher verdächtigt Linksextreme",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Überschreitet Grenze des Erträglichen“ – Esken rügt Lindner nach Haushalts-Gutachten",
      "teaser": "Der Finanzminister hat neuen Gesprächsbedarf zum Haushalt. Zwei Gutachten hätten rechtliche und wirtschaftliche Zweifel an Vorhaben der Ampel-Regierung ergeben. SPD-Chefin Saskia Esken nennt diese Bewertung „eigenwillig“ – und kritisiert Christian Lindner scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252814942/8027937637-ci23x11-w20/Bundestag.jpg",
      "image_title": "Saskia Esken spricht im Bundestag"
    },
    {
      "title": "„In jedem Dorf ist mehr Verstand als im Berliner Regierungsviertel“",
      "teaser": "Ein Bayer im AfD-Land: Ministerpräsident Söder (CSU) leistet seinem Kollegen Kretschmer (CDU) Wahlkampfhilfe im Erzgebirge. Während der Sachse sich abrackert, spielt der Bayer bei dem Auftritt seine besondere Stärke aus: Im Kampf gegen Populisten setzt er gekonnt auch auf deren eigene Mittel.",
      "url": "https://www.welt.de/politik/deutschland/plus252811834/Soeder-hilft-Kretschmer-In-jedem-Dorf-ist-mehr-Verstand-als-im-Berliner-Regierungsviertel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252813624/1977931217-ci23x11-w20/Landtagswahlkampf-Sachsen-CDU.jpg",
      "image_title": "Gegensätze, die sich ergänzen: Michael Kretschmer (CDU, l.) und Markus Söder (CSU) in Blockhausen",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Das sind die fünf Deutschen, die beim Gefangenenaustausch freigekommen sind",
      "teaser": "Nach dem Gefangenendeal mit Russland hat der Bundeskanzler mehrere zuvor Inhaftierte in Köln empfangen. Darunter sind fünf deutsche Staatsbürger. Wer sind sie und was wurde ihnen von russischer Seite vorgeworfen?",
      "url": "https://www.welt.de/politik/deutschland/plus252812328/Gefangenenaustausch-Das-sind-die-fuenf-Deutschen-die-beim-Deal-mit-Russland-freigekommen-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252812570/3977938807-ci23x11-w20/Gefangenenaustausch-Rico-K.jpg",
      "image_title": "Rico K. wurde begnadigt und entkam so seinem Todesurteil",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Für Trump hätten die Deutschen das wahrscheinlich nicht getan“",
      "teaser": "US-Präsident Joe Biden arbeitete seit mehr als einem Jahr am Gefangenenaustausch mit Russland. Ausgerechnet in den Tagen, als sich der Erfolg abzeichnete, kämpfte er um sein politisches Überleben. Bundeskanzler Olaf Scholz spielte bei dem Deal eine besondere Rolle. Eine Rekonstruktion.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252810754/3097935347-ci23x11-w20/US-RUSSIA-PRISONERS.jpg",
      "image_title": "US-Präsident Biden und Vize-Präsidentin Harris begrüßen den freigelassenen Journalisten Evan Gershkovich",
      "author": "Erin Banco"
    },
    {
      "title": "„Tiergartenmörder“ ist Spion des russischen Geheimdienstes, gibt der Kreml zu",
      "teaser": "„Krasikow ist ein Mitglied des FSB“, heißt es aus dem Kreml. Die Rückkehr des „Tiergartenmörders“ sei für Putin auch wichtig gewesen, sagt CDU-Sicherheitsexperte Kiesewetter. Dieser sei nun „belohnt worden für sein Schweigen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252816816/7817930827-ci23x11-w20/Gefangenenaustausch-russische-Gefangene-kommen-in-Moskau-an.jpg",
      "image_title": "Wladimir Putin (r) begrüßt den russischen Gefangenen Wadim Krasikow"
    },
    {
      "title": "USA und Israel rechnen mit koordiniertem Großangriff des Iran",
      "teaser": "Israels Armee befindet sich seit der Tötung des Hamas-Chefs Hanija in höchster Alarmbereitschaft. In einem Telefonat versicherte US-Präsident Biden dem israelischen Premier den Beistand der USA. Netanjahu sendet eine Warnung an die Feinde seines Landes.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252813422/7347934487-ci23x11-w20/Israel-Palestinians.jpg",
      "image_title": "Israel Palestinians"
    },
    {
      "title": "So will Kim Jong-un die All-inclusive-Urlauber locken",
      "teaser": "Weiße Sandstrände, blaues Meer und glitzernde Fassaden im Hintergrund – vor wenigen Wochen feuerte das Regime von dort noch Raketen gen Südkorea. Jetzt will Kim Jong-un die Küstenstadt Wonsan zum Ziel für den Massentourismus machen. Damit das gelingt, müsste er einen entscheidenden Schritt gehen.",
      "url": "https://www.welt.de/politik/ausland/plus252767870/Nordkorea-Kim-Jong-un-will-All-inclusive-Urlauber-ins-Land-locken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252768184/3917933277-ci23x11-w20/N-Korean-leader-inspects-tourist-area-under-construction-3.jpg",
      "image_title": "Kim Jong-un (l.) beim Besuch am Strand von Wonsan",
      "author": "Lara Jäkel"
    },
    {
      "title": "Biden umarmt freigelassene Amerikaner – Gershkovich hinterließ Putin eine Notiz",
      "teaser": "Der US-Präsident zeigt sich nach der Ankunft freigelassener Amerikaner in der Heimat sichtlich gerührt. Vor allem die Freilassung von Evan Gershkovich sorgte für Aufsehen. Einem Bericht zufolge hinterließ der „Wall Street Journal“-Korrespondent dem russischen Präsidenten vor der Abreise eine pikante Botschaft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252810754/3097935347-ci23x11-w20/US-RUSSIA-PRISONERS.jpg",
      "image_title": "US-RUSSIA-PRISONERS"
    },
    {
      "title": "Instagram in der Türkei gesperrt – Behörde gibt keinen offiziellen Grund an",
      "teaser": "Instagram ist in der Türkei abgeschaltet worden. Millionen türkischer Nutzer können die Plattform nur noch über technische Umwege erreichen. Grund dafür dürften Zensur-Vorwürfe sein – Instagram soll Beileidsbekundungen für einen getöteten Terroristen blockiert haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252811068/6937932877-ci23x11-w20/Nutzung-von-Sozialen-Medien.jpg",
      "image_title": "Rund zwei Milliarden Konten sind bei Instagram registriert. In der Türkei ist die Plattform gesperrt"
    },
    {
      "title": "Tiergartenmörder frei – Ist Deutschland erpressbar?",
      "url": "https://www.welt.de/politik/deutschland/video252823694/Was-denkt-Deutschland-Tiergartenmoerder-frei-Ist-Deutschland-erpressbar.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252824084/6847935787-ci16x9-w20/Start-Civey-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Erneuter Ampel-Streit um den Haushalt – „Sehr ärgerlich, was die SPD hier macht“",
      "url": "https://www.welt.de/politik/deutschland/video252823140/Haushalt-Erneuter-Ampel-Streit-Sehr-aergerlich-was-die-SPD-hier-macht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252823540/4297937547-ci16x9-w20/471165172-jpg.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD, r-l), Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, und Christian Lindner (FDP), Bundesminister der Finanzen, nehmen an einer Pressekonferenz zum Haushaltsplan 2025 teil. Die Koalitionsparteien haben sich auf einen Entwurf zum Haushalt geeinigt. +++ dpa-Bildfunk +++",
      "author": "6 Min"
    },
    {
      "title": "Gershkovich soll Putin kurz vor Entlassung um ein Interview gebeten haben",
      "url": "https://www.welt.de/politik/ausland/video252818414/Gefangenenaustausch-Gershkovich-soll-Putin-kurz-vor-Entlassung-um-ein-Interview-gebeten-haben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252818590/0797935037-ci16x9-w20/Russia-Prisoner-Swap.jpg",
      "image_title": "Russia Prisoner Swap",
      "author": "3 Min"
    },
    {
      "title": "„Begriff ‚Austausch‘ ist verharmlosend. Es geht ums Freipressen von Verbrechern“",
      "url": "https://www.welt.de/politik/ausland/video252821832/Gefangenenaustausch-Begriff-Austausch-ist-verharmlosend-Es-geht-ums-Freipressen-von-Verbrechern.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252822146/2147936727-ci16x9-w20/Gefangenenaustausch-US-amerikanische-Gefangene-kommen-in-USA-an.jpg",
      "image_title": "Gefangenenaustausch - US-amerikanische Gefangene kommen in USA an",
      "author": "7 Min"
    },
    {
      "title": "„Das ist wirklich die Grenze des Erträglichen überschreitend“",
      "url": "https://www.welt.de/politik/deutschland/video252820510/Esken-greift-Lindner-an-Das-ist-wirklich-die-Grenze-des-Ertraeglichen-ueberschreitend.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252820678/1567939597-ci16x9-w20/start-esken-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "AfD-Politiker nach Grundschüler-Debatte zum Vieraugengespräch einbestellt",
      "teaser": "Er bereue nichts: Der brandenburgische AfD-Abgeordnete Dennis Hohloch sprach vor Grundschülern über Gruppenvergewaltigungen und sorgte für Empörung. Landtagspräsidentin Ulrike Liedtke spricht von einem Regelverstoß.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252811700/1207933987-ci23x11-w20/Sitzung-des-Brandenburger-Landtags.jpg",
      "image_title": "Dennis Hohloch im brandenburgischen Landtag"
    },
    {
      "title": "Bombe lag schon zwei Monate in dem Raum, bevor sie den Hamas-Chef tötete",
      "teaser": "Die gezielte Tötung von Hamas-Chef Ismail Hanija facht die Sorge vor einem großen Krieg im Nahen Osten an. Der „New York Times“ zufolge fiel er einem Bombenanschlag zum Opfer. Der Sprengsatz wurde dort offenbar schon vor Monaten platziert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252805568/7187936837-ci23x11-w20/Nahostkonflikt-Hamas-Chef-Hanija-getoetet.jpg",
      "image_title": "Nahostkonflikt - Hamas-Chef Hanija getötet"
    },
    {
      "title": "„Der Austausch wirft relevante Fragen auf“ – Roth spricht von „Deal mit dem Teufel“",
      "teaser": "Russland und der Westen machen einen beispiellosen Deal: Ein verurteilter Mörder wird freigelassen, damit westliche Staatsbürger und russische Kremlgegner der Haft in Russland entkommen. Eine schwierige Abwägung, wie Reaktionen deutscher Politiker zeigen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252810760/1667930527-ci23x11-w20/Gefangenenaustausch-mit-Russland.jpg",
      "image_title": "Gefangenenaustausch mit Russland"
    },
    {
      "title": "„SPD verliert fast unumkehrbar an gesellschaftlicher Verankerung“",
      "teaser": "Die SPD steckt in einer beispiellosen Krise, doch Kanzler Scholz setzt unbeirrt auf Wiederwahl. Politikwissenschaftler Uwe Jun erklärt einen langfristigen Trend, der den Sozialdemokraten noch kräftig zusetzen werde. Die politische Mitte stehe Ideologien eher skeptisch gegenüber.",
      "url": "https://www.welt.de/politik/deutschland/plus252796018/Misere-der-Sozialdemokraten-SPD-verliert-fast-unumkehrbar-an-gesellschaftlicher-Verankerung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252796118/5937937817-ci23x11-w20/SPD-Bundesparteitag.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (M.) mit den SPD-Chefs Saskia Esken und Lars Klingbeil",
      "author": "Andrea Seibel"
    },
    {
      "title": "Martin Sellner empört „Omas gegen Rechts“, dann wird er angezeigt",
      "teaser": "Der österreichische Rechtsextremist Martin Sellner liest in Saarbrücken aus seinem Buch „Remigration“. Vor der Galerie protestieren die Piraten und „Omas gegen Rechts“. Dann tritt Sellner vor die Demonstranten. Anschließend wird er angezeigt, weil er den Hitlergruß gezeigt haben soll.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252810618/7417938917-ci23x11-w20/Demo-gegen-Sellner.jpg",
      "image_title": "Zeigte Martin Sellner in Saarbrücken den Hitlergruß? Das muss nun die Polizei klären"
    },
    {
      "title": "Oppositionsführerin Machado versteckt sich aus Todesangst – USA sieht Betrug bewiesen",
      "teaser": "Nach der umstrittenen Wiederwahl von Venezuelas Staatschef Maduro versteckt sich Oppositionsführerin Machado aus Angst um ihr Leben. Verschiedene Länder zweifeln das offizielle Ergebnis an. US-Außenminister Blinken spricht von „überwältigenden Beweisen“ für einen Oppositionssieg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252810440/3237937467-ci23x11-w20/Venezuela-s-Machado-invites-supporters-to-a-tribute-for-detained.jpg",
      "image_title": "Oppositionsführerin María Corina Machado zeigte sich zuletzt am Dienstag in Caracas"
    },
    {
      "title": "EU-Kommissarin fordert Spionage-Überprüfung von Budapest",
      "teaser": "Ungarns Regierung wirbt mit Erleichterungen um Gastarbeiter aus Belarus und Russland und sorgt damit für Ärger in der EU. Die EU-Innenkommissarin Ylva Johansson fordert jetzt Erklärungen aus Budapest. Sie fürchtet die Einreise von Spionen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252810360/4177936927-ci23x11-w20/FILE-PHOTO-EU-Home-Affairs-Commissioner-Ylva-Johansson-visits-At.jpg",
      "image_title": "EU-Innenkommissarin Ylva Johansson"
    },
    {
      "title": "Biden verspricht Israel Unterstützung „gegen alle Bedrohungen aus dem Iran“",
      "teaser": "US-Präsident Biden sichert Israel Unterstützung gegen den Iran und seine Stellvertreter zu. Es geht auch um neue Militärhilfen. Kritik am israelischen Vorgehen kommt hingegen aus Deutschland. Derweil greift die Hisbollah laut eigenen Angaben Israels Norden mit Raketen an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252810352/3237936577-ci23x11-w20/US-Praesident-Biden-empfaengt-Israels-Regierungschef-Netanjahu.jpg",
      "image_title": "US-Präsident Joe Biden und Israels Ministerpräsident Benjamin Netanjahu im Juli im Oval Office"
    },
    {
      "title": "Opferfamilie enttäuscht über Freilassung von Putins Tiergarten-Mörder",
      "teaser": "Im Rahmen des westlich-russischen Gefangenenaustauschs kommt auch der Tiergarten-Mörder frei. In Deutschland war er zu lebenslanger Haft verurteilt worden. Die Angehörigen des Opfers sind enttäuscht darüber, dass sein Mörder nach fünf Jahren Haft wieder in Freiheit ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252810310/9417937537-ci23x11-w20/Russia-Putin-US-Prisoner-Swap.jpg",
      "image_title": "Kreml-Chef Wladimir Putin begrüßt den Tiergartenmörder Vadim Krasikow bei seiner Ankunft in Moskau"
    },
    {
      "title": "Getöteter Al-Dschasira-Journalist war laut Israel Hamas-Kämpfer",
      "teaser": "Der im Gaza-Streifen getötete Journalist des arabischen Fernsehsenders Al-Dschasira ist laut der israelischen Armee ein Hamas-Kämpfer. Er sei aktiv an dem Großangriff auf Israel am 7. Oktober beteiligt gewesen. Der Leiter des Al-Dschasira-Büros weist die Anschuldigungen zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252810284/5427938677-ci23x11-w20/Al-Jazeera-says-reporter-cameraman-killed-in-Israel-strike-on-Ga.jpg",
      "image_title": "Palästinenser untersuchen im Gaza-Streifen das Fahrzeug, in dem der Journalist Ismail al-Ghoul und sein Kameramann getötet worden sein sollen"
    },
    {
      "title": "Erdogan ruft Tag der Trauer für getöteten Hamas-Chef aus",
      "teaser": "Die Türkei unterhält gute Beziehungen zur Hamas. Nach der Tötung des Auslandschefs der Islamisten bekundet Erdogan seine Solidarität mit der Terrororganisation. Hanija soll am Freitag im Golfemirat Katar beigesetzt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252810280/1047934397-ci23x11-w20/FILE-PHOTO-NATO-s-75th-anniversary-summit-in-Washington.jpg",
      "image_title": "Der türkische Präsident Recep Tayyip Erdogan"
    },
    {
      "title": "„Das war sehr bewegend“ – Freigelassene Deutsche in Köln gelandet",
      "teaser": "Nach dem historischen Gefangenenaustausch sind zwei Flugzeuge mit aus Russland Freigelassenen in Köln angekommen. Darunter befinden sich fünf Deutsche. Sie werden von Bundeskanzler Scholz persönlich begrüßt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252810232/1517936587-ci23x11-w20/Gefangenenaustausch-mit-Russland.jpg",
      "image_title": "Eine Maschine aus Ankara landet im Rahmen des Gefangenenaustausches auf dem militärischen Teil vom Flughafen Köln Bonn"
    },
    {
      "title": "„Ich warte nur noch auf den ersten Mord“",
      "teaser": "Ein Paketzusteller beliefert wegen bedrohlicher Situationen ein Duisburger Hochhaus nicht mehr. Vor Ort zeigt sich, dass das Problem noch schlimmer ist als gedacht. Anwohner schildern skandalöse Zustände. Die Polizei spricht vom „subjektiven Sicherheitsempfinden“.",
      "url": "https://www.welt.de/politik/deutschland/plus252802538/Weisser-Riese-in-Duisburg-Ich-warte-nur-noch-auf-den-ersten-Mord-sagt-eine-Bewohnerin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252802550/3547935147-ci23x11-w20/Anwohnerin.jpg",
      "image_title": "Anwohnerin Manuela Spitzwieser erzählt, im „Weißen Riesen“ komme es immer wieder zu Schlägereien zwischen Familien",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Putin empfängt freigelassene Gefangene am Flughafen",
      "teaser": "Die Freude über die Freilassung der Gefangenen ist groß. Joe Biden hebt in einer Ansprache die Rolle von Bundeskanzler Olaf Scholz hervor. Wladimir Putin nimmt die russischen Freigelassenen in Empfang. Die Reaktionen im Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252810076/5867935687-ci23x11-w20/President-Putin-greets-Russians-returning-to-Moscow-after-prisone.jpg",
      "image_title": "President Putin greets Russians returning to Moscow after prisoner swap"
    },
    {
      "title": "Es begann mit einem nächtlichen Besuch des russischen Geheimdienstchefs in Ankara",
      "teaser": "Der türkische Geheimdienst beansprucht den Erfolg des Gefangenenaustauschs zwischen Russland und dem Westen für sich. Es ist das Ergebnis einer jahrelang verfolgten Strategie, mit der Erdogan jetzt ein zentrales Ziel erreicht hat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252809574/6787935327-ci23x11-w20/TURKEY-SECURITY.jpg",
      "image_title": "Hat sich schon öfter als Vermittler zwischen Russland und dem Westen positioniert: Recep Tayyip Erdogan",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Ich finde es unerträglich, dass die Außenministerin ihre Arbeit verweigert“",
      "teaser": "Im Spätsommer will die Union ihren Kanzlerkandidaten für die Bundestagswahl bestimmen. Einen Posten als Minister schließt CSU-Chef Markus Söder für sich aus. Der Ampel wirft er vor, sie sei „eine gescheiterte Regierung“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252809262/9577934627-ci23x11-w20/Kabinettssitzung-insbesondere-zu-Umweltthemen.jpg",
      "image_title": "„Es ist das oberste Ziel, die Ampel abzulösen“: Markus Söder"
    },
    {
      "title": "Lauterbachs bewusst falscher Long-Covid-Ratschlag",
      "teaser": "Aufgedeckte Dokumente aus dem Robert-Koch-Institut enthüllen ein eigenartiges Wissenschaftsverständnis des Gesundheitsministers. Diesmal geht es um ganz spezielle Neuigkeiten Karl Lauterbachs zu Long Covid.",
      "url": "https://www.welt.de/politik/deutschland/plus252798372/RKI-Files-Lauterbachs-bewusst-falscher-Long-Covid-Ratschlag.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252801478/1447932907-ci23x11-w20/DWO-Teaser-Lauterbach-Dokumente-jb-KI.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD)",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Sonst hack‘ ich euch den Kopf ab“ – Wahlkämpfer in Sachsen mit Machete bedroht",
      "teaser": "Im sächsischen Dohna waren fünf Wahlhelfer der Linken unterwegs, als sie plötzlich einem Mann mit einer Machete begegneten. Der Unbekannte soll sie beschimpft und verfolgt haben. Jetzt ermittelt der Staatsschutz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252806638/1527938537-ci23x11-w20/Die-Linke.jpg",
      "image_title": "Ein beschädigtes Plakat der Linken auf einem Fußweg in Leipzig"
    },
    {
      "title": "Putins doppelter Sieg",
      "teaser": "In einem historischen Deal lässt Russland politische Gefangene frei, unter anderem im Tausch gegen den in Deutschland verurteilten Tiergartenmörder. Der Kreml diktiert dem Westen dabei die Bedingungen – und schafft aus mehreren Gründen gefährliche Voraussetzungen für die Zukunft.",
      "url": "https://www.welt.de/politik/ausland/plus252803722/Gefangenenaustausch-mit-dem-Westen-Putins-doppelter-Sieg.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252805922/7907938887-ci23x11-w20/DWO-Teaser-Flug-ankara-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Warum Bahn-Reisenden das nächste Debakel droht",
      "teaser": "Mehr Fahrten mit weniger Personal: So lautet die digitale Vision der Bahn für den Schienenverkehr. Doch sie kann erst viel später umgesetzt werden als geplant – und wird deutlich teurer. Denn die meisten Züge sind technisch nicht für das Großprojekt gerüstet. Daher fahren sie mancherorts langsamer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252801946/3627934787-ci23x11-w20/Pressetermin-zu-den-Arbeiten-am-Elektronischen-Stellwerk-in-Koeln.jpg",
      "image_title": "Installation einer Signalbrücke für ein elektrisches Stellwerk am Bahnhof Köln-West",
      "author": "Matthias Kamann"
    },
    {
      "title": "Trump macht am besten selbst klar, wer Trump ist",
      "teaser": "Der republikanische Präsidentschaftskandidat stellt die ethnische Identität seiner Konkurrentin Kamala Harris infrage. Die Empörung kalkuliert er ein. Dennoch sollte man ihn weiter zu Interviews einladen.",
      "url": "https://www.welt.de/debatte/kommentare/article252803068/US-Wahl-Trump-macht-am-besten-selbst-klar-wer-Trump-ist.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252803118/2767938407-ci23x11-w20/autor-jennifer-wilton-23.jpg",
      "image_title": "WELT-Chefredakteurin Jennifer Wilton",
      "author": "Jennifer Wilton"
    },
    {
      "title": "Bayerisches Gericht gibt zwei Klagen gegen Bezahlkarte recht",
      "teaser": "Zwei geflüchtete Frauen beklagen zu große Einschränkungen durch die bayerische Bezahlkarte und fordern wieder eine Überweisung auf ihr Konto. Ihnen sei es nicht möglich, etwa günstig im Internet oder im benachbarten Nürnberg einzukaufen. Ein Sozialgericht gab den Klägerinnen recht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252803672/5337932607-ci23x11-w20/Bayerische-Bezahlkarte-fuer-Asylbewerber.jpg",
      "image_title": "Bayerische Bezahlkarte für Asylbewerber"
    },
    {
      "title": "Galant nennt toten Hamas-Militärchef „Osama bin Laden des Gaza-Streifens“",
      "teaser": "Der Militärchef der Hamas, Mohammed Deif, ist Israels Militär zufolge bei einem Angriff auf den Gaza-Streifen Mitte Juli getötet worden. Der israelische Verteidigungsminister bezeichnete die Tötung Deifs als „bedeutenden Meilenstein“ bei der Zerschlagung der Hamas.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252801626/4257930897-ci23x11-w20/Joav-Galant-Verteidigungsminister-von-Israel.jpg",
      "image_title": "Joav Galant, Verteidigungsminister von Israel"
    },
    {
      "title": "Drei Mädchen erstochen – Gericht veröffentlicht Namen des mutmaßlichen Angreifers",
      "teaser": "Nach der tödlichen Messerattacke auf Kinder im britischen Southport verwüsten rechtsextreme Randalierer die Straßen. Nun eskaliert die Lage auch in London. Mehr als 100 Menschen werden festgenommen. Derweil wird der 17-jährige Tatverdächtige wegen Mordes angeklagt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252801010/7327933867-ci23x11-w20/Britain-Children-Stabbed.jpg",
      "image_title": "Britain Children Stabbed"
    },
    {
      "title": "„Die Holländer sind fassungslos über das, was hierzu in Deutschland gerade abläuft“",
      "teaser": "Im Fall eines Wahlsiegs 2025 will CDU-Chef Merz mit einem Sofortprogramm starten. Sein Ziel: rot-grün-gelbe Politik schnell zurückzudrehen – etwa bei einem Projekt, bei dem die Ampel-Koalitionen „alle Warnungen vom Tisch gewischt“ habe.",
      "url": "https://www.welt.de/politik/deutschland/plus252697688/Friedrich-Merz-Die-Hollaender-sind-fassungslos-ueber-das-was-hierzu-in-Deutschland-gerade-ablaeuft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252698868/7197939537-ci23x11-w20/Friedrich-Merz-4.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Björn Höcke – eine Nahaufnahme",
      "teaser": "Mit seiner Ideologie hat Höcke die AfD geprägt und sich weitgehend durchgesetzt. Jetzt will er Ministerpräsident werden – und Deutschland verändern. Aber seine innerparteiliche Macht nimmt ab, andere Tonangeber drängen nach vorn. Unser Autor hat ihn monatelang beobachtet und mit ihm gesprochen.",
      "url": "https://www.welt.de/politik/deutschland/plus252704306/Schluesselfigur-der-AfD-Bjoern-Hoecke-eine-Nahaufnahme.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252717788/4607939337-ci23x11-w20/Political-Parties-React-To-Thuringia-Election-7.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frederik Schindler"
    },
    {
      "title": "Die düstere Ukraine-Realität, über die Nato-Insider nur anonym sprechen wollen",
      "teaser": "In Brüssel erwartet fast niemand mehr, dass die Ukraine ihre verlorenen Gebiete zurückgewinnen wird. Nur reden will darüber niemand – zumindest offiziell. WELT hat mit einer Reihe von Insidern gesprochen, die ihren düsteren Ausblick mit einer von Europa selbst verschuldeten Tatsache begründen.",
      "url": "https://www.welt.de/politik/ausland/plus252746254/Russlands-Krieg-Die-duestere-Ukraine-Realitaet-ueber-die-Nato-Insider-nur-anonym-sprechen-wollen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252747074/6757934577-ci23x11-w20/A-Ukrainian-serviceman-of-the-24th.jpg",
      "image_title": "Ein ukrainischer Soldat feuert in der Region Donezk mit einer Haubitze Richtung russischer Truppen",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Was für Leute wie El Hotzo oder Saskia Esken unbegreiflich ist",
      "teaser": "Eine politische Drift nach rechts erfasst fast alle Staaten des Westens. Nichts davon hat aber mit einer Sehnsucht nach neuen Nazis zu tun, wie in linken Milieus gerne behauptet wird.",
      "url": "https://www.welt.de/politik/deutschland/plus252590302/Neben-der-Spur-Was-fuer-Leute-wie-El-Hotzo-oder-Saskia-Esken-unbegreiflich-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/0597933407-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Pandemie der Ungeimpften? „Aus fachlicher Sicht nicht korrekt“",
      "teaser": "Neu veröffentlichte Sitzungsprotokolle des Robert-Koch-Instituts (RKI) zeigen, dass die Wissenschaftler selbst an ein zentrales Dogma der Pandemiepolitik nicht geglaubt haben. Gesundheitsminister Karl Lauterbach (SPD) und das RKI gehen dennoch in die Offensive.",
      "url": "https://www.welt.de/politik/deutschland/plus252666070/RKI-Files-Pandemie-der-Ungeimpften-Aus-fachlicher-Sicht-nicht-korrekt.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252666036/4077939417-ci23x11-w20/Coronavirus-Berlin-Pressekonferenz-Spahn.jpg",
      "image_title": "Pressekonferenz Spahn Wieler",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Selenskyj will Gebiete nur mit Zustimmung des Volkes abtreten",
      "teaser": "Nach zweieinhalb Jahren Blutvergießen in der Ukraine zeichnet sich kein Frieden ab. Der ukrainische Präsident sagt nun, Gebietsabtretungen seien nur denkbar, wenn das Volk dies wünsche. Derweil wird über das Eintreffen erster F-16-Kampfjets spekuliert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252793216/5007933837-ci23x11-w20/Volodymyr-Zelenskyy-inspects-construction-of-fortifications-and-h.jpg",
      "image_title": "Wolodymyr Selenskyj und Militärs auf dem Weg zu einer Besprechung"
    },
    {
      "title": "„Deutschland kann es sich gar nicht leisten, Nichtarbeit zu alimentieren“",
      "teaser": "Es gebe kein Recht auf staatliche Unterstützung ohne eigenen zumutbaren Beitrag, stellt der frühere Präsident des Bundessozialgerichts Rainer Schlegel fest. Besonders eine Gruppe fällt ihm als arbeitsunwillig auf – und die sollte kein Bürgergeld bekommen. Er schlägt eine Neuordnung des Systems vor.",
      "url": "https://www.welt.de/politik/deutschland/plus252775702/Buergergeld-Deutschland-kann-es-sich-gar-nicht-leisten-Nichtarbeit-zu-alimentieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252775734/4787933917-ci23x11-w20/Rainer-Schlegel.jpg",
      "image_title": "Rainer Schlegel",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Nix Baby“ – Wenn Patienten sich beim Arzt nicht richtig ausdrücken können",
      "teaser": "Eine Kinderarztpraxis kündigt an, Patienten ohne ausreichende Deutsch-Kenntnisse oder Dolmetscher nicht mehr zu behandeln. Der Arzt bekommt daraufhin Rassismus-Vorwürfe zu hören. Hier erklärt er seinen Schritt. Sprachbarrieren bei medizinischen Behandlungen können drastische Folgen haben.",
      "url": "https://www.welt.de/politik/deutschland/plus252750970/Migration-und-Medizin-Nix-Baby-Wenn-Patienten-sich-beim-Arzt-nicht-richtig-ausdruecken-koennen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252764604/7547934197-ci23x11-w20/DWO-Teaser-Patienten-jb-KI-jpg.jpg",
      "image_title": "Kinderarzt Ulrich Kuhn aus Kirchheim",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Diese Freilassung ist für Biden ein Win-win – und für Kamala Harris auch“",
      "teaser": "Der Gefangenenaustausch wird zum Triumph des scheidenden US-Präsidenten Joe Biden, auch Kamala Harris spielt öffentlichkeitswirksam mit. Deutschland hingegen habe einen hohen Preis bezahlt, sagt US-Journalist Erik Kirschbaum.",
      "url": "https://www.welt.de/politik/ausland/video252813764/Gefangenenaustausch-Freilassung-ist-fuer-Biden-ein-Win-Win-und-fuer-Kamala-Harris-auch.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252814176/5217939407-ci23x11-w20/erik-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "„Die Menschen in Israel bereiten sich auf einen Angriff vor“",
      "teaser": "Nach der Tötung des Hamas-Anführers Hanija in Teheran hat die Terrororganisation zu einem „Tag des Zorns“ im Westjordanland aufgerufen. Über die islamistische Bedrohung vor Ort und aus dem Iran hat Paul Ronzheimer mit Netanjahus Sicherheitsberater gesprochen.",
      "url": "https://www.welt.de/politik/ausland/video252811634/Tag-des-Zorns-der-Hamas-und-Iran-Drohung-Die-Menschen-in-Israel-bereiten-sich-auf-einen-Angriff-vor.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252811696/0077938687-ci23x11-w20/Paul-0830-Schalte-Eig-24662-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "„Es wird bald eine Bombe geben, so Gott will“",
      "teaser": "Sie reisen mit der Massenflucht aus der Ukraine ein – und dürfen bleiben, obwohl sie ausreisepflichtig sind. Dann planen sie laut Anklage Anschläge. Jetzt stehen die sieben mutmaßlichen IS-Terroristen in Düsseldorf vor Gericht. Sie sollen Teil eines weitverzweigten Terrornetzwerks sein.",
      "url": "https://www.welt.de/politik/deutschland/plus252765632/Terror-Prozess-in-Duesseldorf-Es-wird-bald-eine-Bombe-geben-so-Gott-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252765724/5207935807-ci23x11-w20/Beginn-Staatsschutzverfahren-in-Duesseldorf.jpg",
      "image_title": "Einige der sieben Angeklagten hinter Panzerglas, bewacht von schwarz gekleideten Polizisten",
      "author": "Kristian Frigelj"
    }
  ]
}