{
  "timestamp": "2024-10-08T10:07:31",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DY0Mah9u.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.cmKmyTiU.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie die Berliner Anti-Israel-Szene außer Kontrolle gerät",
      "teaser": "Auf den Straßen der Hauptstadt eskalieren israelfeindliche Proteste – von verbalen Tiraden bis zu handfesten Übergriffen. Doch wer sind die Drahtzieher hinter den Versammlungen? WELT kennt behördeninterne Einschätzungen – sie sind alarmierend.",
      "url": "https://www.welt.de/politik/deutschland/plus253885432/Palaestina-Proteste-So-geraet-die-Anti-Israel-Szene-ausser-Kontrolle.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253884442/3907932997-ci23x11-w20/Nahostkonflikt-Pro-Palaestina-Kundgebung-in-Berlin.jpg",
      "image_title": "Teilnehmer einer Pro-Palästina-Kundgebung: Die Szene ist laut Beobachtern gewaltbereiter geworden",
      "author": "Alexander Dinger"
    },
    {
      "title": "So viele Asyl-Erstanträge wurden im laufenden Jahr gestellt",
      "teaser": "Die meisten Menschen, die von Januar bis September Asylschutz in Deutschland beantragt haben, reisten aus anderen EU-Staaten weiter. Trotz der Ankündigung der Bundesregierung nach dem Solingen-Attentat, die Rücküberstellung dieser Migranten zu forcieren, erfolgte diese im September in nur 450 Fällen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253889748/5167933657-ci23x11-w20/Zentrale-Erstaufnahmeeinrichtung-fuer-Asylbewerber.jpg",
      "image_title": "Syrischer Asylbewerber in der Erstaufnahme-Einrichtung in Eisenhüttenstadt (Brandenburg)",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Nordkorea wird laut Seoul Truppen in die Ukraine schicken – Russen dringen Frontstadt in Torezk ein",
      "teaser": "Südkorea hält eine Entsendung nordkoreanischer Soldaten zur Unterstützung Putins für „sehr wahrscheinlich“. Derweil sind russische Truppen in die Stadt Torezk vorgedrungen. Eine Einnahme könnte wichtige Nachschubrouten der Ukrainer gefährden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253893742/7817930707-ci23x11-w20/Ukraine-Krieg-Torezk.jpg",
      "image_title": "Ende September in Torezk: Ein ukrainischer Soldat der Liut-Brigade zielt mit einer Artilleriekanone auf eine russische Stellung"
    },
    {
      "title": "„Ich habe eine Glock“ – Harris spricht über ihre Waffe",
      "teaser": "Kamala Harris gibt zu, eine Glock zu besitzen. Dabei fordern die Demokraten in den USA Beschränkungen beim Zugang zu Schusswaffen. Derweil bekräftigt Elon Musk seine Unterstützung für Donald Trump und sagt: „Ich bin voll dabei, Baby.“ Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article253894402/Kamala-Harris-spricht-ueber-ihre-Waffe-Ich-habe-eine-Glock.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253894564/8327932817-ci23x11-w20/Wahlkampf-in-den-USA-Harris-unterwegs-nach-New-York.jpg",
      "image_title": "„Natürlich“ habe sie die Waffe schon abgefeuert: „Auf einem Schießstand“"
    },
    {
      "title": "Ein rätselhafter Personalwechsel weckt Zweifel an der ukrainischen Demokratie",
      "teaser": "Unter fadenscheinigen Gründen ist der Vorstandsvorsitzende des ukrainischen Netzbetreibers Ukrenergo entlassen worden. Die westlichen Verbündeten schlagen Alarm: Sie befürchten, der Machtkampf könnte die Gewaltenteilung aushöhlen – und die überlebenswichtige Energieversorgung gefährden.",
      "url": "https://www.welt.de/politik/ausland/plus253699652/Ukraine-Jetzt-wachsen-die-Zweifel-an-der-Rechtsstaatlichkeit.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253704386/0217937847-ci23x11-w20/EU-Kommissionspraesidentin-von-der-Leyen-in-der-Ukraine.jpg",
      "image_title": "Wolodymyr Selenskyj, Präsident der Ukraine",
      "author": "Jamie Dettmer"
    },
    {
      "title": "„Mir fehlen die Worte“ – Greta Thunberg macht Deutschland schwere Vorwürfe",
      "teaser": "In Berlin-Neukölln ist es in der Nacht zu Ausschreitungen gekommen. Zuvor hatten am Jahrestag des Hamas-Massakers in Israel Hunderte Menschen in Kreuzberg demonstriert. Darunter war auch die schwedische Aktivistin Greta Thunberg, die Deutschland scharf kritisierte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253895608/3947938377-ci23x11-w20/Protests-And-Commemoration-In-Berlin-On-First-Anniversary-Of-Hama.jpg",
      "image_title": "Protests And Commemoration In Berlin On First Anniversary Of Hamas Israel Incursions"
    },
    {
      "title": "Unbekannte reißen alle Stolpersteine in Zeitz heraus",
      "teaser": "Stolpersteine erinnern an die Opfer des Nationalsozialismus und werden an den letzten Wohnorten der Menschen verlegt. In der Stadt Zeitz im Süden von Sachsen-Anhalt fehlen seit gestern alle zehn Gedenktafeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253895198/1797937767-ci23x11-w20/Stolpersteine.jpg",
      "image_title": "Ein Mann geht an Stolpersteinen vorbei (Symbolbild)"
    },
    {
      "title": "Debatte um Homophobie und Muslime – Spahn stimmt Kühnert zu",
      "teaser": "„Deutschland ist durch irreguläre Migration homophober, frauenfeindlicher und gewaltaffiner geworden“, sagt Jens Spahn. Der CDU-Politiker springt damit Kevin Kühnert (SPD) bei, dem nach ähnlichen Aussagen parteiintern Rassismus vorgeworfen worden war.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253893324/3647934797-ci23x11-w20/Bundestag.jpg",
      "image_title": "Jens Spahn (CDU)"
    },
    {
      "title": "Bürgergeld-Empfänger sollen künftig monatlich im Jobcenter vorsprechen",
      "teaser": "Die Ampel-Koalition will neue Regeln für die Bezieher von Bürgergeld einführen: Dazu gehört, dass bestimmte Gruppen künftig häufiger persönlich im Jobcenter erscheinen sollen. So soll überprüft werden, ob „Absprachen“ auch eingehalten werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253893054/2667939937-ci23x11-w20/Buergergeld.jpg",
      "image_title": "Die Koalition arbeitet an der Reform des Bürgergelds"
    },
    {
      "title": "Zahl der auf Sozialhilfe angewiesenen Rentner auf neuem Höchststand",
      "teaser": "Für immer mehr Menschen in Deutschland reicht die Rente nicht mehr fürs Leben, sie sind auf Sozialhilfe angewiesen. Das geht aus einer Erhebung des Statistischen Bundesamtes im Auftrag des BSW hervor. Parteichefin Sahra Wagenknecht spricht von einem Offenbarungseid.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253892454/9727936907-ci23x11-w20/Aeltere-Dame-zaehlt-Geldscheine-ab.jpg",
      "image_title": "Ältere Dame zählt Geldscheine ab"
    },
    {
      "title": "„Die meisten AfD-Wähler wissen gar nicht, was die freiheitlich-demokratische Grundordnung ist“",
      "teaser": "Bei „Hart aber fair“ ging es am Montagabend um den Dauerbrenner AfD-Verbot. Ein früherer Partei-Anhänger sprach von „durchradikalisierten“ Mitgliedern. Publizist Albrecht von Lucke ging hart mit AfD-Wählern ins Gericht – warnte aber vor einem Verbot.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253892406/0427931317-ci23x11-w20/HAF07102024-14.jpg",
      "image_title": "HAF07102024-14",
      "author": "Dominik Lippe"
    },
    {
      "title": "Als Redner Mohammad die „Unbesiegbarkeit des Westens“ anzweifelt, jubelt die Menge",
      "teaser": "Das Verwaltungsgericht Frankfurt kippt das von der Stadt verhängte Verbot einer Demo „für ein freies Palästina“. Sogar die Parole „From the river to the sea“ darf skandiert werden. Es kommen mehr als 1000 Teilnehmer, um am Jahrestag des Hamas-Massakers ihrem antisemitischen Hass freien Lauf zu lassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253894244/1457933007-ci23x11-w20/Jahrestag-7-Oktober-2023-FrankfurtMain.jpg",
      "image_title": "07.10.2024, Hessen, Frankfurt/Main: Teilnehmer einer propalästinensischen Kundgebung ziehen mit Plakaten durch die Innenstadt von Frankfurt am Main. Anlass ist der erste Jahrestag des Hamas-Angriffs auf Israel. Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Kinder verbreiten Hass und Hetze bei propalästinensischen Demos",
      "teaser": "Laut Berlins Innensenatorin Iris Spranger (SPD) werden auf propalästinensischen Demonstrationen zunehmend Minderjährige eingesetzt, um gezielt Hetze zu verbreiten. Gegen die Eltern laufen bereits Ermittlungen. Vergleichbare Fälle gibt es auch in Paris und London.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253889384/1167930257-ci23x11-w20/Jahrestag-7-Oktober-2023-Berlin.jpg",
      "image_title": "Ein Teilnehmer einer propalästinensischen Demonstration hat an seinem Rucksack ein Schild mit der Aufschrift „Freedom for Palestine“ befestigt"
    },
    {
      "title": "Israel weitet Bodenoffensive auf Südwesten des Libanon aus",
      "teaser": "Israel dringt mit Bodentruppen weiter in den Libanon vor. Derweil hat die Hisbollah nach eigenen Angaben einen Militärstützpunkt unweit der Zentrale des Auslandsgeheimdienstes Mossad angegriffen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article253874020/Krieg-in-Nahost-Israel-weitet-Bodenoffensive-auf-Suedwesten-des-Libanon-aus.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253895238/4077936187-ci23x11-w20/Bodenoffensive-im-Libanon.jpg",
      "image_title": "Bodenoffensive im Libanon"
    },
    {
      "title": "„Ein Mörder hat es in den Genen“ – Trump verschärft Rhetorik gegenüber Migranten",
      "teaser": "Donald Trump hat sich abermals diskriminierend über Migranten geäußert. In einem Interview unterstellte er ihnen, Mörder-Gene zu haben. Eine Reaktion der Gegenseite ließ nicht lange auf sich warten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253892726/9697930597-ci23x11-w20/Wahlkampf-in-den-USA-Trump.jpg",
      "image_title": "Donald Trump spricht bei einer Wahlkampfveranstaltung"
    },
    {
      "title": "„Ein bissl“ Faschismus ohne schlechtes Gewissen",
      "teaser": "Dass die FPÖ in Österreich stärkste Kraft geworden ist, erklärt sich mit drei Abnormitäten. Außerhalb des Landes können sie paradox anmuten, doch sie folgen einer bekannten politischen Logik, meint der österreichische Schriftsteller Robert Menasse.",
      "url": "https://www.welt.de/politik/ausland/article253844254/Oesterreich-Ein-bissl-Faschismus-ohne-schlechtes-Gewissen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253849132/1317933667-ci23x11-w20/Dollfuss-bei-Parade-Dollfuss-Reviews-Troops-Photo-1933.jpg",
      "image_title": "Engelbert Dollfuß, Begründer des austrofaschistischen Ständestaats in Österreich, bei einer Militärparade 1933",
      "author": "Robert Menasse"
    },
    {
      "title": "„Wir haben Dinge gesehen und gehört, die uns bis ins Mark erschüttert haben“",
      "teaser": "Die Juristin Cochav Elkayam-Levy leitet eine Kommission zur Erforschung der Hamas-Verbrechen gegen Frauen und Kinder am 7. Oktober. Ein Jahr nach dem Terrorangriff sammelt ihr Team noch immer Beweise. Von internationalen Organisationen fühlt sie sich im Stich gelassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253849640/7017933147-ci23x11-w20/Reports-Of-Renewed-Attack-On-Gaza-City-As-Talk-Of-Ceasefire-Fades.jpg",
      "image_title": "Eine Gedenkstätte erinnert an die Opfer des Hamas-Angriffs auf das Nova-Festival",
      "author": "Erica Zingher"
    },
    {
      "title": "„Sollen sie sich doch allein durchwursteln“ – Ein Präsident wendet sich von seinem Land ab",
      "teaser": "Frankreichs unbeliebter und entmachteter Präsident Macron will sich künftig auf Außenpolitik konzentrieren. Seiner neuen Regierung hinterlässt er eine Vielzahl an Problemen – für die er sich nicht verantwortlich fühlt. Im Hintergrund arbeiten bereits andere Kräfte daran, die Lücke auszufüllen.",
      "url": "https://www.welt.de/politik/ausland/plus253834966/Frankreich-Ein-Praesident-wendet-sich-von-seinem-Land-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253835010/7357934857-ci23x11-w20/Macron-attends-a-ceremony-commemorating-WW2-liberation-of-Le-Havre.jpg",
      "image_title": "Der französische Präsident Emmanuel Macron ist bei der Bevölkerung zunehmend in Ungnade gefallen",
      "author": "Martina Meister"
    },
    {
      "title": "Ein Land vor der Zerreißprobe",
      "teaser": "Der Terrorangriff vom 7. Oktober stellt die fragile Balance zwischen israelischen Arabern und Juden infrage. Spannungen und Misstrauen haben zugenommen – doch es gibt auch Menschen, die gerade jetzt Hoffnung schöpfen. Besuch in einer zwiegespaltenen Gesellschaft.",
      "url": "https://www.welt.de/politik/ausland/plus253860218/Israel-Araber-und-Juden-Ein-Land-vor-der-Zerreissprobe.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253870514/1857934317-ci23x11-w20/DWO-AP-Teaser-Israel-Jahrestag-pd-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Neuer SPD-Generalsekretär – „Miersch ist routiniert, vernetzt, rhetorisch sehr gut“",
      "url": "https://www.welt.de/politik/deutschland/video253897242/Kuehnert-Nachfolge-geklaert-Neuer-SPD-Generalsekretaer-Miersch-ist-routiniert-vernetzt-rhetorisch-sehr-gut.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253898406/4297935487-ci16x9-w20/Matthias-Miersch.jpg",
      "image_title": "Matthias Miersch",
      "author": "4 Min"
    },
    {
      "title": "Israel weitet Bodenoffensive im Libanon aus – „Hohes Niveau an Vorbereitung“",
      "url": "https://www.welt.de/politik/ausland/video253896568/Naher-Osten-Israel-weitet-Bodenoffensive-im-Libanon-aus-Hohes-Niveau-an-Vorbereitung.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253896494/5667937217-ci16x9-w20/486931388-jpg.jpg",
      "image_title": "Ein israelischer Reservesoldat trägt eine Panzergranate in einem Panzerkampfgebiet nahe der nordisraelischen Grenze zum Libanon. Das israelische Militär hat vier weitere Städte in der Nähe der libanesischen Grenze zur \"geschlossenen Militärzone\" erklärt und damit eine mögliche Eskalation seiner Bodenoperationen signalisiert. +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "„Berlin wird zur Hauptstadt des Antisemitismus und das ist eine Schande“",
      "url": "https://www.welt.de/politik/deutschland/video253895984/Anti-Israel-Demos-Berlin-wird-zur-Hauptstadt-des-Antisemitismus-und-das-ist-eine-Schande.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253897056/5487931877-ci16x9-w20/Germany-Hundreds-Protest-Police-Violence-at-Pro-Palestinian-Rall.jpg",
      "image_title": "Germany: Hundreds Protest Police Violence at Pro-Palestinian Rally in Berlin",
      "author": "4 Min"
    },
    {
      "title": "„Unter sehr großen Verlusten“ – Russische Truppen dringen in Frontstadt Torezk vor",
      "url": "https://www.welt.de/politik/ausland/video253894706/Krieg-in-der-Ukraine-Unter-sehr-grossen-Verlusten-Russische-Truppen-dringen-in-Frontstadt-Torezk-vor.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253894772/3457939877-ci16x9-w20/475149082-jpg.jpg",
      "image_title": "DONETSK OBLAST, UKRAINE - 30 JUL: Ukrainian soldiers fire D-30 artillery in the direction of Toretsk, Ukraine, 30 July 2024. Diego Herrera Carcedo / Anadolu",
      "author": "8 Min"
    },
    {
      "title": "Pflegeversicherung in der Krise – Steigende Beiträge erwartet",
      "url": "https://www.welt.de/politik/deutschland/video253894258/Zahlungsunfaehigkeit-droht-Pflegeversicherung-in-der-Krise-Steigende-Beitraege-erwartet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253894326/9347938737-ci16x9-w20/480110251-jpg.jpg",
      "image_title": "Eine Patientin / Seniorin mit Rollator, geht einen Korridor entlang, allgemein, feature, Randmotiv, Symbolfoto in einer Tagespflegeeinrichtung in Koeln, Albert Schweitzer-Haus, 29.08.2024.",
      "author": "2 Min"
    },
    {
      "title": "„Sie wollen dieselben Lebensstandards haben, wie wir sie haben“, stellt Scholz klar",
      "teaser": "Die internationalen Klimaschutz-Ziele bis 2030 werden laut Experten verfehlt werden. In Hamburg beschwört Kanzler Olaf Scholz (SPD) das Ziel, Wachstum zu fördern, dies aber vom „Anstieg des CO₂-Ausstoßes weltweit zu entkoppeln“. Die Industrienationen trügen dabei besondere Verantwortung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253888038/8397930247-ci23x11-w20/GERMANY-POLITICS-ECONOMY-ENVIRONMENT-SUSTAINABILITY.jpg",
      "image_title": "Kanzler Olaf Scholz (SPD) bei einem Panel mit der Premierministerin von Barbados, Mia Mottley",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "CDU kritisiert 1000-Euro-Prämie – Habeck verteidigt die Ampel-Pläne",
      "teaser": "Die geplante 1000-Euro-Prämie sorgt für Wirbel: Die CDU fordert einen Stopp des Vorhabens und spricht von einer „absurden Idee“. Wirtschaftsminister Robert Habeck erklärte hingegen, es handle sich um einen Vorschlag aus der Arbeitswissenschaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253886174/8067938397-ci23x11-w20/Sozialleistungen-fuer-EU-Auslaender-sollen-stark-beschraenkt-werden.jpg",
      "image_title": "Sozialleistungen für EU-Ausländer sollen stark beschränkt werden"
    },
    {
      "title": "Kühnerts Rücktritt – und sein Appell an die strauchelnde SPD",
      "teaser": "Er gilt als politisches Talent, im Amt des SPD-Generalsekretärs tat sich Kevin Kühnert zuletzt schwer. Nun tritt der 35-Jährige aus gesundheitlichen Gründen zurück – und ermuntert seine strauchelnde Partei zur Erneuerung. Mit dem Rücktritt dürfte das Ampel-Gefüge weiter ins Wanken geraten.",
      "url": "https://www.welt.de/politik/deutschland/plus253887424/Ruecktritt-von-Kevin-Kuehnert-Politik-lebt-vom-Wechsel-Das-ist-gut-so.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253888056/2167939057-ci23x11-w20/DWO-Teaser-Kuehnert-SPD-cg-jpg.jpg",
      "image_title": "Kevin Kühnert (SPD)",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Pflegeversicherung nicht insolvent“ – Lauterbach dementiert Zahlungsunfähigkeit",
      "teaser": "Laut eines Medienberichts droht der gesetzlichen Pflegeversicherung eine Zahlungsunfähigkeit. Gesundheitsminister Karl Lauterbach widersprach der Aussage nun vehement. Er gab allerdings zu, dass die Versicherung unter enormem finanziellem Druck stehe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253887250/0117932367-ci23x11-w20/Lauterbach-zur-Pflegevericherung.jpg",
      "image_title": "Karl Lauterbach beim Pressestatement zur Pflegeversicherung"
    },
    {
      "title": "Zehn Euro jeden Monat – Wirtschaftsweise schlagen „Kinderstartgeld“ vor",
      "teaser": "Zehn Euro jeden Monat, eingezahlt in einen Aktienfonds – das soll Kinder von 6 bis 18 Jahren bei der Finanzbildung helfen. Dieses Geld vom Staat könnte dann im Alter von 18 Jahren ausgezahlt werden. So könnten Kinder den Umgang mit Aktien lernen, meinen die Wirtschaftsweisen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253883044/2927939087-ci23x11-w20/German-share-price-index-DAX-graph-is-pictured-at-the-stock-excha.jpg",
      "image_title": "Mit einem eigenen Depot könnten Kinder besser lernen, wie die Börse funktioniert, so die Wirtschaftsweisen"
    },
    {
      "title": "„Leider bin ich nicht gesund“ – Kevin Kühnert tritt als SPD-Generalsekretär zurück",
      "teaser": "Kevin Kühnert gibt sein Amt als Generalsekretär der SPD auf. Der 35-Jährige begründet diesen Schritt in einer E-Mail an Parteimitglieder mit gesundheitlichen Problemen. Die SPD-Spitze will noch am Montag einen Vorschlag für die Nachfolge machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253883696/0607939907-ci23x11-w20/Teilwiederholung-Bundestagswahl-Berlin-SPD-Wahlkampf-Abschluss.jpg",
      "image_title": "War seit 2021 SPD-Generalsekretär: Kevin Kühnert"
    },
    {
      "title": "Drohanrufe und Beleidigungen – 42 Prozent der jüdischen Gemeinden melden Antisemitismus",
      "teaser": "Nicht nur in Israel hat sich das Leben seit dem Hamas-Angriff vor einem Jahr verändert – in Deutschland erleben Juden seitdem vermehrt Anfeindungen. Eine neue Umfrage zeigt, wie es jüdischen Gemeinden hierzulande geht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253885322/3827937287-ci23x11-w20/Pro-Israel-Kundgebung.jpg",
      "image_title": "Ein Teilnehmer einer Pro-Israel-Kundgebung trägt eine Kippa mit Davidsstern vor der Paulskirche in Frankfurt"
    },
    {
      "title": "Die hässliche Fratze des Islamismus prägt immer mehr den Alltag",
      "teaser": "Ein Jahr nach dem 7. Oktober zieht Publizist Michel Friedman im Gastbeitrag eine bedrückende Bilanz: Die Gesellschaft versage im Kampf gegen Judenhass. Islamisten und andere Extremisten erstarken hingegen. Nicht nur für Juden, sondern alle, die frei leben wollen, werde es „enger, ungemütlicher und kälter“.",
      "url": "https://www.welt.de/politik/deutschland/plus253849528/Michel-Friedman-Der-Jude-als-Suendenbock-der-Jude-als-die-Gefahr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253849852/8547930697-ci23x11-w20/7-Oktober-2.jpg",
      "image_title": "Der deutsch-französische Publizist Michel Friedman",
      "author": "Michel Friedman"
    },
    {
      "title": "„Israel beiseite liegen lassen“ – Union wirft Baerbock Versäumnisse vor",
      "teaser": "Annalena Baerbock habe den Nahost-Konflikt vernachlässigt, kritisiert Unions-Politiker Johann Wadephul. In der aktuellen Krisensituation sei es nun schwer, Kontakte aufzubauen. Auch Publizist Michel Friedman sagt: „Ich bin enttäuscht von Frau Baerbock“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile252006290/9887930127-ci23x11-w20/Johann-Wadephul.jpg",
      "image_title": "Wirft dem Bundesverteidigunsminister einen «halbgaren Vorschlag» vof, der die «Personalprobleme der Bundeswehr nicht löst»: Johann Wadephul."
    },
    {
      "title": "„AfD will das Schwimmbad nur für Deutsche, wir wollen das Schwimmbad für alle“",
      "teaser": "Ärger mit CDU und SPD schon vor Sondierungen? Sachsens BSW-Chefin Zimmermann sieht „Kräfte“, die das geplante Dreierbündnis torpedieren wollten. Sie – und nicht Sahra Wagenknecht – gebe im Freistaat beim BSW den Ton an. Und sie erklärt, was sie unter einem neuen Umgang mit der AfD versteht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253880482/7767936797-ci23x11-w20/DWO-Teaser-WagenknZimmerm-mki.jpg",
      "image_title": "Sahra Wagenknecht (l.), Sabine Zimmermann (beide BSW)",
      "author": "Kevin Culina"
    },
    {
      "title": "Baerbocks Abendessen mit Israelfeinden – CDU fordert Teilnehmerliste",
      "teaser": "Ein Abendessen von Außenministerin Annalena Bearbock mit Gästen, die israelfeindliche Positionen vertreten, sorgt für scharfe Kritik. Die CDU will wissen, wer an dem Dinner teilnahm. Das Auswärtige Amt mauert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253875888/1807939967-ci23x11-w20/Treffen-der-Moldau-Unterstuetzungsplattform.jpg",
      "image_title": "Annalena Baerbock (Grüne)"
    },
    {
      "title": "Sammelunterkunft für 500 Migranten – obwohl nicht mal die Abwasser-Entsorgung gesichert ist",
      "teaser": "In Rott am Inn soll die zentrale Erstaufnahme-Einrichtung im Landkreis entstehen. Anwohner treiben Bedenken um: Die Wasserversorgung sei nicht gesichert. CSU-Landrat Lederer stellt die Bürger vor vollendete Tatsachen – in seiner eigenen Gemeinde leben zurzeit die wenigsten Migranten.",
      "url": "https://www.welt.de/politik/deutschland/plus253854050/Rott-am-Inn-Unterkunft-fuer-500-Migranten-obwohl-nicht-mal-die-Abwasser-Entsorgung-gesichert-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253854896/3187937957-ci23x11-w20/Protestschild-im-Gewerbegebiet.jpg",
      "image_title": "Protestschild im Gewerbegebiet von Rott am Inn",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Mehrheit der Deutschen fordert Reform des Palästinenser-Hilfswerks UNRWA",
      "teaser": "Die UN-Organisation für Palästinensergebiete steht wegen Verstrickungen mit der Hamas in der Kritik. In einer Umfrage fordern viele Deutsche Konsequenzen. Eine Mehrheit aber lehnt Israels militärisches Vorgehen ab. Als gefährlichste Form des Antisemitismus gilt Judenhass aus „radikal muslimischen Kreisen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253855192/3017933037-ci23x11-w20/Palestinian-women-walk-in-front-of-the-headquarters-of-the.jpg",
      "image_title": "UNRWA-Zentrale in Gaza",
      "author": "Kevin Culina"
    },
    {
      "title": "Debatte über Muslime – Berlins Queerbeauftragter kritisiert Kühnert",
      "teaser": "Kevin Kühnert stieß jüngst eine Debatte über Homophobie und muslimische Communitys an. Berlins Queerbeauftragter Alfonso Pantisano wirft dem SPD-Generalsekretär Populismus vor. Bei Facebook zeigt er sich selbst mit Kufiya.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253878678/2077934847-ci23x11-w20/Kombo-Pantisano-Kuehnert.jpg",
      "image_title": "Kombo Pantisano Kühnert"
    },
    {
      "title": "Droht der Pflegeversicherung die Pleite? – Lauterbach will bald Konzept vorlegen",
      "teaser": "Auf die gesetzlich Versicherten kommt womöglich der größte Beitragssprung seit mehr als zwei Jahrzehnten zu. Denn der Pflegeversicherung könnte das Geld ausgehen. Bundesgesundheitsminister Lauterbach (SPD) arbeitet offenbar an einem Notfall-Konzept.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253873832/6357932517-ci23x11-w20/Pressekonferenz-ueber-den-Start-der-elektronischen-Patientenakten.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD)"
    },
    {
      "title": "Die Chronik des Hamas-Angriffs auf Israel am 7. Oktober",
      "teaser": "Am 7. Oktober 2023 erlebte Israel den dunkelsten Tag seiner Geschichte: Die Hamas startete eine koordinierte Offensive aus dem Gazastreifen und beging ein beispielloses Massaker. Dieser Liveticker gibt in Echtzeit einen Rückblick auf die Ereignisse des Tages.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile253849694/3167937007-ci23x11-w20/710Punkt2.jpg",
      "image_title": "710Punkt2",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Das private Glück und das Leid der Welt liegen in meiner Arbeit eng beieinander“, sagt Baerbock",
      "teaser": "Die Außenministerin gibt in der sonntäglichen Talkrunde einen Einblick in ihr Privatleben – als Beispiel für die Erschütterung des Hamas-Angriffs vor einem Jahr. Ihr gehe es nicht darum, „das Gefällige oder das Bequeme zu tun“, sondern „das Richtige“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile253873438/2677931187-ci23x11-w20/Caren-Miosga.jpg",
      "image_title": "Außenministerin Annalena Baerbock (Grüne) am Sonntag bei Caren Miosga",
      "author": "Dominik Lippe"
    },
    {
      "title": "Höhere Spitzensteuer für weniger Menschen – SPD-Flügel will Mittelschicht entlasten",
      "teaser": "Der Seeheimer Kreis positioniert sich mit einem Strategiepapier. Der konservative SPD-Flügel will nicht über das Bürgergeld sprechen, sondern „den politischen Kompass der SPD wieder wahrnehmbar stärker auf die arbeitende Mitte dieses Landes“ richten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253873428/0567934587-ci23x11-w20/Bundestag.jpg",
      "image_title": "Bundestag"
    },
    {
      "title": "Macron und Netanjahu streiten am Telefon über Stopp der Waffenlieferungen an Israel",
      "teaser": "In einem Interview hat Frankreichs Präsident Emmanuel Macron ein Waffenembargo gegen Israel gefordert. Israels Premier Benjamin Netanjahu bezeichnete die Forderung als „Schande“. Paris bemühte sich um Schadensbegrenzung, doch ein Telefonat konnte die Differenzen nicht ausräumen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253865040/9157934377-ci23x11-w20/19th-Francophonie-Summit-in-Paris.jpg",
      "image_title": "Der französische Präsident Emmanuel Macron während einer Pressekonferenz in Paris am Samstag"
    },
    {
      "title": "Pro-Palästina-Demo in Berlin nach Ausschreitungen abgebrochen",
      "teaser": "Einen Tag vor dem 7. Oktober haben erneut Tausende in Deutschland gegen, aber auch für Israel protestiert. In Berlin griffen propalästinensische Demonstranten Polizisten an. In München sprachen Israels Botschafter Prosor und Ministerpräsident Söder auf einer Kundgebung gegen Antisemitismus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253872790/9827931297-ci23x11-w20/Jahrestag-7-Oktober-2023-Berlin.jpg",
      "image_title": "Propalästinensische Demonstranten stehen in Berlin Polizisten gegenüber"
    },
    {
      "title": "„Ben passte schulisch nirgendwo richtig rein“",
      "teaser": "Jeder sechste junge Erwachsene in Deutschland hat laut einer Studie weder eine berufliche Ausbildung noch Abitur. Die Weichen dafür stellen sich schon früh im Leben. Der 16-jährige Ben aus Hamburg scheiterte bisher am Schulsystem, hat viele Stationen hinter sich. Nun nimmt er erneut Anlauf.",
      "url": "https://www.welt.de/politik/deutschland/plus253813218/Junge-Menschen-ohne-Abschluss-Ben-passte-schulisch-nirgendwo-richtig-rein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253813268/1727936677-ci23x11-w20/boy-sitting-on-a-staircase-in-Porto-playing-with-his-mobile-phone.jpg",
      "image_title": "Fast ein Fünftel der jungen Männer in Deutschland hat keinen weiterführenden Abschluss (Symbolfoto)",
      "author": "Philipp Woldin"
    },
    {
      "title": "Jetzt warnt die SPD die FDP, in der Migrationspolitik „zu überdrehen“",
      "teaser": "Mit einem neuen Plan will die FDP ihre Ampel-Partner zu einem strikteren Umgang mit Ausreisepflichtigen treiben – vor allem die Grünen. Die SPD ruft die Liberalen auf, Migration auch „als Chance für den Arbeitsmarkt zu begreifen“. Und die Union schätzt: Die FDP merke langsam, was sie „angerichtet hat“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile240553035/6747932897-ci23x11-w20/DWO-Teaser-Ampel-jb-jpg.jpg",
      "image_title": "V. l.: Wirtschaftsminister Robert Habeck (Grüne), Kanzler Olaf Scholz (SPD), Finanzminister Christian Lindner (FDP)",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Was hält Deutschland ab, Menschen innerhalb von drei bis vier Monaten in Arbeit zu bringen?“",
      "teaser": "Ein Integrationsprojekt in Düsseldorf will Asylbewerber schnellstmöglich fit für das Leben in Deutschland und den Arbeitsmarkt machen. In einem leerstehenden Hotel in Düsseldorf leben Menschen aus vielen Nationen zusammen, üben neue Fähigkeiten unter Expertenaufsicht. Besuch im „House of Friends“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253855690/4027935287-ci23x11-w20/Neuer-Alltag-im-Hotel-House-of-Friends.jpg",
      "image_title": "Bewohner des „House of Friends“ (v. l): Saliou B. aus Guinea, Mariam A. aus Afghanistan, Mamadou J. aus Gambia",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Luftalarm und Raketen aus Gaza stören die morgendlichen Gedenkfeiern",
      "teaser": "In Israel und im Gaza-Streifen gibt es auch vor dem Jahrestag des Hamas-Angriffs Explosionen. Dennoch wollen die Angehörigen ihrer Toten gedenken.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253873886/8767930607-ci23x11-w20/Jahrestag-7-Oktober-2023-Israel.jpg",
      "image_title": "Kibbuz Reim – Gedenkort des Massakers vom Nova-Musikfestival"
    },
    {
      "title": "„2015 hat alles geändert“",
      "teaser": "Als Studentin arbeitet Caroline Bosbach 2015 in einer Berliner Flüchtlingsaufnahme-Einrichtung – und erlebt etwas Einschneidendes. Zehn Jahre später will Wolfgang Bosbachs Tochter für die CDU in den Bundestag. Die Ampel führe Merkels Werk fort, rügt sie. Begegnung mit einer konservativen Hedonistin.",
      "url": "https://www.welt.de/politik/deutschland/plus253626878/Caroline-Bosbach-2015-hat-alles-geaendert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253643500/2077939397-ci23x11-w20/Caroline-Bosbach-20-09-2024-Wenn-Du-ei.jpg",
      "image_title": "Caroline Bosbach (CDU): „Man kann in einer Demokratie nicht dauerhaft gegen die Mehrheit regieren“",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Was die AfD dann macht, übertrifft selbst die bösen Erwartungen der anderen Parteien",
      "teaser": "Die konstituierende Sitzung des Thüringer Landtags endet beinahe im Chaos: CDU, SPD, BSW und Linke werfen AfD-Alterspräsident Treutler Missachtung des Parlaments und Verfassungsbruch vor. Nun muss der Verfassungsgerichtshof entscheiden, wie es weitergeht in Erfurt.",
      "url": "https://www.welt.de/politik/deutschland/plus253724962/Landtag-Thueringen-Was-die-AfD-macht-uebertrifft-selbst-die-boesen-Erwartungen-der-anderen-Parteien.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253725106/2477932277-ci23x11-w20/Konstituierende-Sitzung-des-Landtags.jpg",
      "image_title": "AfD-Fraktionschef Björn Höcke (r.) und sein Parteikollege Jürgen Treutler, Alterspräsident des Landtags",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„80 Prozent der Kinder zeigen ein herausforderndes Verhalten“",
      "teaser": "Es ist ein Paradox: Der Erziehermangel ist zwar vor allem in westdeutschen Kitas eklatant – aber die Betreuungssituation ist im Osten noch viel schlechter. Experten stellen dort zunehmend Verhaltensauffälligkeiten bei Kindern fest – und sinkende Empathie bei überlasteten Erziehern.",
      "url": "https://www.welt.de/politik/deutschland/plus253726710/Kita-Krise-80-Prozent-der-Kinder-zeigen-ein-herausforderndes-Verhalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253726740/4277934527-ci23x11-w20/Angry-teacher-with-children-playing-on-playground.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "Das macht Israels Armee so überlegen",
      "teaser": "In diesen Tagen spielt Israel seine militärische Stärke voll aus. Wie in einem Räderwerk greifen Geheimdienst, Datenanalysten und Luftwaffe ineinander – mit großen Erfolgen bei der Terrorbekämpfung. Internationale Experten sind beeindruckt. Die israelischen Stärken im Überblick.",
      "url": "https://www.welt.de/politik/ausland/plus253850374/Israel-Das-macht-Israels-Armee-so-ueberlegen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253851316/0987933237-ci23x11-w20/DWO-Teaser-Israel-Militaerische-Staerken-cg-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Clemens Wergin"
    },
    {
      "title": "Wie Selenskyjs Siegesplan zur doppelten Niederlage geriet",
      "teaser": "Statt konkreter Schritte skizziert Wolodymyr Selenskyj in Washington nur Konturen seines sogenannten Siegesplans. Von Joe Biden holt sich der ukrainische Präsident eine gravierende Absage ab. Und von Donald Trump eine Demütigung.",
      "url": "https://www.welt.de/politik/ausland/plus253726764/Ukraine-Wie-Selenskyjs-Siegesplan-zur-doppelten-Niederlage-geriet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253726762/5647931537-ci23x11-w20/DWO-Teaser-Selenskyi-Siegesplan-fb.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Manuela Schwesig und die Vakzine aus dem Kreml",
      "teaser": "Bislang unbekannte Regierungsunterlagen zeigen, wie sich Ministerpräsidentin Manuela Schwesig persönlich um Corona-Impfstoffe aus Russland bemühte. Warnungen vor Kreml-Deals und Qualitätsproblemen schlug sie in den Wind, heute lässt sie bei kritischen Nachfragen Anwälte Drohschreiben verschicken.",
      "url": "https://www.welt.de/politik/deutschland/plus253844210/Corona-Impfstoff-Manuela-Schwesig-und-die-Vakzine-aus-dem-Kreml.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253845398/4377931887-ci23x11-w20/DWO-Teaser-CovidPutinSchwe-mki.jpg",
      "image_title": "Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig (SPD), Russlands Präsident Wladimir Putin",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Bücher mit Sexszenen – nein danke. Waffen verkaufen an psychisch Kranke – kein Problem!",
      "teaser": "In den USA tobt ein Kulturkampf um Bücher in Schulbibliotheken. Lange sah es so aus, als gewännen die radikalen Trump-Anhänger, selbst Klassiker wurden unter dem Vorwurf der „Pornografie“ verboten. Doch nun setzt sich zunehmend der Widerstand durch.",
      "url": "https://www.welt.de/politik/ausland/plus253718178/USA-Buecher-mit-Sexszenen-nein-danke-Waffen-fuer-psychisch-Kranke-kein-Problem.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253867044/6337934337-ci23x11-w20/DWO-Teaser-Bibliothek-Buecherverbot-cg-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Hannes Stein"
    },
    {
      "title": "Alon Gat spricht über seine ermordete Schwester Carmel",
      "teaser": "07. Oktober 2023, 16.00 Uhr: Alon Gats Schwester Carmel ist Geisel der Hamas. Ein Deal hätte ihr Leben retten können, doch er bleibt aus. Nach 327 Tagen in Gefangenschaft wird sie ermordet. Das Videoprojekt der Axel-Springer-Academy zeichnet die Ereignisse des Hamas-Überfalls nach.",
      "url": "https://www.welt.de/politik/ausland/video253881016/Hamas-Geisel-Alon-Gat-spricht-ueber-seine-ermordete-Schwester-Carmel.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253890246/0187936717-ci23x11-w20/10-Schwester-Carmel-Thumbnail-jpg.jpg",
      "image_title": "08.04.2024, Berlin: Ein Foto der noch entführten Hamas-Geisel Carmel Gat liegt bei einer Protestaktion von israelischen Angehörigen von Hamas-Geiseln vor dem Paul-Löbe-Haus am Deutschen Bundestag. Mit einer mit rotem Sand gefüllten symbolischen Sanduhr mit der Aufschrift «Die Zeit läuft davon» und «Bring them home now» setzen sie sich für die Freilassung der von den Terroristen der Hamas nach Gaza verschleppten Geiseln ein. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Am Ort des Trump-Attentats gibt Elon Musk eine düstere Prophezeiung ab",
      "teaser": "Zwölf Wochen, nachdem Donald Trump angeschossen wurde, kehrt er an den Attentats-Ort in Pennsylvania zurück. Bei einem symbolisch aufgeladenen Wahlkampfauftritt überbringt der Ex-Präsident seinen Fans eine eindringliche Botschaft. Elon Musk unterstützt ihn auf der Bühne.",
      "url": "https://www.welt.de/politik/ausland/plus253864242/US-Wahl-Am-Ort-des-Trump-Attentats-gibt-Elon-Musk-eine-duestere-Prophezeiung-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253865358/1757933907-ci23x11-w20/Election-2024-Trump.jpg",
      "image_title": "Elon Musk springt hinter Trump als Gastredner hervor",
      "author": "Gregor Schwung"
    },
    {
      "title": "Deutschland bleibt Spitzenreiter bei Asylanträgen in EU",
      "teaser": "Die Anzahl der Asylanträge in Europa ist im Vergleich zum Vorjahr leicht zurückgegangen, wie exklusive Zahlen der EU-Asylagentur zeigen. Das beliebteste Ziel ist weiterhin Deutschland – vor allem für Antragsteller aus zwei Ländern. Und die EU warnt schon vor der nächsten Fluchtwelle.",
      "url": "https://www.welt.de/politik/ausland/plus253845906/Deutschland-bleibt-Spitzenreiter-bei-Asylantraegen-in-EU.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253847316/6397939167-ci23x11-w20/FILES-An-officer-of-the-German-Fe.jpg",
      "image_title": "Ein Beamter der Bundespolizei bei einer Patrouille an der polnischen Grenze im Oktober 2023",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Schwere Ausschreitungen in Tirana bei Protesten gegen die Regierung",
      "teaser": "In der albanischen Hauptstadt Tirana ist es bei Protesten gegen die sozialistische Regierung zu schweren Ausschreitungen gekommen. Die Opposition wirft der Regierungspartei Korruption und Vetternwirtschaft vor und fordert deren Absetzung.",
      "url": "https://www.welt.de/politik/ausland/video253893322/Albanien-Schwere-Ausschreitungen-in-Tirana-bei-Protesten-gegen-die-Regierung.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253893100/3837938397-ci23x11-w20/486920432-jpg.jpg",
      "image_title": "TIRANA, ALBANIA - OCTOBER 7: People gathered in front of the Prime Ministry building for the anti-government protest, organized with the call of the main opposition Democratic Party (PD) in capital Tirana, Albania on October 7, 2024. There were also clashes between security forces and demonstrators who threw Molotov cocktails and smoke bombs at different institutions, especially the Prime Ministry. Olsi Shehu / Anadolu",
      "author": "28 Sek"
    }
  ]
}