{
  "timestamp": "2024-12-03T11:00:44",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CV_JveI3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.xlxMM7DJ.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europarat erlaubt den schnelleren Abschuss von Wölfen",
      "teaser": "Dürfen Wölfe leichter abgeschossen werden? Darüber streiten Tierschützer und Landwirte seit Jahren. Nun kommt Bewegung in den Streit: Die Tiere gelten künftig nicht mehr als „streng geschützt“, sondern nur noch als „geschützt“ – und dürfen demnach schneller als bisher abgeschossen werden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254749566/6507937817-ci23x11-w200/Woelfe-in-Niedersachsen.jpg",
      "image_title": "ARCHIV - 29.08.2023, Niedersachsen, Springe: Ein Wolf steht im Gehege im Wisentgehege Springe. Das Umweltministerium in Sachsen-Anhalt kündigt einen Erlass für schnellere Wolfsabschüsse an. (zu dpa: «Wölfe dürfen in Sachsen-Anhalt schneller geschossen werden») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Bericht soll Laborunfall in China belegen",
      "teaser": "Wie kam SARS-CoV-2 in die Welt, das eine weltweite Pandemie auslöste? Abgeordnete des US-Repräsentantenhauses haben nun einen Bericht vorgelegt, der die Laborunfall-These stützen soll. Befragt wurden 30 Experten, über eine Million Dokumente gesichtet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254748232/7147936877-ci23x11-w200/Coronavirus-China.jpg",
      "image_title": "ARCHIV - 27.01.2020, China, Wuhan: Arbeiter in Schutzkleidung tragen eine Tasche, in der sich ein Riesensalamander befindet, der vom Huanan Seafood Market entkommen sein soll. (zu dpa: «Wie war das noch mal mit Wuhan, Webasto und Bergamo?») Foto: -/CHINATOPIX/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Kinder haben teilweise noch keinen Stift in der Hand gehabt“",
      "teaser": "An der Berliner Friedrich-Bergius-Oberschule vergeht kein Tag ohne Beleidigungen und Bedrohungen, immer wieder muss die Polizei kommen. Solche Zustände sind nach Ansicht der Schulleiterverbandsvorsitzenden Karina Jehniche nicht die Schuld der Schüler.",
      "url": "https://www.welt.de/politik/deutschland/plus254723296/Gewalt-und-Bedrohungen-Die-Kinder-haben-teilweise-noch-keinen-Stift-in-der-Hand-gehabt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254723294/7007930857-ci23x11-w200/Karina-Jehnichen-Schulleiterin-Ch.jpg",
      "image_title": "KARINA JEHNICHE | Karina Jehnichen - Schulleiterin Christian Morgenstern Grundschule Berlin Spandau",
      "author": "Anna Kröning"
    },
    {
      "title": "Sabotage vermutet – Datenkabel zwischen Finnland und Schweden durchtrennt",
      "teaser": "Diesmal sollen die Saboteure an Land zugeschlagen haben: Ein Glasfaserkabel zwischen Schweden und Finnland ist an zwei Stellen beschädigt worden. In weiten Teilen Finnlands fiel das Internet aus, die Behörden vermuten ein Verbrechen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254748314/7407931447-ci23x11-w200/Datenkabel-Finnland.jpg",
      "image_title": "ARCHIV - 16.10.2024, Finnland, Espoo: Auf der Baustelle des schwedischen Unternehmens GlobalConnect wird ein neues Glasfaserkabel installiert. GlobalConnect plant, sein Glasfasernetz durch den Bau mehrerer neuer Land- und Seekabel in die nordischen Länder und die deutlich zu verbessern und zu erweitern Baltikum in den nächsten Jahren. In Finnland haben die ersten Arbeiten in der Hauptstadtregion begonnen. Foto: Vesa Moilanen/Lehtikuva/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Skandalös“ – Melnyk kritisiert Merkels Memoiren scharf",
      "teaser": "„Dass Angela Merkel immer noch nicht imstande ist, ihre Kardinalfehler in der Russland-Politik einzugestehen, ist ein Schlag ins Gesicht aller Ukrainer“, sagt der ehemalige Botschafter in Deutschland, Andrij Melnyk. Sein Urteil: „Hände weg vom Merkel-Buch.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254747384/1707937987-ci23x11-w200/Image-674ea82e6ee5aa76f7490074.jpg",
      "image_title": "Der ehemalige Botschafter der Ukraine in seiner letzten Arbeitswoche in Deutschland Dr. Andrij Melnyk im Interview"
    },
    {
      "title": "„Es ist Zeit“ – FDP-Politiker fordert Rücktritt Lindners",
      "teaser": "Im Oktober initiierte der hessische FDP-Politiker Ulf Kasimir einen Mitgliederentscheid zum Austritt seiner Partei aus der Ampel-Regierung. Nun kritisiert er Christians Lindners Verteidigungsstrategie seit Bekanntwerden des „D-Day“-Papiers – und pocht auf eine personelle Neuaufstellung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254747350/2487935587-ci23x11-w200/Former-German-Finance-Minister-Lindner-presents-FDP-party-s-new-secretary-general-Buschmann-in-B.jpg",
      "image_title": "FDP: Initiator von Basisinitiative zum Ampel-Austritt fordert Linder-Rückzug"
    },
    {
      "title": "Le Pen lehnt Sparhaushalt ab – Frankreichs Regierung steht vor dem Aus",
      "teaser": "Frankreich befindet sich erneut in einer tiefen politischen Krise. Ein Misstrauensvotum des Linksbündnisses und der Rechtsnationalen könnte die Mitte-Rechts-Regierung von Premier Michel Barnier stürzen. Die wichtigsten Fragen und Antworten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254749044/7887939957-ci23x11-w200/French-National-Assembly-debate-on-social-security-financing-bill.jpg",
      "image_title": "French far-right leader and member of parliament Marine Le Pen, President of the French far-right National Rally (Rassemblement National - RN) party parliamentary group, talks to journalists after the announcement by the French Prime Minister of the use by the French government of article 49.3, a special clause in the French Constitution, to push the budget bill through the National Assembly without a vote by lawmakers, during a debate on the 2025 Social Security Financing bill (PLFSS) at the National Assembly in Paris, France, December 2, 2024. REUTERS/Sarah Meyssonnier"
    },
    {
      "title": "„Warum müssen Frauen in ein Frauenhaus und nicht Täter in ein Täterhaus?“, fragt die Aktivistin",
      "teaser": "Bei „Hart aber Fair“ diskutieren Ricarda Lang und Dorothee Bär über die gestiegene Gewalt gegen Frauen – in gleich mehreren Punkten reichen sie sich die Hand. Der Sendung ist umfassend, nur gelingt ihr in Themen wie Prostitution nicht die angemessene Tiefe. Und vor allem eines fehlt: ein männlicher Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254746788/3437930267-ci23x11-w200/Image-674e5e1f6f4f3964d85d034c.jpg",
      "image_title": "Das Erste, Montag 18.11.2024, 22:45 bis 23:45 Uhr aus Köln HART ABER FAIR Hass und Gewalt gegen Frauen: Ist Empörung genug? Gewalt und Hass gegen Frauen sind Alltag. Und die Straftaten gegen Frauen nehmen noch zu. In Deutschland kamen im vergangenen Jahr 360 Frauen durch Ge-walttaten ums Leben. Was muss getan werden, um Frauen besser zu schützen? Kann das von Rot-Grün vorgelegte Gewalthilfegesetz etwas ändern? Welche Formen von Ungerechtigkeit und Benachteiligung erleben Frauen? Zu Gast bei Louis Klamroth sind Romy Stangl: kämpft mit dem Verein One Billion Rising für den Schutz von Frauen und erlebte selbst häusliche Gewalt Bildrechte: © WDR/Dirk Borm, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter WDR-Sendung bei Nennung \"Bild: WDR/Dirk Borm\". WDR Presse und Information/Bildkommunikation, Köln, Tel: 0221/220 -7132 oder -7133, Fax: -777132, bildkommunikation@wdr.de",
      "author": "Natascha Koch"
    },
    {
      "title": "Diese Folgen zieht das „Chancen-Aufenthaltsrecht“ der Ampel nach sich",
      "teaser": "In Deutschland leben weit über 200.000 ausreisepflichtige Migranten. Die Ampel will einigen von ihnen eine neue Chance geben und vergibt ihnen seit zwei Jahren Aufenthaltstitel auf Probe. Wie viele Migranten profitieren davon? Und wie viele schaffen den Sprung in ein reguläres Bleiberecht?",
      "url": "https://www.welt.de/politik/deutschland/plus254694454/Aufenthaltstitel-auf-Probe-Diese-Folgen-zieht-das-Chancen-Aufenthaltsrecht-der-Ampel-nach-sich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254741522/7497939307-ci23x11-w200/Fluechtlinge-in-Hessen.jpg",
      "image_title": "ARCHIV - Auf einer Bank vor ihrer Unterkunft sitzen Flüchtlinge am 10.09.2015 während eines offiziellen Presserundgangs durch die Hessische Erstaufnahmeeinrichtung für Flüchtlinge in Gießen (Hessen). (zu dpa «Landessozialgericht Hessen zieht Bilanz für 2016» vom 04.04.2017) Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Und das geht nicht, indem man sich vor Putin in den Staub wirft“, sagt Habeck über die SPD",
      "teaser": "Der Grünen-Kanzlerkandidat Robert Habeck kritisiert die SPD und hat von der Partei „Klarheit und auch Ehrlichkeit“ in der Ukraine-Politik eingefordert. Ein Wahlkampfvorschlag von Olaf Scholz erfreut den Grünen jedoch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254744772/7667935617-ci23x11-w200/Bundeswirtschaftsminister-Habeck-in-Kenia-Abflug.jpg",
      "image_title": "Habeck über SPD: „Geht nicht, indem man sich vor Putin in den Staub wirft“"
    },
    {
      "title": "Merz sieht Gemeinsamkeiten mit den Grünen – die legen in Umfrage deutlich zu",
      "teaser": "Die Grünen haben mit Blick auf die Ukraine-Politik zuletzt Gemeinsamkeiten mit der Union betont. Nun reagiert CDU-Chef Merz – betont aber auch Unterschiede. In einer Umfrage steigen die Werte von SPD und Grünen. Alle Entwicklungen im Newsblog.",
      "url": "https://www.welt.de/politik/deutschland/article254622632/Bundestagswahl-Merz-sieht-Gemeinsamkeiten-mit-den-Gruenen-die-legen-in-Umfrage-deutlich-zu.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254747332/4307937177-ci23x11-w200/Local-CDU-Constituency-Confirms-Friedrich-Merz-As-Chancellor-Candidate.jpg",
      "image_title": "Bundestagswahl: ++ Merz sieht Gemeinsamkeiten mit den Grünen – die legen in Umfrage deutlich zu ++"
    },
    {
      "title": "Staatsanwaltschaft fordert Freispruch für Polizisten im Mouhamed-Dramé-Prozess",
      "teaser": "Der Beamte, der in Dortmund einen 16-jährigen Migranten erschossen hat, soll nach dem Willen der Staatsanwaltschaft freigesprochen werden. Er sei von einer „irrtümlich angenommenen Notwehrsituation“ ausgegangen. Ein Kollege allerdings soll eine Bewährungsstrafe erhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254743518/1107934177-ci23x11-w200/Plaedoyers-im-Prozess-um-toedliche-Polizeischuesse-gestartet.jpg",
      "image_title": "ARCHIV - 19.12.2023, Nordrhein-Westfalen, Dortmund: Die fünf angeklagten Polizeibeamtinnen und -beamten kommen in den Gerichtssaal des Landgerichts. Im Prozess um die tödlichen Polizeischüsse auf den jungen Flüchtling Mouhamed Dramé sollen erstmals Polizeibeamte als Zeugen auftreten. (zu dpa: «Staatsanwalt fordert Freispruch nach Polizeischüssen») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In riskanter Aufstellung wider die „Zerstörung“ der FDP",
      "teaser": "Christian Lindner und Marco Buschmann führen die FDP in den Bundestagswahlkampf – ein Ergebnis historischer Erfahrungen und fehlender personeller Alternativen. Die aus der Not geborene Formation hat aber einige offene Flanken – für SPD und Grüne wie auch für die Union.",
      "url": "https://www.welt.de/politik/deutschland/plus254736944/Wahlkampfstrategie-In-riskanter-Aufstellung-wider-die-Zerstoerung-der-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254743876/3057938377-ci23x11-w200/Image-674dc78d6ee5aa76f748fa99.jpg",
      "image_title": "DWOSB_FDP_Krisenmodus_mki",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Für Barack Obama ist Angela Merkels Biografie Amerikas Heilmittel",
      "teaser": "Sekundiert von Barack Obama, stellt Angela Merkel ihr neues Buch in Washington vor. Das Reden übernimmt dann jedoch hauptsächlich der Ex-Präsident, der sich das simplifizierte amerikanische Auge auf die Bundesrepublik offenkundig erhalten hat.",
      "url": "https://www.welt.de/politik/ausland/plus254747192/Neues-Buch-der-Altkanzlerin-Fuer-Barack-Obama-ist-Angela-Merkels-Biografie-Amerikas-Heilmittel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254747190/4427936817-ci23x11-w200/Former-German-Chancellor-Angela-Merkel-Discusses-Her-Memoir-With-Former-Pres-Obama.jpg",
      "image_title": "WASHINGTON, DC - DECEMBER 02: Former U.S. President Barack Obama and former German Chancellor Angela Merkel participate in a book talk at The Anthem on December 02, 2024 in Washington, DC. Obama and Merkel discussed her memoir \"Freedom\" as well as world politics and the history the two former leaders have witnessed. Kevin Dietsch/Getty Images/AFP (Photo by Kevin Dietsch / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Israelische Armee greift Dutzende Ziele der Hisbollah an",
      "teaser": "Die israelische Luftwaffe fliegt schwere Angriffe auf die Hisbollah im Libanon. Eine Abschussrampe der Terrororganisation wurde demnach zerstört. Die USA beschwichtigen: „Wenn man eine Waffenruhe hat, gibt es natürlich Verletzungen.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254747126/8297934197-ci23x11-w200/Nahostkonflikt-Israel-nahe-der-Grenze-zum-Libanon.jpg",
      "image_title": "02.12.2024, Israel, Avivim: Israelische Soldaten patrouillieren um die landwirtschaftliche Siedlung Avivim im oberen Galiläa in Israel an der Grenze zum Libanon. Zwischen Israel und der libanesischen Hisbollah gilt eine Waffenruhe. Aber geschossen wird immer noch. Jetzt schlugen wieder, nach Angaben der Armee vvon israel Geschosse aus dem Libanon in Israel ein. Foto: Ohad Zwigenberg/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So plant Kaliforniens linker Gouverneur den Widerstand gegen Trump",
      "teaser": "In Kalifornien ist das Parlament zur Sondersitzung zusammengekommen. Es unternimmt gezielte Vorstöße, um Donald Trumps Pläne etwa zu Abschiebungen zu torpedieren. Schon jetzt gibt der Bundesstaat Millionensummen für Rechtsstreits mit Washington frei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254746802/0697938527-ci23x11-w200/Gavin-Newsom-Donald-Trump-Jerry-Brown.jpg",
      "image_title": "FILE - President Donald Trump talks with then California Gov.-elect Gavin Newsom, left, during a visit to a neighborhood impacted by the wildfires in Paradise, Calif., Nov. 17, 2018. (AP Photo/Evan Vucci, File)"
    },
    {
      "title": "Trump kommt am Wochenende zur Notre-Dame-Einweihung",
      "teaser": "Die Kathedrale Notre-Dame öffnet offiziell wieder ihre Tore – und ein besonderer Gast ist dabei. Der künftige US-Präsident will für das Großereignis in die französische Hauptstadt reisen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254747418/6507937417-ci23x11-w200/This-photograph-shows-Notre-Dame-de.jpg",
      "image_title": "This photograph shows Notre-Dame de"
    },
    {
      "title": "Militär bestätigt Tod weiterer Hamas-Geisel",
      "teaser": "Das israelische Militär hat den Tod einer weiteren Hamas-Geisel bestätigt. Die Leiche des in New York geborenen israelischen Unteroffiziers sei noch „im Besitz einer Terrororganisation“ hieß es weiter. Noch immer sollen 97 Geiseln im Gaza-Streifen festgehalten werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254745338/5327933877-ci23x11-w200/Hostages-held-in-Gaza.jpg",
      "image_title": "Orna Neutra (left) and Ronen Neutra (second left), parents of Omer Neutra, make a statement with other families of Americans being held hostage by Hamas in front of the West Wing after a meeting with administration officials at the White House in Washington, DC, on November 12, 2024. (Photo by Brendan SMIALOWSKI / AFP)"
    },
    {
      "title": "Französischer Premier drückt Sozialhaushalt durchs Parlament – nun droht ein Regierungssturz",
      "teaser": "Seit Wochen schwelt in Frankreich der Streit über den Haushalt. Regierungschef Michel Barnier nutzt nun einen umstrittenen Passus der Verfassung. Das linke Lager und die Rechtsnationalisten von Marine Le Pen hatten für diesen Fall mit einem Misstrauensvotum gedroht. Wird dazu kommen?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254743188/5067936167-ci23x11-w200/FILE-PHOTO-FILE-PHOTO-Questions-to-the-government-session-at-the-National-Assembly-in-Paris.jpg",
      "image_title": "FILE PHOTO: FILE PHOTO: French Prime Minister Michel Barnier speaks during the questions to the government session at the National Assembly in Paris, France, November 26, 2024. REUTERS/Stephanie Lecocq/File Photo/File Photo"
    },
    {
      "title": "Mark Rutte sieht „keine Anzeichen des Nachlassens“ russischer Aggression",
      "url": "https://www.welt.de/politik/ausland/video254749830/Nato-Generalsekretaer-Mark-Rutte-sieht-keine-Anzeichen-des-Nachlassens-russischer-Aggression.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254749828/1737939427-ci16x9-w200/NATO-Foreign-Ministers-meeting-in-Brussels.jpg",
      "image_title": "Nato-Generalsekretär: Mark Rutte sieht „keine Anzeichen des Nachlassens russischer Aggression",
      "author": "10 Min"
    },
    {
      "title": "„Angst war schon immer ein probates Mittel, um in der Politik Ziele zu erreichen“",
      "url": "https://www.welt.de/politik/deutschland/video254748108/Wahlkampf-Angst-war-schon-immer-ein-probates-Mittel-um-in-der-Politik-Ziele-zu-erreichen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254749550/3467939737-ci16x9-w200/A-grab-taken-from-handout-footage-r.jpg",
      "image_title": "Wahlkampf: „Angst war schon immer ein probates Mittel, um in der Politik Ziele zu erreichen“",
      "author": "4 Min"
    },
    {
      "title": "Obama stellt Merkels Autobiografie vor – „Ihr Ruf geht in den USA stetig bergab“",
      "url": "https://www.welt.de/politik/deutschland/video254748920/Obama-stellt-Merkels-Autobiografie-vor-Wird-dem-Buchverkauf-in-den-USA-sicher-helfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254748918/1997933177-ci16x9-w200/Former-German-Chancellor-Angela-Merkel-Discusses-Her-Memoir-With-Former-Pres-Obama.jpg",
      "image_title": "Obama stellt Merkels Autobiografie vor: „Wird dem Buchverkauf in den USA sicher helfen“",
      "author": "3 Min"
    },
    {
      "title": "„Angst war schon immer ein probates Mittel, um in der Politik Ziele zu erreichen“",
      "url": "https://www.welt.de/politik/deutschland/video254748216/Scholz-als-Friedenskanzler-Angst-war-schon-immer-ein-probates-Mittel-um-in-der-Politik-Ziele-zu-erreichen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254748214/4097932687-ci16x9-w200/This-handout-photograph-taken-and-r.jpg",
      "image_title": "Scholz als Friedenskanzler: „Angst war schon immer ein probates Mittel, um in der Politik Ziele zu erreichen“",
      "author": "4 Min"
    },
    {
      "title": "Video soll Dschihadisten bei Einnahme von Assad-Palast in Aleppo zeigen",
      "url": "https://www.welt.de/politik/ausland/video254747500/Aleppo-Video-soll-Dschihadisten-bei-Einnahme-von-Assad-Palast-zeigen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254747496/9717939557-ci16x9-w200/Image-674eb0fe10500524afb47a3e.jpg",
      "image_title": "Aleppo: Video soll Dschihadisten bei Einnahme von Assad-Palast zeigen",
      "author": "37 Sek"
    },
    {
      "title": "Regierung will nichteuropäische Flüchtlinge leichter einbürgern als Ukrainer",
      "teaser": "Die neue Schnelleinbürgerung nach den Plänen der Ampel-Regierung führt bereits dazu, dass der deutsche Pass häufiger vergeben wird. Davon profitieren vor allem nichteuropäische Zuwanderer, für Ukraine-Flüchtlinge ist der Weg schwieriger. Nun fordert die Union eine Abschaffung dieser „Privilegien“.",
      "url": "https://www.welt.de/politik/deutschland/plus254694774/Deutsche-Staatsbuergerschaft-Regierung-will-nichteuropaeische-Fluechtlinge-leichter-einbuergern-als-Ukrainer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254743192/3717931867-ci23x11-w200/Image-674dbb6f05eeae75080136b7.jpg",
      "image_title": "DWO_Teaser_Ukraine_Fluechtlinge_jb",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Proteste in Georgien – Moskau zieht Parallele zu Ukraine",
      "teaser": "Die Massenproteste in Georgien erinnern den Kreml an den Maidan: Moskau sieht „Parallelen“ zur proeuropäischen Revolution in Kiew. Seit Tagen kommt es in Tiflis zu Demonstrationen. Verletzte und Festnahmen prägen die angespannte Lage.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254743344/2777931487-ci23x11-w200/Kremlsprecher-Dmitri-Peskow.jpg",
      "image_title": "HANDOUT - 21.11.2023, Russland, Moskau: Dieses von der staatlichen russischen Nachrichtenagentur Sputnik via AP veröffentlichte Foto zeigt Dmitri Peskow, Kreml-Sprecher, bei einem Treffen des russischen Präsidenten Putin mit dem tadschikischen Präsidenten Rahmon im Kreml. (zu dpa: «Kreml schließt Einfrieren des Ukraine-Krieges aus») Foto: Alexander Kazakov/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kanzler in Kiew – So will Scholz gesehen werden",
      "teaser": "Zum ersten Mal seit zweieinhalb Jahren besucht Olaf Scholz die Ukraine. Das Kalkül ist offensichtlich: Im Wahlkampf will sich der Bundeskanzler als entschlossener Staatsmann präsentieren. Doch in Wirklichkeit sitzt Scholz in der Ukraine-Frage zwischen zwei Stühlen. Das nützt vor allem einem.",
      "url": "https://www.welt.de/politik/ausland/plus254739728/Ueberraschender-Besuch-Kanzler-in-Kiew-So-will-Scholz-gesehen-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254744680/0077938767-ci23x11-w200/German-Chancellor-Scholz-visits-Kyiv.jpg",
      "image_title": "German Chancellor Olaf Scholz and Ukrainian President Volodymyr Zelenskiy visit a wounded soldier at a hospital, amid Russia's attack on Ukraine, in Kyiv, Ukraine, December 2, 2024. Bundesregierung/Marvin Ibo Guengoer/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Der Erfolg der AfD beruht in wesentlichen Teilen auf dem Scheitern der anderen an der Realität“",
      "teaser": "Die AfD behauptet, dass andere Parteien ihre Forderungen durch eine Übernahme von Positionen „normalisieren“. Im Bundestagswahlkampf wolle man Schnittmengen thematisieren, heißt es in einem internen Strategiepapier der Führungsspitze. Das offenbart auch, wie die Partei Provokationen einsetzen will.",
      "url": "https://www.welt.de/politik/deutschland/plus254736114/AfD-Strategiepapier-Der-Erfolg-der-AfD-beruht-in-wesentlichen-Teilen-auf-dem-Scheitern-der-anderen-an-der-Realitaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254739228/3907939897-ci23x11-w200/Sitzungen-und-Statements-der-Bundestagsfraktionen.jpg",
      "image_title": "Alice Weidel, Fraktionsvorsitzende der AfD, und Tino Chrupalla, AfD-Bundesvorsitzender und Fraktionsvorsitzender der AfD, warten auf ihr Pressestatement zur Sitzung der AfD-Bundestagsfraktion. (zu dpa: «Absprache der AfD-Spitze: Weidel soll Kanzlerkandidatin sein») +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "Jetzt werden die folgenschweren Machtverschiebungen im Nahen Osten sichtbar",
      "teaser": "Der völlig überraschende Vormarsch der islamistischen Milizen in Syrien ist nur ein Symptom für darunterliegende Umwälzungen. Sie sind Ausweis für eine dramatische Veränderung der Machtbalance im Nahen Osten. Besonders eine einst schlagkräftige Achse könnte alles verlieren.",
      "url": "https://www.welt.de/politik/ausland/plus254739258/Eskalation-in-Syrien-Jetzt-werden-die-folgenschweren-Machtverschiebungen-im-Nahen-Osten-sichtbar.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254740920/9397935147-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "01.12.2024, Syrien, Khan Sheikhoun: Syrische Oppositionskämpfer fahren an einem verlassenen gepanzerten Fahrzeug der syrischen Armee auf einer Landstraße am Stadtrand von Khan Sheikhoun, südwestlich von Aleppo, vorbei. Die Aufständischen der syrischen Opposition haben am Mittwoch einen zweigleisigen Angriff auf Aleppo und das Umland von Idlib gestartet. Foto: Ghaith Alsayed/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "War Buschmann nicht die erste Wahl? Lindner dementiert Berichte",
      "teaser": "Marco Buschmann ist neuer Generalsekretär der FDP. Bei einer Pressekonferenz sprach Parteichef Christian Lindner von der „einzig denkbaren Option“. Laut Medienberichten war der Ex-Justizminister jedoch nur die zweite Wahl.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254742408/9447936107-ci23x11-w200/Former-German-Finance-Minister-Lindner-presents-FDP-party-s-new-secretary-general-Buschmann-in-B.jpg",
      "image_title": "Former German Finance Minister and Free Democratic Party (FDP) leader Christian Lindner speaks during a press conference to present the party's new secretary general, former Justice Minister Marco Buschmann, in Berlin, Germany, December 2, 2024. REUTERS/Lisi Niesner"
    },
    {
      "title": "Die ehrliche Bilanz nach einem Jahr Milei",
      "teaser": "Präsident Javier Milei versprach den Argentiniern, nach einem Jahr der Leiden werde alles besser. Tatsächlich ist die Stimmung in der Wirtschaft gut. Aber die Proteste halten an. Nun kommt es auf einen Faktor an. Eine Stimmungssuche vor Ort.",
      "url": "https://www.welt.de/politik/ausland/plus254738892/Argentinien-Die-ehrliche-Jahresbilanz-des-Radikalreformers-Milei.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254741446/3337932837-ci23x11-w200/Presidente-Javier-Milei-takes-part-in-Flag-Day-event.jpg",
      "image_title": "Argentina's President Javier Milei gestures during the Flag Day commemoration at the National Flag Memorial in Rosario, Santa Fe, Argentina on June 20, 2024. (Photo by STRINGER / AFP) 000_34XX6LH",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Braucht knallharte Quoten, wie viele Kinder aus bildungsfernen Familien eine Schule aufnehmen muss“",
      "teaser": "Doris Unzeitig hat lange eine Brennpunktschule geleitet und erklärt die Gründe hinter den aktuellen Konflikten an der Bergius-Schule in Berlin. Viele Lehrer scheuten aus Angst klare Worte gegenüber den Eltern der Problem-Kinder. Unzeitig stellt eine klare Forderung an die Politik – über Berlin hinaus.",
      "url": "https://www.welt.de/politik/deutschland/plus254694452/Brennpunktschulen-Braucht-knallharte-Quoten-wie-viele-Kinder-aus-bildungsfernen-Familien-eine-Schule-aufnehmen-muss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254737048/4187932087-ci23x11-w200/Image-674d7394b235e909e337a042.jpg",
      "image_title": "Dipl. Päd. Doris Unzeitig, M.Ed. Hochburgerhöh 387 5084 Großgmain Mobil: +49 (0)176 8461 2840 susi@fotostudio-graf.com Foto über S. Menkens LOVE4142",
      "author": "Sabine Menkens"
    },
    {
      "title": "Baerbock warnt China – Drohnen für Russland wären „neue Dimension“",
      "teaser": "Bundesaußenministerin Annalena Baerbock warnt China vor militärischer Unterstützung Russlands. Rund drei Stunden trifft sie sich mit dem chinesischen Außenminister und spricht die Rolle Pekings im Ukraine-Krieg an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254742086/4817938977-ci23x11-w200/Germanys-Minister-for-Foreign-Affa.jpg",
      "image_title": "Germanys Minister for Foreign Affa"
    },
    {
      "title": "„Es ist klar, dass Hunter anders behandelt wurde“ – Joe Bidens Erklärung im Wortlaut",
      "teaser": "„Ich hoffe, die Amerikaner werden verstehen, warum ein Vater und ein Präsident zu dieser Entscheidung gekommen ist“: So schließt Joe Biden die Erklärung, in der er die Begnadigung seines verurteilten Sohnes Hunter verkündet. Die Begründung im Wortlaut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254736864/4027937567-ci23x11-w200/FILE-PHOTO-U-S-President-Joe-Biden-disembarks-from-Air-Force-One-in-Syracuse-New-York.jpg",
      "image_title": "Joe Biden: „Es ist klar, dass Hunter anders behandelt wurde“ – Die Begnadigung im Wortlaut"
    },
    {
      "title": "Diese neuen EU-Kommissare werden Deutschland jetzt einheizen",
      "teaser": "Die EU-Kommission steht. Wieder unter der Führung von Ursula von der Leyen – aber mit neuen Gesichtern und Ansätzen bei Klima, Bürokratie und Migration. Das hat ganz konkrete Auswirkungen auf Deutschland. Ein Überblick über die wichtigsten Personalien zeigt, wo der Druck auf Berlin steigen wird.",
      "url": "https://www.welt.de/politik/ausland/plus254718742/Europa-Das-sind-die-wichtigsten-EU-Kommissare-fuer-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254733534/8017933297-ci23x11-w200/DWOSB-Leyen-Brunner2-cb.jpg",
      "image_title": "DWOSB_Leyen_Brunner2_cb",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Deutschland und Verbündete fordern Deeskalation in Syrien – Russland entlässt offenbar General",
      "teaser": "Der Bürgerkrieg in Syrien eskaliert, islamistische Kräfte haben Aleppo erobert. Syrien und das verbündete Russland reagieren mit Luftangriffen. Die USA, Deutschland und weitere Nato-Staaten rufen zu Besonnenheit auf. Der für Syrien verantwortliche General wurde in Russland laut Berichten ausgetauscht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254736770/2417939767-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "Bürgerkrieg in Syrien"
    },
    {
      "title": "Selenskyj über Teil-Rückeroberungen – „Unsere Armee ist dafür nicht stark“",
      "teaser": "Um den Krieg in der Ukraine zeitnah zu beenden, kann sich Jens Stoltenberg Gebietsabtretungen des Landes an Russland vorstellen. Auch Präsident Selenskyj sprach davon „diplomatische Lösungen finden“ zu müssen. Und: Die Ukraine meldet hohe russische Verluste.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254739564/2067938717-ci23x11-w200/Ukraine-Konferenz-Mecklenburg-Vorpommern.jpg",
      "image_title": "Former Secretary General of NATO Jens Stoltenberg speaks with the media regarding 2024 U.S. presidential election, in Oslo, Norway, November 6, 2024. Thomas Fure /NTB/via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. NORWAY OUT. NO COMMERCIAL OR EDITORIAL SALES IN NORWAY."
    },
    {
      "title": "„Für mich ist Haltung wichtig“ – Ex-Schatzmeister Harald Christ tritt aus FDP aus",
      "teaser": "Erst 2020 wechselte er von der SPD in die FDP, wurde dort Bundesschatzmeister. Nun tritt Unternehmer Harald Christ aus der Partei aus. Er begründete seine Entscheidung mit einer Kritik am „politischen Geplänkel“ der vergangenen Monate.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254735924/8207936247-ci23x11-w200/FDP-Bundesparteitag.jpg",
      "image_title": "ARCHIV - 23.04.2022, Berlin: Harald Christ, FDP Schatzmeister, spricht beim FDP-Bundesparteitag. Bei dem ersten Präsenzparteitag der FDP nach dem Beginn von Corona wollen die Delegierten unter anderem über einen Antrag zur Lieferung schwerer Waffen an die Ukraine beraten. (zu dpa: «Ex-FDP-Schatzmeister Harald Christ verlässt Partei») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Scholz verspricht in Kiew Millionenhilfe – Kiesewetter findet den Kanzler-Besuch „verlogen“",
      "teaser": "Bundeskanzler Olaf Scholz (SPD) ist überraschend in die Ukraine gereist. Er kündigte in Kiew weitere Waffenlieferungen an und besuchte verwundete Soldaten. In der Union stieß der Besuch auf Kritik, das Bündnis Sahra Wagenknecht (BSW) sorgt sich um den deutschen Steuerzahler.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254736012/3357934587-ci23x11-w200/Bundeskanzler-Scholz-besucht-die-Ukraine.jpg",
      "image_title": "Ukraine-Reise: Scholz verspricht in Kiew Millionenhilfe – Kiesewetter findet den Kanzler-Besuch „verlogen“"
    },
    {
      "title": "Joe Biden ist nicht besser als Donald Trump",
      "teaser": "Der US-Präsident tut mit der Begnadigung seines Sohns genau das, was die Demokraten Trump vorwerfen: Er unterminiert die Legitimität der Justiz. Nebenbei beschädigt er sein Erbe schwer.",
      "url": "https://www.welt.de/politik/ausland/plus254735602/USA-Begnadigung-von-Hunter-Biden-Joe-Biden-ist-nicht-besser-als-Donald-Trump.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254735600/4717935547-ci23x11-w200/Stefanie-Bolzen.jpg",
      "image_title": "Grossbritanienkorrespondentin Stefanie Bolzen Autorenfoto Welt APO Korrespondententreffen, September 2022",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Sie wollten Hunter und mich brechen“ – Joe Biden begnadigt seinen Sohn",
      "teaser": "Immer wieder hat er versprochen, es nicht zu tun – doch am Thanksgiving-Wochenende entscheidet Joe Biden, seinen Sohn zu begnadigen. Der stand wegen einer Falschaussage bei einem Waffenkauf und wegen Steuerhinterziehung kurz vor Urteilssprüchen. Der Präsident sieht darin jetzt einen Justizirrtum.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254735852/0387939097-ci23x11-w200/FILE-PHOTO-U-S-President-Biden-gathers-with-Hunter-Biden-and-family-members-in-Delaware.jpg",
      "image_title": "FILE PHOTO: U.S. President Joe Biden stands with his son Hunter Biden, who earlier in the day was found guilty on all three counts in his criminal gun charges trial, after President Biden arrived at the Delaware Air National Guard Base in New Castle, Delaware, U.S., June 11, 2024. REUTERS/Anna Rose Layden/File Photo"
    },
    {
      "title": "Joe Biden begnadigt Sohn Hunter",
      "teaser": "Stets hatte Joe Biden beteuert, sich nicht in die Verfahren gegen seinen Sohn Hunter einzumischen. Jetzt hat der scheidende US-Präsident seinen Sohn vor Verkündung des Strafmaßes begnadigt. Hunter Biden sei ungerecht von der Justiz behandelt worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254735462/9707930057-ci23x11-w200/FILES-US-President-Joe-Biden-wit.jpg",
      "image_title": "(FILES) US President Joe Biden, with son Hunter Biden, arrives at Hancock Field Air National Guard Base in Syracuse, New York, on February 4, 2023. US President Joe Biden on December 1, 2024 said he had issued an official pardon for his son Hunter, who is facing sentencing for two criminal cases related to tax evasion and the purchase of a firearm. \"No reasonable person who looks at the facts of Hunter’s cases can reach any other conclusion than Hunter was singled out only because he is my son -- and that is wrong,\" the president said in a statement, calling it \"a miscarriage of justice.\" (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "Sozialdemokraten vorn – Prorussische Rechtsaußenpartei zweitstärkste Kraft",
      "teaser": "Bei der Parlamentswahl in Rumänien liegen die Sozialdemokraten ersten Hochrechnungen zufolge vorn, gefolgt von der extrem rechten AUR. Beobachter vermuten hinter dem Erfolg der Rechten den kremlfreundlichen Präsidentschaftskandidaten Calin Georgescu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254735438/3647932997-ci23x11-w200/Parlamentswahl-in-Rumaenien.jpg",
      "image_title": "01.12.2024, Rumänien, Bukarest: Der rumänische Ministerpräsident Marcel Ciolacu von der Sozialdemokratischen Partei (PSD) spricht bei den Parlamentswahlen in Rumänien nach der Schließung der Wahllokale zu den Medien. Foto: Andreea Alexandru/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Hier ist kein Tribunal“, entfährt es einem wütenden Christian Lindner",
      "teaser": "Bei Caren Miosga bekam der Zuschauer am Sonntagabend eine denkwürdige Sendung geboten, an deren Ende alle gegen den ehemaligen Finanzminister zu sein schienen. Dessen selbstmitleidige Art machte es jedoch nicht besser.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254735878/0437939767-ci23x11-w200/Image-674d00e8b235e909e3379e36.jpg",
      "image_title": "Lindner bei Miosga",
      "author": "Dominik Lippe"
    },
    {
      "title": "Linke will Mieterhöhungen komplett verbieten",
      "teaser": "Unter dem Titel „Die große Abrechnung“ geht die Linke mit der Wohnungspolitik der Bundesregierung hart ins Gericht. Scholz habe „komplett versagt“. Die Antwort: ein Verbot von Mieterhöhungen für die nächsten Jahre.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254735402/5317934957-ci23x11-w200/Bekanntgabe-Spitzenkandidaturen-Die-Linke.jpg",
      "image_title": "ARCHIV - 10.11.2024, Berlin: Jan van Aken (Die Linke), Spitzenkandidat der Bundestagswahl, nimmt an der Bekanntgabe der Spitzenkandidaturen der Partei Die Linke zur kommenden Bundestagswahl im Karl-Liebknecht-Haus teil. (zu dpa: «Mitglieder-Zuwachs bei der Linken nach Wagenknecht-Austritt») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Und das bedauere ich“ – Christian Lindner wendet sich mit Videobotschaft an Bürger",
      "teaser": "Die Debatte um das „D-Day“-Papier dauert an. FDP-Chef Christian Lindner versucht nun, mit einer Videobotschaft an die Bürger für Ruhe zu sorgen. Er räumt Fehler ein – und ruft dazu auf, sich bei der Bundestagswahl „nicht an der Vergangenheit“ zu orientieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254735870/5477935537-ci23x11-w200/Tag-nach-Bruch-der-Ampel-Regierung-FDP-Parteivorsitzender-und-scheidender-Bundesfinanzminister.jpg",
      "image_title": "Tag nach Bruch der Ampel-Regierung - FDP-Parteivorsitzender und scheidender Bundesfinanzminister Christian Lindner gibt am Tag nach dem Koalitionsbruch ein Statement ab"
    },
    {
      "title": "Buschmann nennt FDP eine Partei von „Anstand und Integrität“",
      "teaser": "Mit den Geschehnissen rund um das sogenannte „D-Day-Papier“ hat die FDP sich Ärger eingebrockt, im Nachgang trat Generalsekretär Bijan Djir-Sarai zurück. Nun soll Ex-Justizminister Marco Buschmann folgen. Die FDP sei „in ein schlechtes Licht gerückt worden“, sagt er.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254731174/4767936047-ci23x11-w200/Bundesjustizminister-Marco-Buschmann.jpg",
      "image_title": "Marco Buschmann, früherer Bundesminister der Justiz"
    },
    {
      "title": "Uni Leipzig sagt Vortrag von israelischem Professor nach Protesten ab",
      "teaser": "Die Universität Leipzig hat einen Vortrag des Historikers Benny Morris abgesagt – aus Angst vor Protesten. Morris polarisierte in der Vergangenheit mit Äußerungen zum Nahost-Konflikt. Die Absage bezeichnet er als „schändlich“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254734254/5637930707-ci23x11-w200/Eroeffnung-Juedisches-Filmfestival-Wien-2018.jpg",
      "image_title": "Wien, Urania, Eröffnung Jüdisches Filmfestival Wien 2018. Benny MORRIS, israelischer Historiker; - 20180321_PD16593 || Mindestpreis 20 Euro"
    },
    {
      "title": "„Die Russen wissen ganz genau, was ihnen blüht, wenn sie diese Schwelle übertreten“",
      "teaser": "Der Krieg in der Ukraine ist in eine entscheidende Phase eingetreten. Der renommierte Geostratege Heisbourg erklärt, worauf sich die Ukraine und ihre Verbündeten in den nächsten Wochen vorbereiten müssen, wo Putins rote Linie wirklich liegt und wovor die Deutschen sich in Wahrheit fürchten.",
      "url": "https://www.welt.de/politik/ausland/plus254683716/Sicherheitsexperte-Die-Russen-wissen-ganz-genau-was-ihnen-blueht-wenn-sie-diese-Schwelle-uebertreten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254683710/5297935277-ci23x11-w200/Francois-Heisbourg.jpg",
      "image_title": "+honorarpflichtig+++ *** SPECIAL FEE *** France, Paris, 20 May 2020 Portrait of Francois Heisbourg, French geopolitical expert. France, Paris, 20 mai 2020 Portrait de Francois Heisbourg, specialiste en geo-politique francais. Franck Ferville / Agence VU laif-21469923",
      "author": "Martina Meister"
    },
    {
      "title": "„Wenn ein Gremium die Beachtung ethischer Leitlinien nur vorgaukelt, ist es überflüssig“",
      "teaser": "Der Ethikrat hat die Corona-Politik der gegenwärtigen und der vorherigen Bundesregierung weitestgehend unterstützt. Interne Schreiben von Ratschefin Alena Buyx an Jens Spahn, die WELT vorliegen, lassen jetzt Zweifel an der Unabhängigkeit des Gremiums aufkommen. Eine Mail sorgt für harte Kritik.",
      "url": "https://www.welt.de/politik/deutschland/plus254679986/Ethikrat-in-der-Pandemie-Wenn-ein-Gremium-die-Beachtung-ethischer-Leitlinien-nur-vorgaukelt-ist-es-ueberfluessig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254685424/8877933297-ci23x11-w200/DWOSB-Alena-Buyx-jb.jpg",
      "image_title": "Alena Buyx, ehemalige Vorsitzende des Deutschen Ethikrats",
      "author": "Elke Bodderas"
    },
    {
      "title": "Assad in Moskau – die dramatischen Stunden im syrischen Bürgerkrieg",
      "teaser": "Radikal-islamistische Rebellen erobern in Syrien derzeit Städte im Rekordtempo. Die Verbündeten von Assad, Russland und der Iran, können nur tatenlos zuschauen. Grund für den Erfolg der Überraschungs-Offensive könnte ein Deal mit einem dritten Mächtigen sein.",
      "url": "https://www.welt.de/politik/ausland/plus254731466/Syrien-Assad-hat-sich-nach-Moskau-abgesetzt-dramatische-Stunden-im-syrischen-Buergerkrieg.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile254727924/6737937467-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "Eine Rebellen-Allianz in Syrien hat fast die ganze Millionenstadt Aleppo im Norden des Landes unter ihre Kontrolle gebracht.",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Unter Habeck wäre Joschka Fischer verhaftet worden",
      "teaser": "Die Klagen der beleidigten Spitzen-Grünen Habeck und Baerbock wegen Internet-Kommentaren könnten nur der Anfang sein: Jetzt werden aus der SPD Überlegungen laut, sogenannte Politikerbeleidigung deutlich schärfer zu ahnden als bisher. Würde das eigentlich auch greifen, wenn AfD-Politiker betroffen wären?",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254707108/neben-der-spur-Unter-Habeck-waere-Joschka-Fischer-verhaftet-worden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254707106/7817934087-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Jetzt werden die folgenschweren Machtverschiebungen im Nahen Osten sichtbar",
      "teaser": "Der völlig überraschende Vormarsch der islamistischen Milizen in Syrien ist nur ein Symptom für darunterliegende Umwälzungen. Sie sind Ausweis für eine dramatische Veränderung der Machtbalance im Nahen Osten. Besonders eine einst schlagkräftige Achse könnte alles verlieren.",
      "url": "https://www.welt.de/politik/ausland/plus254739258/Eskalation-in-Syrien-Jetzt-werden-die-folgenschweren-Machtverschiebungen-im-Nahen-Osten-sichtbar.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254740920/9397935147-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "01.12.2024, Syrien, Khan Sheikhoun: Syrische Oppositionskämpfer fahren an einem verlassenen gepanzerten Fahrzeug der syrischen Armee auf einer Landstraße am Stadtrand von Khan Sheikhoun, südwestlich von Aleppo, vorbei. Die Aufständischen der syrischen Opposition haben am Mittwoch einen zweigleisigen Angriff auf Aleppo und das Umland von Idlib gestartet. Foto: Ghaith Alsayed/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "Wenn der sterbenskranke Patient sagt: „Ich lebe doch so gerne“",
      "teaser": "Durch Übertherapie am Lebensende würden in Krankenhäusern Milliardensummen vergeudet, befindet ein führender Intensivmediziner. Palliativarzt Schindler setzt lieber auf Begleitung Schwerkranker zu Hause: Der Verzicht auf risikoreiche Therapien führe mitunter zu einer längeren und besseren Rest-Lebenszeit.",
      "url": "https://www.welt.de/politik/deutschland/plus254704700/Palliativ-Aerzte-Wenn-der-sterbenskranke-Patient-sagt-Ich-lebe-doch-so-gerne.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254705530/4877931877-ci23x11-w200/Dr-Thomas-Schindler.jpg",
      "image_title": "Der Berliner Arzt Dr. Thomas Schindler kümmert sich um sterbenskranke Menschen in Berlin.",
      "author": "Freia Peters"
    },
    {
      "title": "CDU will ran an das private Kapital",
      "teaser": "Die Hamburger CDU setzt bei Bundestags- und Bürgerschaftswahlkampf auf das Thema Verkehr – und wichtige Infrastrukturprojekte. Zur Finanzierung will man dabei neue Wege gehen, um so den Staat zu entlasten und überhaupt ans Ziel zu kommen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254731156/7577932447-ci23x11-w200/Germany-Hamburg-Silhouettes-of-harbour-cranes-at-sunset-Koehlbrand-bridge-in.jpg",
      "image_title": "Die stadtprägende Köhlbrandbrücke muss durch einen Neubau ersetzt werden – das kostet viel Geld. Privates Kapital könnte auch hier helfen"
    },
    {
      "title": "„Lithiumkreide gefressen“ – Scharfe Kritik an deutschem Vorgehen in Serbien",
      "teaser": "Zur Herstellung von E-Auto-Batterien ist unter anderem das Leichtmetall Lithium notwendig. Das wird in Serbien unter großen Protesten der Bevölkerung abgebaut. Nun gerät auch die deutsche Bundesregierung ins Visier von Kritikern.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile254732604/2837934107-ci23x11-w200/This-photograph-shows-the-Old-bridg.jpg",
      "image_title": "This photograph shows the Old bridge (Stari most) over the river Sava in Belgrade on November 8, 2024. Three Balkans region capitals -- Belgrade, Pristina and Sarajevo -- were on November 8, 2024, among the 10 most polluted cities in the world, just behind Lahore, Delhi and Beijing. In the three cities, the air quality index (AQI), which measures a range of pollutants, spiked above the level of 150 which is considered unhealthy. (Photo by Andrej ISAKOVIC / AFP)"
    },
    {
      "title": "AfD will sich von Junger Alternative trennen – und Ersatz gründen",
      "teaser": "Medienberichten zufolge will sich die AfD von ihrer vom Verfassungsschutz als gesichert rechtsextrem eingestuften Jugendorganisation trennen. Die Partei wolle stattdessen ein Modell etablieren, das sich an der Nachwuchsorganisation der SPD orientiert, heißt es.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile254747356/0037930147-ci23x11-w200/Junge-Alternative.jpg",
      "image_title": "ARCHIV - 02.06.2024, Baden-Württemberg, Mannheim: Nach der Messerattacke mit mehreren Verletzten in Mannheim demonstrieren Anhänger der AfD und rechter Gruppierungen gegen eine Kundgebung von Bürgern gegen Extremismus und Gewalt. (zu dpa: «AfD-Spitze für Trennung von «Junger Alternative»») Foto: Thomas Frey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Michael Kretschmer und das Angstszenario der „Unregierbarkeit“",
      "teaser": "Mit der SPD will Ministerpräsident Kretschmer (CDU) in Sachsen eine Minderheitsregierung bilden. Damit er wiedergewählt werden kann, braucht er Stimmen aus weiteren Parteien. Aber sein Verhältnis zu den Grünen ist zerrüttet, Linke und BSW geben sich reserviert. Eine Neuwahl scheint nicht ausgeschlossen.",
      "url": "https://www.welt.de/politik/deutschland/plus254696160/Regierungsbildung-in-Sachsen-Ministerpraesident-Kretschmer-und-das-Angstszenario-der-Unregierbarkeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254727410/7687936267-ci23x11-w200/Image-6749dec36ee5aa76f748d8d0.jpg",
      "image_title": "DWOSB_IP_Kretschmer_Sachsen_cb",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Irakische Milizen verstärken Assads Truppen",
      "teaser": "Islamistische Rebellen haben in einer Blitzoffensive überraschend viel Gebiet in Syrien eingenommen. Die Kämpfe breiten sich immer weiter in den Süden aus. WELT-Redakteur Alfred Hackensberger erklärt die aktuelle Lage in Syrien.",
      "url": "https://www.welt.de/politik/ausland/video254732018/Gefechte-in-Syrien-Irakische-Milizen-verstaerken-Assads-Truppen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254742964/9967939457-ci23x11-w200/Anti-regime-fighters-pose-for-a-pic.jpg",
      "image_title": "Gefechte in Syrien : Irakische Milizen verstärken Assads Truppen",
      "author": "5 Min"
    }
  ]
}