{
  "timestamp": "2024-07-05T06:09:40",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.nuR0mP6v.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CU-rSgw4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Wenn es sein müsste“ – Söder schließt Kanzlerkandidatur nicht aus",
      "teaser": "Friedrich Merz gilt als Favorit für die Kanzlerkandidatur der Union. Aber auch Markus Söder werden Ambitionen nachgesagt. Auf die Frage, unter welchen Umständen er seinen Hut in den Ring werfen würde, gibt Söder eine bemerkenswerte Antwort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252359318/8027937657-ci23x11-w20/Markus-Soeder.jpg",
      "image_title": "Der Ministerpräsident von Bayern Markus Söder (rechts) beim „Politikergrillen“ mit Jan Philipp Burgard bei Welt TV"
    },
    {
      "title": "Tories erleben „Massaker“, Labour mit deutlichem Sieg – „Mr. Brexit“ kehrt zurück",
      "teaser": "Die Parlamentswahl in Großbritannien endet mit einer historischen Niederlage für Rishi Sunaks Tories. Labour holt die absolute Mehrheit. Auch der Rechtspopulist Nigel Farage triumphiert und holt ein Mandat fürs britische Unterhaus – im achten Anlauf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252359210/6117936587-ci23x11-w20/General-election-in-Britain.jpg",
      "image_title": "General election in Britain"
    },
    {
      "title": "Spekulationen über Orbán-Besuch bei Putin – EU in Aufruhr",
      "teaser": "Ungarn übernahm im Juli die EU-Ratspräsidentschaft. Nun wühlt ein Gerücht die europäischen Entscheider auf: Ungarns Ministerpräsident Orbán plane einen Besuch beim russischen Präsidenten. Die ungarische Regierung kündigte „überraschende Neuigkeiten aus überraschenden Orten“ an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252359106/3567934567-ci23x11-w20/Orban-und-Putin.jpg",
      "image_title": "Zuletzt 2023 trafen sich Ungarns Viktor Orbán (l) und Russlands Präsident Wladimir Putin 2023"
    },
    {
      "title": "Ampel einigt sich auf Haushalt – Schuldenbremse soll eingehalten werden",
      "teaser": "Monatelang hat die Ampel-Regierung um einen Bundeshaushalt gerungen, nun gab es nach einer Marathonverhandlung im Kanzleramt einen Durchbruch. Die Spitzen von SPD, Grünen und FDP haben sich auf einen Entwurf verständigt. Bei großen Streitpunkte wurde sich offenbar geeinigt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252359158/7157935637-ci23x11-w20/Haushaltsstreit-der-Ampel-Koalition.jpg",
      "image_title": "Marathonverhandlungen der Ampel-Regierung im Bundeskanzleramt"
    },
    {
      "title": "Bürgermeister nennt Faesers Aussagen nach Philippos‘ Tod „sehr irritierend“",
      "teaser": "Vor etwa zwei Wochen wurde Bad Oeynhausen, NRW, Philippos T. totgeprügelt. Der Angriff bewegte bundesweit, der Tatverdächtige: ein Syrer. Nach Aussagen von SPD-Innenministerin Nancy Faeser zu dem Syrer meldet sich nun der Bürgermeister zu Wort – und hat für ihre Aussagen wenig Verständnis.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252359074/6477939677-ci23x11-w20/Buergermeister-in-Bad-Oeynhausen-nach-Gewalttat-im-Kurpark.jpg",
      "image_title": "Lars Bökenkröger (CDU), Bürgermeister von Bad"
    },
    {
      "title": "Wie die Rache der Briten Labour einen Erdrutschsieg bescherte",
      "teaser": "Erste Prognosen der Parlamentswahl in Großbritannien sagen einen klaren Labour-Sieg voraus. Damit könnten 14 Jahre konservativer Regierung enden. Doch Labour-Chef Starmer kann den Erfolg nicht allein für sich verbuchen – auch die Konservativen haben ihren Anteil daran.",
      "url": "https://www.welt.de/politik/ausland/plus252358452/Unterhauswahl-in-UK-Wie-die-Rache-der-Briten-Labour-einen-Erdrutschsieg-bescherte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252359206/9137939617-ci23x11-w20/Britain-s-Labour-Party-leader-Keir-Starmer-wins-the-general-elect.jpg",
      "image_title": "Keir Starmer",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Biden will offenbar Abendtermine wegen Müdigkeit einschränken",
      "teaser": "Nach seinem TV-Duell kündigt US-Präsident Joe Biden bei einem Treffen mit demokratischen Gouverneuren an, mehr zu schlafen und weniger zu arbeiten. Dazu will der 81-Jährige keine Abendtermine mehr wahrnehmen, berichten Insider. Einige Gouverneure sind verärgert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252358630/0177932727-ci23x11-w20/Joe-Biden.jpg",
      "image_title": "US-Präsident Joe Biden will künftig darauf achten, ausreichend Schlaf zu bekommen"
    },
    {
      "title": "„Es wird so sein, dass die Parteien sich jeweils als die Sieger darstellen werden“",
      "url": "https://www.welt.de/politik/deutschland/video252359298/Durchbruch-im-Haushaltsstreit-Es-wird-so-sein-dass-die-Parteien-sich-jeweils-als-die-Sieger-darstellen-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252359470/4177931677-ci16x9-w20/Haushaltsberatungen.jpg",
      "image_title": "Haushaltsberatungen",
      "author": "6 Min"
    },
    {
      "title": "Labour holt absolute Mehrheit – „In der Downing Street wird sich vieles ändern“",
      "url": "https://www.welt.de/politik/ausland/video252359340/Grossbritannien-hat-gewaehlt-Labour-holt-absolute-Mehrheit-In-der-Downing-Street-wird-sich-vieles-aendern.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252359326/2927934897-ci16x9-w20/General-Election-2024.jpg",
      "image_title": "General Election 2024",
      "author": "3 Min"
    },
    {
      "title": "„Dass Friedrich Merz mich bittet“ – Söder schließt Kanzlerkandidatur nicht aus",
      "url": "https://www.welt.de/politik/video252359252/Politikergrillen-Dass-Friedrich-Merz-mich-bittet-Soeder-schliesst-Kanzlerkandidatur-nicht-aus.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252359264/2727936487-ci16x9-w20/19A8504-jpg.jpg",
      "image_title": "Der Ministerpräsident von Bayern Markus Söder (r.) beim Politikergrillen mit Jan Philipp Burgard (l.) bei Welt TV.",
      "author": "1 Min"
    },
    {
      "title": "„Faeser betreibt eine Opfer-Täter-Umkehr, einen Täterschutz“",
      "url": "https://www.welt.de/politik/deutschland/video252359280/Tat-von-Bad-Oeynhausen-Faeser-betreibt-eine-Opfer-Taeter-Umkehr-einen-Taeterschutz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252359300/8377930757-ci16x9-w20/470040472-jpg.jpg",
      "image_title": "Blumen liegen und Kezen stehen an einem Baum, während Menschen nach einem tödlichen Angriff im Kurpark trauern. Nach der tödlichen Attacke im Kurpark von Bad Oeynhausen hatte die Polizei einen 18-jährigenTatverdächtigen festgenommen. Bei der Attacke hatte ein 20-Jähriger schwerste Verletzungen erlitten und war wenig später im Krankenhaus gestorben. Eine Mordkommission ermittelt in dem Fall wegen Totschlags und gefährlicher Körperverletzung.",
      "author": "4 Min"
    },
    {
      "title": "Tories erleben „Massaker“, Labour mit Erdrutschsieg – „Mr. Brexit“ kehrt zurück",
      "url": "https://www.welt.de/politik/ausland/video252359254/Grossbritannien-Wahl-Tories-erleben-Massaker-Labour-mit-Erdrutschsieg-Mr-Brexit-kehrt-zurueck.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252359262/6017939127-ci16x9-w20/471124933-jpg.jpg",
      "image_title": "Der Vorsitzende der Labour-Partei, Keir Starmer, und seine Frau Victoria bahnen sich einen Weg durch die Unterstützer, als sie bei der Auszählung für den Wahlkreis Holborn und St. Pancras ankommen. Die britische Labour-Partei scheint bei den Wahlen im Jahr 2024 auf eine große Mehrheit zuzusteuern, wie ein Exit Poll ergab. +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "„Sehr viele Lichtblicke“ bei Integration? Was der genaue Blick auf die Zahlen offenbart",
      "teaser": "Eine neue Studie der OECD lobt eine gelungene Eingliederung von Migranten in Deutschland. Vor allem die Integration in den Arbeitsmarkt wird gelobt. Doch wie aussagekräftig sind die verwendeten Daten?",
      "url": "https://www.welt.de/politik/deutschland/plus252355170/OECD-Bericht-Sehr-viele-Lichtblicke-bei-Integration-Was-der-genaue-Blick-in-die-Zahlen-offenbart.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252355188/9457930337-ci23x11-w20/Gefluechtete-an-ihrem-Arbeitsplatz-bei-der-Florida-Eis-Manufaktur-4.jpg",
      "image_title": "Produktion in einer Berliner Eis-Manufaktur, in dem mehr als 100 Asylbewerber angestellt sind",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Drehbuch nicht vorausgesehen“ – BND-Chef gibt Fehler bei Einschätzung der Lage zu",
      "teaser": "Der Präsident des Bundesnachrichtendienstes, Bruno Kahl, gibt zu, das Tempo falsch eingeschätzt zu haben, mit dem die Taliban 2021 die afghanische Hauptstadt Kabul eingenommen haben. Die damalige Vize-Präsidentin sagt, man habe sich auf die Amerikaner verlassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252358174/1677930497-ci23x11-w20/Untersuchungsausschuss-Afghanistan.jpg",
      "image_title": "Bruno Kahl, Präsident des Bundesnachrichtendienstes, im Bundestags-Untersuchungsausschuss zur Evakuierung aus Afghanistan 2021"
    },
    {
      "title": "40 Prozent der Deutschen fühlen sich im öffentlichen Raum unsicher",
      "teaser": "Das Sicherheitsgefühl der Bevölkerung nimmt drastisch ab, das zeigt der Deutschlandtrend. Es gibt starke Unterschiede nach Parteipräferenz, eine große Mehrheit der Ampel-Anhänger fühlt sich sicher. Vor allem einer Partei trauen die Bürger zu, Verbrechen zu bekämpfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252348764/5767934217-ci23x11-w20/Kontrollen-der-Bundespolizei.jpg",
      "image_title": "Bundespolizei-Kontrolle im Berliner Bahnhof Gesundbrunnen",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "Berliner Abgeordnetenhaus stimmt für Verbot von Hamas-Dreieck",
      "teaser": "In Berlin könnte ein weiteres Symbol auf Demonstrationen bald verboten sein: Das Abgeordnetenhaus stimmte für ein Verbot des roten Dreiecks, das die Hamas zur Markierung von Feinden verwendet. Nun soll sich der Senat für ein bundesweites Verbot einsetzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252354110/3087931867-ci23x11-w20/Plenarsitzung-Berliner-Abgeordnetenhaus-Aktuelle-Stunde.jpg",
      "image_title": "Plenarsitzung Berliner Abgeordnetenhaus - Aktuelle Stunde"
    },
    {
      "title": "„Nachfolger der RAF“ – Aussage der Anklage empört Malsack-Winkemann",
      "teaser": "In Frankfurt wird der Prozess um die „Reichsbürger“-Gruppe fortgesetzt. Die Ex-Bundestagsabgeordnete Birgit Malsack-Winkemann macht Angaben zu Richterposten und ihrer AfD-Laufbahn. Dem Vergleich mit der RAF widerspricht sie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252346296/6697935707-ci23x11-w20/GERMANY-FARRIGHT-COUP-TRIAL.jpg",
      "image_title": "„Für mich gehört Politik nicht in die Justiz hinein“, sagt die ehemalige Richterin und AfD-Politikerin Malsack-Winkemann"
    },
    {
      "title": "AfD verliert Spendenkonto bei Berliner Volksbank",
      "teaser": "Nach einem Instagram-Post der Berliner Volksbank starteten die „Omas gegen Rechts“ die Online-Petition „Kein Konto für die AfD“. Nun hat die Bank – ohne den Schritt offiziell bestätigen zu wollen – der Partei das Konto gekündigt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252341342/1097938877-ci23x11-w20/444659794.jpg",
      "image_title": "Eine Filiale der Berliner Volksbank im Bezirk Steglitz-Zehlendorf"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Russische Politiker dürfen ohne Erlaubnis nicht mehr ins Ausland reisen",
      "teaser": "Immer wieder hatte es in Russland Proteste gegeben, weil Abgeordnete Bilder von Luxusreisen posten, während ihre Landsmänner in den Schützengräben liegen. Jetzt hat die Staatsduma ein Gesetz verabschiedet, das hochrangigen Politikern Reisen ins Ausland erschweren dürfte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252355512/0617936807-ci23x11-w20/Aeroflot-marks-centenary-of-Moscow-Kazan-airway.jpg",
      "image_title": "Aeroflot marks centenary of Moscow-Kazan airway"
    },
    {
      "title": "Der diplomatische Eklat um den Wolfsgruß – und Erdogan legt noch einen drauf",
      "teaser": "Weil ein türkischer Nationalspieler eine extremistische Geste auf dem Spielfeld machte und Innenministerin Faeser dies kritisierte, bestellt Ankara den deutschen Botschafter ein. Die Eskalation hat viel mit türkischem Verständnis von Nationalismus zu tun – und mit Erdogans Regierung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252350970/8657936867-ci23x11-w20/Euro-2024-Oesterreich-Tuerkei-2.jpg",
      "image_title": "Der türkische Nationalspieler Merih Demiral jubelt nach seinem zweiten Treffer gegen Österreich und zeigt den Wolfsgruß",
      "author": "Carolina Drüten"
    },
    {
      "title": "Mit Joe Biden oder ohne ihn – Welches Risiko ist für die Demokraten größer?",
      "teaser": "Gibt er auf oder bleibt er der Kandidat der Demokraten? Nach dem desaströsen Auftritt von US-Präsident Joe Biden bei der TV-Debatte ist das die große Frage. US-Korrespondentin Stefanie Bolzen und WELT-Redakteur Wim Orth sprechen über die Optionen der Partei und die aktuellen Umfragen.",
      "url": "https://www.welt.de/podcasts/inside-usa/",
      "image_url": "https://img.welt.de/img/podcasts/inside-usa/mobile252354978/5987934497-ci23x11-w20/US-President-Joe-Biden-delivers-remarks-at-a-Medal-of-Honor-cerem.jpg",
      "image_title": "US-Präsident Joe Biden spricht bei einer Zeremonie im Weißen Haus",
      "author": "Wim Orth"
    },
    {
      "title": "„Wir haben eine widerliche Führung! Abschaum!“, schreit ein Gaza-Bewohner",
      "teaser": "Die islamistische Hamas verliert knapp neun Monate nach Kriegsausbruch an Zuspruch aus der Bevölkerung. Umfragen zufolge befürworten nun weniger Palästinenser aus dem Küstenstreifen den Anschlag auf Israel. „Genug Blutvergießen“, sagt ein Bewohner.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile252319124/5527932287-ci23x11-w20/Nahostkonflikt-Chan-Junis.jpg",
      "image_title": "Generalstabschef kündigt an: «Wir wollen Rafah nicht mit einer intakten terroristischen Infrastruktur verlassen.»"
    },
    {
      "title": "Ukraine muss Ostteil von strategisch wichtiger Stadt Tschassiw Jar aufgeben",
      "teaser": "Wenige Tage zuvor hatte es noch geheißen, ukrainische Soldaten hätten russische Truppen von dort vertrieben. Nun haben die Angreifer offenbar einen Stadtteil im Osten von Tschassiw Jar eingenommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252347502/1797938377-ci23x11-w20/Ukraine-Krieg-Tschassiw-Jar.jpg",
      "image_title": "Ukrainische 120-mm-Haubitze sowjetischer Bauart vom Typ „Gvozdika“ bei Tschassiw Jar"
    },
    {
      "title": "„Die Politik ist wie ein Priesteramt. Franzosen sind jedes Opfer wert“",
      "teaser": "Bei der Wahl in Frankreich hat Jordan Bardella als Kandidat des rechtsnationalen RN gute Chancen, Premierminister zu werden. Im Interview erklärt er seine drei zentralen Vorhaben und kündigt drastische Eingriffe im Falle eines Siegs an. Und er verrät, wohin ihn seine erste Auslandsreise führen soll.",
      "url": "https://www.welt.de/politik/ausland/plus252340668/Jordan-Bardella-Die-Politik-ist-wie-ein-Priesteramt-Franzosen-sind-jedes-Opfer-wert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252352318/2597930407-ci23x11-w20/Jordan-Bardella-Dimanche-en-politique.jpg",
      "image_title": "Jordan Bardella (28) ist Vorsitzender und Spitzenkandidat des Rassemblement National. Die Familien seiner Eltern stammen aus Italien und Algerien",
      "author": "Arthur Berdah"
    },
    {
      "title": "Französische Regierungssprecherin im Wahlkampf angegriffen",
      "teaser": "In Frankreich spitzt sich die Lage vor dem zweiten Wahlgang immer mehr zu. Beim Aufhängen von Wahlplakaten wurde eine Regierungssprecherin am Mittwoch von mehreren Personen attackiert. Es ist nicht der erste Vorfall dieser Art.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252344538/3697933567-ci23x11-w20/FRANCE-POLITICS-GOVERNMENT-CABINET.jpg",
      "image_title": "Prisca Thevenot ist Kandidatin für Macrons Bündnis Ensemble"
    },
    {
      "title": "Deutschland sollte sich auf dauerhaften Aufenthalt vieler Ukrainer einstellen",
      "teaser": "Zu Kriegsbeginn gaben viele Ukraine-Flüchtlinge an, so bald wie möglich in ihre Heimat zurückkehren zu wollen. Inzwischen aber überlegen immer mehr, sich dauerhaft im Ausland niederzulassen. Wie sieht es bei den Ukrainern in Deutschland aus, von denen ja nur wenige in Arbeit sind?",
      "url": "https://www.welt.de/politik/deutschland/plus252328554/Fluechtlinge-Deutschland-sollte-sich-auf-dauerhaften-Aufenthalt-vieler-Ukrainer-einstellen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252328750/5437932967-ci23x11-w20/Notunterkunft-fuer-ukrainische-Fluechtlinge.jpg",
      "image_title": "Eine aus der Ukraine geflüchtete Mutter mit ihrem Sohn in einer Unterkunft in Radolfzell am Bodensee (Baden-Württemberg)",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Linke fordert nach Wolfsgruß-Eklat Verbot der Grauen Wölfe",
      "teaser": "Mit dem sogenannten Wolfsgruß hatte ein türkischer Spieler beim EM-Spiel gegen Österreich sein Tor zelebriert und damit einen Eklat ausgelöst. Der Ruf nach Konsequenzen ließ nicht lange auf sich warten. Die Linkspartei fordert nun ein Verbot.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252324206/3747931007-ci23x11-w20/Euro-2024-Oesterreich-Tuerkei.jpg",
      "image_title": "Euro 2024: Österreich - Türkei"
    },
    {
      "title": "Wenn die Uni-Rektorin den Polizei-Einsatz beim Anti-Israel-Protest für „unerwünscht“ erklärt",
      "teaser": "Wegen eines spontanen Anti-Israel-Protests rufen Teilnehmer eines Fests an der Uni Heidelberg die Polizei. Die Rektorin allerdings lässt den Beamten mitteilen, dass ihr Erscheinen nicht erwünscht sei. Im Nachgang begründet die Hochschule, warum sie dieses Vorgehen für „zielführend“ halte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252321802/3387930787-ci23x11-w20/28-06-2024-Banner-an-einem-Baugeruest-de.jpg",
      "image_title": "„Vereint gegen Völkermord“: Plakat der antiisraelischen Störer. Die Fläche des jüdischen Staats ist mit den Farben der Palästinenser-Fahne übermalt",
      "author": "Tim Daldrup"
    },
    {
      "title": "Özdemir plädiert für höhere Mehrwertsteuer auf Fleischprodukte",
      "teaser": "Eine Erhöhung der Mehrwertsteuer auf Fleischprodukte von derzeit sieben auf neun oder zehn Prozent hält Bundeslandwirtschaftsminister Cem Özdemir (Grüne) für verkraftbar. Dieses Geld könnten Bauern für eine bessere Tierhaltung ausgeben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252338896/9957934267-ci23x11-w20/Cem-Oezdemir.jpg",
      "image_title": "Landwirtschaftsminister Cem Özdemir (r.) beim Politikergrillen mit WELT-TV-Chefredakteur Jan Philipp Burgard auf dem Dach des Axel-Springer-Neubaus"
    },
    {
      "title": "Nach dem desaströsen TV-Duell fällt Biden in den Umfragen weiter zurück",
      "teaser": "Umfragen der „New York Times“, von CNN und dem „Wall Street Journal“ sehen Donald Trump sechs bis acht Prozentpunkte vor Joe Biden. Vor dem TV-Duell war der Vorsprung nur minimal. Biden gibt sich unbeirrt: „Ich trete an.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252335558/0667938417-ci23x11-w20/FILE-PHOTO-First-2024-presidential-debate-in-Atlanta.jpg",
      "image_title": "Verheerendes Echo: Joe Biden beim ersten TV-Duell"
    },
    {
      "title": "Bürger getäuscht? Untersuchungsausschuss zum Atomausstieg beginnt",
      "teaser": "Im Fokus stehen Wirtschaftsminister Habeck und Umweltministerin Lemke: Haben sie den Weiterbetrieb von Atommeilern wirklich vorbehaltlos geprüft? Mit dieser Frage befasst sich nun ein Untersuchungsausschuss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252338162/2127932607-ci23x11-w20/Robert-Habeck-und-Steffi-Lemke.jpg",
      "image_title": "Die Grünen-Politiker Steffi Lemke und Robert Habeck weisen die Vorwürfe zurück"
    },
    {
      "title": "Lindner plant laut Medienbericht Neuverschuldung von rund 41 Milliarden Euro",
      "teaser": "Laut einem Medienbericht enthält der Entwurf des Bundeshaushalts für 2025 eine Neuverschuldung von mehr als 40 Milliarden Euro. Die Jugendorganisationen von SPD und Grünen schreiben mit vier weiteren Verbänden einen Protestbrief an die Ampel-Spitze mit dem Titel: „Sie kürzen unsere Zukunft weg!“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252338112/4687936767-ci23x11-w20/Bundesfinanzminister-Christian-Lindner.jpg",
      "image_title": "Bundesfinanzminister Christian Lindner"
    },
    {
      "title": "Wie die AfD über die deutsche Fußball-Nationalmannschaft streitet",
      "teaser": "Thüringens AfD-Chef Höcke kann sich „nicht mehr mit unserer Nationalmannschaft identifizieren“. Europa-Spitzenkandidat Krah bezeichnet die DFB-Elf als „Söldnertruppe“ und „Fremdenlegion“. Parteichefin Weidel sieht das anders. Und auch ein Gericht kommt zu einer eindeutigen Bewertung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252333942/8907933377-ci23x11-w20/DWO-Teaser-Hoecke-Trikot-ms-jpg.jpg",
      "image_title": "AfD-Chefin Alice Weidel, Thüringer Landesvorsitzender Björn Höcke",
      "author": "Frederik Schindler"
    },
    {
      "title": "Generalinspekteur will bei neuer Wehrpflicht auch Frauen einziehen",
      "teaser": "Aus Gründen der „Gleichberechtigung“ plädiert Deutschlands oberster Soldat Carsten Breuer dafür, im Falle einer Reaktivierung der Wehrpflicht auch Frauen zur Bundeswehr zu holen. Dazu sei aber eine breite Debatte nötig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252338082/2957933297-ci23x11-w20/Tag-der-Bundeswehr-2024-in-Holzdorf-Schoenewalde.jpg",
      "image_title": "General Carsten Breuer, Generalinspekteur der Bundeswehr"
    },
    {
      "title": "Faesers umstrittener Umgang mit dem Waffenrecht",
      "teaser": "Die Bundesinnenministerin will das Waffenrecht verschärfen – und stößt auf Widerstand. Nun erhält sie Rückenwind durch eine von einem SPD-Parteifreund lancierte Bundesratsinitiative. Ein Blick hinter die Kulissen zeigt, dass der Kampf gegen illegale Waffen zu kurz kommt.",
      "url": "https://www.welt.de/politik/deutschland/plus252321560/Neue-Gesetze-Faesers-umstrittener-Umgang-mit-dem-Waffenrecht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252257860/7307938537-ci23x11-w20/Vorstellung-Verfassungsschutzbericht-2023.jpg",
      "image_title": "Nancy Faeser (SPD) ist seit Dezember 2021 Bundesinnenministerin",
      "author": "Lars Winkelsdorf"
    },
    {
      "title": "„Das ist dann eine weitere Wahl, bei der man sich Sorgen machen muss“",
      "teaser": "Am Wochenende steht die entscheidende Runde der Parlamentswahl in Frankreich an, der Rassemblement National träumt von der absoluten Mehrheit. Bundeskanzler Scholz äußert seine Sorgen und verweist auf ein anderes Land, dessen Regierung „die Nerven verloren\" habe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252337466/6517936557-ci23x11-w20/Hoffest-der-SPD-Bundestagsfraktion.jpg",
      "image_title": "Bundeskanzler Olaf Scholz beim Hoffest der SPD-Bundestagsfraktion am Tipi am Kanzleramt"
    },
    {
      "title": "Um 2:00 Uhr nachts aus der Zelle geholt – Behörden rechtfertigen Auslieferung von Maja T.",
      "teaser": "Eine Person aus der linksextremen Szene wird nach Ungarn ausgeliefert. Das Bundesverfassungsgericht will die Auslieferung stoppen, doch da befindet sich Maja T. bereits seit 1,5 Stunden in der Luft. Der Fall wirft Fragen auf. Die linke Szene will die „Gewaltfrage neu stellen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252337464/9127938257-ci23x11-w20/Bildschirmfoto-2024-07-03-um-23-01-20-png.jpg",
      "image_title": "Videomitschnitt von der Übergabe Maja T.s an die ungarischen Behörden (Screenshot)"
    },
    {
      "title": "BSW-Abgeordnete im Europaparlament künftig fraktionslos",
      "teaser": "Das Bündnis Sahra Wagenknecht holt bei der Europawahl aus dem Stand 6,2 Prozent. Sechs Sitze bedeuten dies für das künftige EU-Parlament. Bei den Verhandlungen bemüht man sich um die Fünf-Sterne-Bewegung aus Italien. Doch die Hoffnungen erfüllen sich nicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252337348/6607938987-ci23x11-w20/Sahra-Wagenknecht.jpg",
      "image_title": "Sahra Wagenknecht"
    },
    {
      "title": "Kaczynski bezeichnet Tusk als „Knecht der Deutschen“",
      "teaser": "Opfer des Nazi-Terrors in Polen sollen Hilfe von Deutschland bekommen. So haben es Regierungschef Tusk und Kanzler Scholz vereinbart. Polens Oppositionsführer Jaroslaw Kaczynski geht das nicht weit genug.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252337032/2057931987-ci23x11-w20/Jaroslaw-Kaczynski.jpg",
      "image_title": "Oppositionschef Jaroslaw Kaczynski hat Donald Tusk für seine Vereinbarung mit Olaf Scholz zum Thema Entschädigung kritisiert"
    },
    {
      "title": "Wer könnte folgen, wenn Biden doch nicht antritt?",
      "teaser": "Trotz des blamablen Auftritts beim ersten TV-Duell mit Donald Trump stehen die US-Demokraten noch hinter Joe Biden. Auch wenn ein Rückzug Bidens derzeit unwahrscheinlich scheint, werden doch immer wieder die Namen möglicher Ersatzkandidaten genannt. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252336928/6087933957-ci23x11-w20/Biden-zu-Immunitaetsurteil.jpg",
      "image_title": "Macht er einen Rückzieher? Joe Biden verlässt vielleicht schon bald das Weiße Haus"
    },
    {
      "title": "Bundesregierung kritisiert Landbeschlagnahmung Israels",
      "teaser": "Eine Fläche von 1270 Hektar im Jordantal wurde zum „Staatsland“ Israels erklärt. Das Auswärtige Amt der Bundesregierung kritisierte den Schritt, der einer Zweistaatenlösung entgegenstehe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile252335900/6567937087-ci23x11-w20/Nahostkonflikt-Westjordanland.jpg",
      "image_title": "Mittlerweile leben im Westjordanland neben rund drei Millionen Palästinensern auch mehr als 490.000 Israelis"
    },
    {
      "title": "Warum die Union so große Hoffnungen in diese Ex-Grüne setzt",
      "teaser": "Die CDU verspricht sich viel von ihrem Neuzugang aus den Reihen der Grünen: Die Bundestagsabgeordnete Melis Sekmen (30) soll helfen, einen Trend umzukehren, der der Union seit Langem zu schaffen macht. Bei den Grünen wird dagegen ein schwerer Vorwurf gegen ihre ehemalige Mitstreiterin laut.",
      "url": "https://www.welt.de/politik/deutschland/plus252335680/Ex-Gruene-Melis-Sekmen-Warum-die-Union-so-grosse-Hoffnungen-in-diese-Frau-setzt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252335692/2217934997-ci23x11-w20/Bundestag-Fraktionssitzung-CDU-CSU.jpg",
      "image_title": "Melis Sekmen wird am Dienstag von CDU-Chef Friedrich Merz bei der Sitzung der Unionsfraktion begrüßt",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Dieser Machtkampf im Rechtsaußen-Lager wird das Gesicht der EU bestimmen",
      "teaser": "Ungarns Premier Orbán und Österreichs FPÖ schließen sich zu einer neuen Fraktion im EU-Parlament zusammen. Unter bestimmten Voraussetzungen könnte das Bündnis künftig eine große Machtfülle auf sich vereinen. Zünglein an der Waage werden zwei mächtige Parteichefinnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252335562/3407930537-ci23x11-w20/Roma-24-06-2024-La-Presidente-de.jpg",
      "image_title": "Roma 24/06/2024 La Presidente de",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Auswärtiges Amt wehrt sich gegen Kritik an Baerbocks Kurzstreckenflug",
      "teaser": "Annalena Baerbock war trotz Nachtflugverbots nach einem EM-Fußballspiel mit der Flugbereitschaft von Frankfurt nach Luxemburg geflogen. Nun reagiert ihr Ministerium auf Kritik – und betont, die Politikerin sei bisher dreimal Linie geflogen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile252331024/9697936207-ci23x11-w20/Aussenministerin-Baerbock-besteigt-einen-Regierungsflieger.jpg",
      "image_title": "Außenministerin Baerbock (Archivbild)"
    },
    {
      "title": "Nach der brisanten Forderung wird der CDU-Politiker aus seiner Ratsfraktion ausgeschlossen",
      "teaser": "Ein CDU-Politiker in Sachsen-Anhalt fordert in einem Streitgespräch die Beobachtung der Grünen durch den Verfassungsschutz. Auch will er die Abschaffung der sogenannten Brandmauer zur AfD. Es kommt zu heftigem Streit im CDU-Lager. Dieser gipfelt im Ausschluss des CDU-Mannes.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252333110/4207932307-ci23x11-w20/256692926.jpg",
      "image_title": "Osterwieck im Landkreis Harz in Sachsen-Anhalt"
    },
    {
      "title": "Die „Anti-Nato“ – Wie sich die Feinde des Westens für einen Trump-Sieg in Stellung bringen",
      "teaser": "Sollte Donald Trump die Rückkehr ins Weiße Haus gelingen, dürften sich die Machthaber in Moskau und Peking freuen. Sie hoffen auf eine geschwächte westliche Verteidigungsfähigkeit – und gewinnen Verbündete für ein schlagkräftiges Bündnis.",
      "url": "https://www.welt.de/politik/ausland/plus252328330/Russland-und-China-Die-Anti-Nato-Wie-sich-die-Feinde-des-Westens-fuer-einen-Trump-Sieg-in-Stellung-bringen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252328846/3597936177-ci23x11-w20/Russian-President-Vladimir-Putin-sh.jpg",
      "image_title": "Wladimir Putin bei seiner Ankunft in Astana",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Bei Merz‘ Ampel-Kritik schüttelt Faeser nur den Kopf",
      "teaser": "Der Bundestag debattiert in einer von der Unionsfraktion beantragten Aktuellen Stunde über den tödlichen Angriff von Bad Oeynhausen. CDU-Chef Friedrich Merz kritisiert Bundesinnenministerin Nancy Faeser (SPD) scharf. Deren sächsischer Amtskollege stellt mehrere Forderungen an die Ampel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252333344/2207935977-ci23x11-w20/Bundestag-Scholz-Speaks-Ahead-Of-NATO-Summit-Habeck-Q-A-Session.jpg",
      "image_title": "Bundestag: Scholz Speaks Ahead Of NATO Summit, Habeck Q&A Session"
    },
    {
      "title": "Jetzt fängt Pistorius beim Panzerkauf an zu tricksen",
      "teaser": "Flugabwehrsysteme, Lenkflugkörper und mehr als 100 Kampfpanzer: Die Ampel verkündet eine Großanschaffung für die Bundeswehr. Doch sofort wird Kritik laut. Die Union spricht von unseriöser Finanzierung – und von „Täuschung der Truppe“. Tatsächlich bedient sich Pistorius eines umstrittenen Kniffs.",
      "url": "https://www.welt.de/politik/deutschland/plus252332182/Bundeswehr-Wie-Minister-Pistorius-beim-Panzerkauf-trickst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252332180/3127934347-ci23x11-w20/DWO-Teaser-Pistorius-Leopards-js.jpg",
      "image_title": "Verteidigungsminister Boris Pistorius (SPD), im Hintergrund Leopard-2-Panzer",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Die Gier, das Messer, das kranke Herz",
      "teaser": "Der Herzchirurg Francesco Maisano stieg mit seinem „Cardioband“ zum Superstar auf. Doch die Präsentation des neuen Implantats war ein Betrug. In Zürich sollen der Arzt und seine Helfer für 150 Tote verantwortlich sein. Der Fall reicht tief in deutsche Herzkliniken hinein.",
      "url": "https://www.welt.de/politik/deutschland/plus252263000/Fall-Maisano-Die-Gier-das-Messer-das-kranke-Herz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252262984/0507936517-ci23x11-w20/DWO-Teaser-Herzchirurg-ag-03.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Wie viele müssen noch totgeschlagen werden, bis sich etwas ändert?",
      "teaser": "Gewaltexzesse von Migranten wie in Bad Oeynhausen oder Gera werden zum Alltag. Doch die woken Linken sehen Rassismus nur bei Deutschen und stellen sich blind. Und die Regierung denkt nicht daran, ihre fatale Migrationspolitik zu beenden. Nur: Damit werden sich die Menschen hier nicht abfinden.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus252243322/Migration-Wie-viele-muessen-noch-totgeschlagen-werden-bis-sich-etwas-aendert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/0597933407-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Der Gewaltrausch von Bad Oeynhausen. Das Polizeiprotokoll",
      "teaser": "Der tödliche Angriff auf einen 20-Jährigen im Kurpark von Bad Oeynhausen bewegt das ganze Land. Inzwischen wurde ein Verdächtiger festgenommen. Ein Polizeibericht zeigt, wie brutal er auf Philippos T. eingeschlagen haben soll.",
      "url": "https://www.welt.de/politik/deutschland/plus252216730/Bad-Oeynhausen-Das-Polizeiprotokoll-zeugt-von-der-Brutalitaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252226588/4577930157-ci23x11-w20/Kurpark-Bad-Oeynhausen-2.jpg",
      "image_title": "Kaiserpalais im Kurpark von Bad Oeynhausen: Hier wurde Philippos T. attackiert und dabei tödlich verletzt",
      "author": "Alexander Dinger"
    },
    {
      "title": "Warum so viele Kinder unselbstständig und quengelig sind wie nie",
      "teaser": "Zwölfjährige weinen auf Klassenfahrten nach ihrer Mama, Studenten lernen noch mit ihren Eltern. Forscher sehen in dieser Entwicklung eine Ursache: einen zu beschützenden Erziehungsstil. Dabei spielt auch das Alter der Eltern eine Rolle. Den größten Schaden haben die Kinder selbst.",
      "url": "https://www.welt.de/politik/deutschland/plus245304378/Erziehung-Warum-so-viele-Kinder-unselbststaendig-und-quengelig-sind-wie-nie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245311226/2247935217-ci23x11-w20/Mother-comforting-daughter-sitting-on-sofa.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "„Baerbock liefert ständig solche Dämlichkeiten vor einer Weltöffentlichkeit ab“",
      "teaser": "Schriftstellerin Juli Zeh und DJ Paul van Dyk treibt um, wie sie einer Gegenwart begegnen sollen, die von „Untergangshysterie“, dem Erstarken politischer Extreme und Bevormundung bestimmt wird. Seit Merkel behandle Politik Bürger oft wie „kleine Kinder“, die man einschüchtern oder manipulieren dürfe.",
      "url": "https://www.welt.de/politik/deutschland/plus252095304/Juli-Zeh-und-Paul-van-Dyk-Baerbock-liefert-staendig-solche-Daemlichkeiten-vor-einer-Weltoeffentlichkeit-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252096290/8877930427-ci23x11-w20/12-06-2024-Paul-van-Dyk-hat-Bailey-m-5.jpg",
      "image_title": "Paul van Dyk und Juli Zeh",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Zu entwürdigender Armut verdammt“ – Sozialhilfe bei Rentnern auf Rekordhoch",
      "teaser": "Mehr als 700.000 Rentner sind in Deutschland zusätzlich auf Sozialhilfe angewiesen – so viele wie nie zuvor. BSW-Chefin Sahra Wagenknecht spricht von einem „Armutszeugnis“ für die Ampel. Die Deutsche Rentenversicherung hat eine andere Erklärung.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile251031974/1097931627-ci23x11-w20/Rente.jpg",
      "image_title": "In Deutschland beziehen derzeit 40 Prozent mehr Rentner Sozialhilfe als noch 2015"
    },
    {
      "title": "Dobrindt nennt Bürgergeld „absolute Arbeitsbremse“ und sieht Einsparpotenzial",
      "teaser": "Die Ampel-Koalition verhandelt derzeit über den Haushalt für das Jahr 2025. Einsparvorschläge kommen auch von außerhalb. So schlägt der Landeschef der CSU im Bundestag, Alexander Dobrindt, vor, vor allem beim Bürgergeld zu kürzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile252174126/7577931447-ci23x11-w20/463331998-jpg.jpg",
      "image_title": "Alexander Dobrindt ist Vorsitzender der CSU-Landesgruppe im Bundestag"
    },
    {
      "title": "„Eine Außenministerin, die Maß und Mitte verloren hat“",
      "teaser": "Das Auswärtige Amt hat Kritik an Ministerin Baerbock wegen eines Kurzstreckenflugs nach einem EM-Fußballspiel zurückgewiesen. CDU-Politikerin Gitta Connemann, Vorsitzende Mittelstands- und WIrtschaftsunion, findet zur Außenministerin klare Worte.",
      "url": "https://www.welt.de/politik/deutschland/video252336656/Baerbocks-Nachtflug-Eine-Aussenministerin-die-Mass-und-Mitte-verloren-hat.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252336876/8797937407-ci23x11-w20/start-connemann-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Die Regierung in London interessiert sich nicht für uns, sie schaut auf uns herab“",
      "teaser": "England ist gespalten in den verarmten Norden und den wohlhabenderen Süden. Ein Besuch zeigt, wie enttäuscht die Menschen im Norden von den Konservativen sind. Es steht eine Richtungswahl an – wenn Labour eine bestimmte Chance nutzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252183748/5847931837-ci23x11-w20/Grossbritannien-UK-Ein-gespaltenes-Land-4.jpg",
      "image_title": "Läden im Zentrum von Stoke-on-Trent",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "„Alles deutet darauf hin, dass in Downing Street 10 ein neuer Hausherr einziehen wird“",
      "teaser": "„Labour führt mit mehr als 20 Prozent vor den Tories“, berichtet WELT TV-Korrespondent Arndt Striegler aus London. „Die Wirtschaft liegt am Boden“ und das Gesundheitssystem sei „marode“. Beides werde den Tories „angelastet“.",
      "url": "https://www.welt.de/politik/ausland/video252340868/Wahl-in-Grossbritannien-Alles-deutet-darauf-hin-dass-in-Downing-Street-10-ein-neuer-Hausherr-einziehen-wird.html",
      "image_url": "https://img.welt.de/img/videos/mobile252341308/3117930447-ci23x11-w20/striegler-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Die UN, Gaza und das Märchen vom Massensterben durch Hungersnöte",
      "teaser": "Tausende Palästinenser würden wegen der schlechten Versorgungslage in Gaza verhungern, warnten UN-Vertreter regelmäßig. Nun haben Experten ihren Bericht korrigiert, ein Massensterben werde zum Glück nicht eintreten. Nicht nur dieser Fall offenbart die Schlagseite der Vereinten Nationen.",
      "url": "https://www.welt.de/politik/ausland/plus252238640/Nahostkonflikt-Die-UN-Gaza-und-das-Maerchen-vom-Massensterben-durch-Hungersnoete.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252252234/1967936817-ci23x11-w20/FILE-PHOTO-FILE-PHOTO-Displaced-Palestinians-wait-to-receive-Un.jpg",
      "image_title": "FILE PHOTO: FILE PHOTO: Displaced Palestinians wait to receive United Nations Relief and Works Agency (UNRWA) aid, in Rafah",
      "author": "Clemens Wergin"
    }
  ]
}