{
  "timestamp": "2024-12-10T23:07:13",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BfQhh84v.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BZD316je.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Abwesenheit von Scholz ist ein weiterer Beleg für das zerrüttete Verhältnis",
      "teaser": "Üblicherweise machen westliche Spitzenpolitiker auf dem Weg in oder aus der Ukraine in Warschau halt. Nicht so der Kanzler. Das deutsch-polnische Verhältnis steckt in der Krise. In Polen hofft mancher auf Friedrich Merz.",
      "url": "https://www.welt.de/politik/ausland/plus254831824/Merz-Besuch-in-Polen-Die-Abwesenheit-von-Scholz-ist-ein-weiterer-Beleg-fuer-das-zerruettete-Verhaeltnis.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831826/6787934317-ci23x11-w200/German-opposition-leader-Merz-visits-Poland.jpg",
      "image_title": "German Christian Democratic Union (CDU) opposition leader Friedrich Merz meets with Polish Prime Minister Donald Tusk in Warsaw, Poland, Dezember 10, 2024. Michael Kappeler/Pool via REUTERS",
      "author": "Philipp Fritz"
    },
    {
      "title": "Biden teilt gegen Trump aus – Dessen Wirtschaftspolitik sei eine „Katastrophe“",
      "teaser": "Joe Biden warnt vor den Folgen von Donald Trumps geplanten Zöllen auf Importe aus Mexiko, Kanada und China. Er bezeichnete die Politik als „Katastrophe“ für die US-Wirtschaft und sprach von einem „großen Fehler“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831728/0947936777-ci23x11-w200/President-Biden-Speaks-At-The-Brookings-Institution-In-Washington-D-C.jpg",
      "image_title": "WASHINGTON, DC - DECEMBER 10: U.S. President Joe Biden delivers remarks on his economic accomplishments at the Brookings Institution on December 10, 2024 in Washington, DC. As he approaches the final weeks of his administration, Biden spoke on his theme of \"growing the economy from the middle out and bottom up\" at the nonpartisan think tank. Chip Somodevilla/Getty Images/AFP (Photo by CHIP SOMODEVILLA / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Keine Neuzulassung für Verbrenner ab 2035? EVP will geplantes Verbot kippen",
      "teaser": "Die europäische Automobilindustrie sieht sich mit schwacher Nachfrage und chinesischer Konkurrenz konfrontiert. Die Europäische Volkspartei bringt in einem Positionspapier Punkte an, die zur Entlastung beitragen könnten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831372/2867930507-ci23x11-w200/Europaeisches-Parlament.jpg",
      "image_title": "Außenansicht am Europäischen Parlament in Brüssel. (Themenbild, Symbolbild) Brüssel, 31.05.2023 411378433"
    },
    {
      "title": "Zinsen aus eingefrorenem russischen Vermögen – USA geben Kredit für Ukraine frei",
      "teaser": "Im Oktober hatte die Gruppe der sieben führenden westlichen Industriestaaten der Ukraine einen Kredit in Höhe von insgesamt 50 Milliarden US-Dollar zugesagt. Die USA machen jetzt den Weg für die Auszahlung frei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831602/7887936707-ci23x11-w200/US-Finanzministerin-Yellen.jpg",
      "image_title": "21.11.2024, USA, Washington: US-Finanzministerin Janet Yellen spricht im Cash Room des Finanzministeriums während einer Veranstaltung zum Jahrestag des Community Development Financial Institutions Fund. Foto: Jacquelyn Martin/AP +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union verliert in Umfrage weiter – SPD und Grüne legen zu",
      "teaser": "Im aktuellen RTL/ntv-„Trendbarometer“ verliert die Union – die 30-Prozent-Marke rückt näher. Die SPD verkürzt den Abstand auf die AfD. FDP und BSW liegen weiterhin unter fünf Prozent. Und in der K-Frage gibt es ein Kopf-an-Kopf-Rennen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254827880/9487931747-ci23x11-w200/193-Sitzung-des-Deutschen-Bundestages-in-Berlin.jpg",
      "image_title": "Robert Habeck und Olaf Scholz in der 193. Sitzung des Deutschen Bundestages im Reichstagsgebäude. Berlin, 16.10.2024"
    },
    {
      "title": "„Sehr, sehr gefährliche Situation“ – Scholz bremst Debatte über Rückführung von Syrern",
      "teaser": "Israels Militär hat in die syrische Militärflotte angegriffen – damit die Schiffe nicht „in die Hände feindlicher Elemente“ fallen. Olaf Scholz und Ursula von der Leyen telefonierten mit dem türkischen Präsidenten. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article254803178/Syrien-Israel-greift-syrische-Kriegsflotte-an-Aussenminister-schickt-Warnung-an-Islamisten-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831862/3167933487-ci23x11-w200/Germany-And-Serbia-To-Cooperate-On-Sustainable-Lithium-Mining.jpg",
      "image_title": "Syrien: ++ Israel greift syrische Kriegsflotte an – Außenminister schickt Warnung an Islamisten ++ Liveticker"
    },
    {
      "title": "Plötzlich eine „vergangene Epoche“ – Was Assads Ende für Russland bedeutet",
      "teaser": "Über Jahrzehnte galt Syrien als sowjetischer Satellitenstaat in Nahost. Nach dem Zusammenbruch des Ostblocks nutzte Moskau den Bürgerkrieg, um sich in der Region erneut breitzumachen. Assads Sturz ist ein Schock für Moskau – denn er legt gleich mehrere Schwächen offen.",
      "url": "https://www.welt.de/politik/ausland/plus254823776/Umsturz-in-Syrien-Ploetzlich-eine-vergangene-Epoche-Was-Assads-Ende-fuer-Russland-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254827038/1937931327-ci23x11-w200/Militaerischer-Konflikt-in-Syrien.jpg",
      "image_title": "Soldaten der russischen Militärpolizei in Nordsyrien",
      "author": "Clemens Wergin"
    },
    {
      "title": "Der FDP-Plan für die Rückkehr an die Macht – und eine Spitze gegen die Union",
      "teaser": "Die FDP setzt in ihrer Kampagne zur Bundestagswahl auf den Ruf nach grundlegenden Veränderungen, vor allem in der Wirtschaftspolitik. Parteichef Lindner ruft eine weitere Regierungsbeteiligung als Ziel aus – mit der Union. Denn wenn die mit SPD oder Grünen koaliere, komme „das Gleiche raus wie immer“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254830332/3207931247-ci23x11-w200/Free-Democratic-Party-FDP-leader-Lindner-presents-election-campaign-for-the-2025-general-electi.jpg",
      "image_title": "Free Democratic Party (FDP) leader Lindner presents election campaign for the 2025 general elections, in Berlin",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Sich um Geflüchtete zu kümmern, ist Kern kirchlichen Handelns“",
      "teaser": "Die neue EKD-Chefin Kirsten Fehrs stellt mit Blick auf die Migration klar: Ihre Kirche leugne nicht die Gefahr durch Dschihadisten. Zugleich laufe die aktuelle Asyldebatte aber in eine falsche Richtung. Beim Thema Missbrauch rügt sie einen „flächendeckenden Mehltau des Beschweigens“ in kirchlichen Strukturen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254824738/3587936917-ci23x11-w200/EKD-Vorsitzende-Fehrs.jpg",
      "image_title": "Kirsten Fehrs, EKD-Vorsitzende, spricht in einem Interview mit Journalisten der Deutschen Presse-Agentur.",
      "author": "Matthias Kamann"
    },
    {
      "title": "Mit diesen Plakaten zieht die FDP in den Wahlkampf",
      "teaser": "Für die Neuwahl 2025 setzt die FDP auf Veränderungswillen. Alles lasse sich ändern, sagt Christian Lindner. Doch die Zustimmungswerte für die Liberalen sind nach dem Ende der Ampel-Koalition schwach geblieben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254824144/2597939867-ci23x11-w200/FDP-Kampagne-zur-Bundestagswahl-2025.jpg",
      "image_title": "10.12.2024, Berlin: Christian Lindner, Parteivorsitzender der FDP, präsentiert die Kampagne zur vorgezogenen Bundestagswahl vor. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz attackiert Scholz – „Macht seit zwei Jahren mit dem Atomschlag-Szenario Angst“",
      "teaser": "CDU-Chef Friedrich Merz wirft Bundeskanzler Olaf Scholz vor, in der Bevölkerung Angst zu schüren, um seinen Ukraine-Kurs zu rechtfertigen. Dadurch werde Putin nur noch mehr ermutigt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254824304/0467936047-ci23x11-w200/Unions-Chef-Merz-in-der-Ukraine.jpg",
      "image_title": "Merz attackiert Scholz – „Macht seit zwei Jahren mit dem Atomschlag-Szenario Angst“"
    },
    {
      "title": "Wenn die Grünen dem SPD-Minister „Rufmord“ an einer Spitzenbeamtin vorwerfen",
      "teaser": "Der Rauswurf der renommierten Hochschullehrerin Messari-Becker nach einem halben Jahr als Staatssekretärin beschäftigt bald einen Untersuchungsausschuss. Hessens Vize-Regierungschef Mansoori (SPD) führt ein „nicht hinnehmbares Fehlverhalten“ Messari-Beckers an. Ob es das je gegeben hat, ist unklar.",
      "url": "https://www.welt.de/politik/deutschland/plus254678244/Entlassungsaffaere-in-Hessen-Wenn-die-Gruenen-dem-SPD-Minister-Rufmord-an-einer-Spitzenbeamtin-vorwerfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254716516/2037933777-ci23x11-w200/Image-6749cba0f650db29b6aa0544.jpg",
      "image_title": "DWOSB_IP_Mansoori_ag_KI",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Nie wieder darf sich ein deutscher Konservativer als Kollaborateur hergeben“",
      "teaser": "Mehrere Parteien im Spektrum zwischen CDU und AfD wollten fusionieren, darunter die Werteunion von Hans-Georg Maaßen und das Bündnis Deutschland. Die Pläne hatten keinen Erfolg – und gegenseitig werden schwere Vorwürfe erhoben. WELT erklärt die Hintergründe der gescheiterten Verschmelzung.",
      "url": "https://www.welt.de/politik/deutschland/plus254816692/Werteunion-und-Co-Nie-wieder-darf-sich-ein-deutscher-Konservativer-als-Kollaborateur-hergeben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254823168/6387933937-ci23x11-w200/Hans-Georg-Maassen.jpg",
      "image_title": "Hans-Georg Maaßen - Präsident des Bundesamts für Verfassungsschutz",
      "author": "Frederik Schindler"
    },
    {
      "title": "Hirnblutung und OP – Brasiliens Präsident Lula wird auf Intensivstation behandelt",
      "teaser": "Im Oktober hatte der brasilianische Staatschef seine Teilnahme am Brics-Gipfel absagen müssen. Nun wird deutlich, dass der 79-Jährige offenbar ernsthafte gesundheitliche Probleme hat: Nach einer Not-OP ist Luiz Inácio Lula da Silva noch im Krankenhaus. Sein Zustand sei aber „stabil“, heißt es.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831584/7297939867-ci23x11-w200/FILE-PHOTO-FILE-PHOTO-Brazil-s-President-Luiz-Inacio-Lula-da-Silva.jpg",
      "image_title": "FILE PHOTO: FILE PHOTO: Brazil's President Luiz Inacio Lula da Silva"
    },
    {
      "title": "Zwei krachende Luftschläge, dann ein Feuerball – Was Israels Angriffe in Syrien bedeuten",
      "teaser": "Seit Assads Sturz fliegt Israels Armee Luftangriffe gegen Militärbasen in Syrien. Der jüdische Staat will sichergehen, dass die Waffen des Diktators nicht in falsche Hände gelangen. Unser Reporter beobachtet die Folgen vor Ort – und erklärt, welches übergeordnete Ziel Israel in Nahost verfolgt.",
      "url": "https://www.welt.de/politik/ausland/plus254822614/Nach-Assad-Sturz-Zwei-krachende-Luftschlaege-dann-ein-Feuerball-Was-Israels-Angriffe-in-Syrien-bedeuten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254824094/5747935197-ci23x11-w200/Image-67581b012f039906525b0968.jpg",
      "image_title": "Kamishli / Syrien zu Hackensberger Text Airport shelling _DSC0484",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Die Lage in Syrien neu bewerten“ – Österreich treibt EU-Staaten in Asylfrage vor sich her",
      "teaser": "Nach dem Ende des Assad-Regimes beraten die EU-Staaten hektisch über den Umgang mit den neuen Machthabern in Syrien und über die Frage, was mit den Schutzsuchenden passieren soll. Eine einheitliche Linie gibt es nicht – doch Österreich legt bereits eine Strategie auf den Tisch.",
      "url": "https://www.welt.de/politik/ausland/plus254822684/Migration-Die-Lage-in-Syrien-neu-bewerten-Oesterreich-treibt-EU-Staaten-in-Asylfrage-vor-sich-her.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254823772/4727932717-ci23x11-w200/Konflikt-in-Syrien-Tuerkei.jpg",
      "image_title": "Syrische Flüchtlinge kehren aus der Türkei freiwillig in ihre Heimat zurück",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "In der Leichenhalle bot sich den Kämpfern „ein grauenhafter Anblick“",
      "teaser": "Ausgestochene Augen, fehlende Zähne und Blut: In einem Krankenhaus nahe Damaskus haben islamistische Kämpfer etwa 40 Leichen mit Folterspuren entdeckt. Es handelt sich wohl um Gefangene aus einem berüchtigten Foltergefängnis. Menschen suchen in der Haftanstalt nach ihren vermissten Angehörigen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254822386/9377939337-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Syrien.jpg",
      "image_title": "09.12.2024, Syrien, Sednayah: Ein Mann hält zwei Seile in Form von Schlingen hoch, die im berüchtigten Militärgefängnis Saydnaya nördlich von Damaskus gefunden wurden. Tausende von Insassen sind nach dem Sturz des Regimes von Bashar al-Assad durch die Rebellen am Sonntag freigelassen worden. Foto: Hussein Malla/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Österreich plant Abschiebeprogramm, Frankreich zögert – So geht Europa mit Syrern um",
      "teaser": "Das Bundesamt für Migration und Flüchtlinge setzt nach dem Ende des Assad-Regimes Asylverfahren für Syrer aus. Auch andere Länder Europas legen ihre Asyl-Entscheidungen auf Eis. Von Dänemark bis Griechenland – WELT gibt einen Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254821290/0777930627-ci23x11-w200/Sicherheit-in-der-LEA-Ellwangen.jpg",
      "image_title": "Debatte um Flüchtlinge: Österreich plant Abschiebeprogramm, Frankreich zögert – So geht Europa mit Syrern um"
    },
    {
      "title": "Milei als Vorbild? Was eine Spurensuche in Argentinien verrät",
      "teaser": "Nach einem Jahr im Amt sprechen auf den ersten Blick viele Zahlen für einen Erfolg des argentinischen Präsidenten Milei. Aber wie sich die radikalen Reformen in Wahrheit auswirken, lässt sich nur vor Ort beobachten. Hier zeigt sich: Vieles ist nicht so, wie es aus dem fernen Deutschland scheint.",
      "url": "https://www.welt.de/politik/ausland/plus254789954/Argentinien-Milei-als-Vorbild-Was-eine-Spurensuche-in-Argentinien-verraet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254804566/1817933417-ci23x11-w200/Argentina-s-President-Javier-Milei-visits-Prague-2.jpg",
      "image_title": "Ein Mann mit einer Mission: Argentiniens Präsident Javier Milei",
      "author": "Sascha Lehnartz"
    },
    {
      "title": "„Überreste des Assad-Regimes gehen überall in Flammen auf“ – WELT-Reporter in Damaskus",
      "url": "https://www.welt.de/politik/ausland/video254831778/Steffen-Schwarzkopf-in-Syrien-Ueberreste-des-Assad-Regimes-gehen-ueberall-in-Flammen-auf-WELT-Reporter-in-Damaskus.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831794/2297933547-ci16x9-w200/Image-6758a1215a14524c9e5deaca.jpg",
      "image_title": "Steffen Schwarzkopf in Syrien: „Überreste des Assad-Regimes gehen überall in Flammen auf“ – WELT-Reporter in Damaskus",
      "author": "2 Min"
    },
    {
      "title": "„Nur wenn ihr Flüchtlinge zurücknehmt, bekommt ihr Geld für Wiederaufbau“",
      "url": "https://www.welt.de/politik/deutschland/video254831306/An-Syriens-kuenftige-Regierung-Nur-wenn-ihr-Fluechtlinge-zuruecknehmt-bekommt-ihr-Geld-fuer-Wiederaufbau.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254831378/0087931447-ci16x9-w200/Jacques-Schuster.jpg",
      "image_title": "An Syriens künftige Regierung: „Nur wenn ihr Flüchtlinge zurücknehmt, bekommt ihr Geld für Wiederaufbau“",
      "author": "6 Min"
    },
    {
      "title": "Hirnblutung und OP – Brasiliens Präsident Lula wird auf Intensivstation behandelt",
      "url": "https://www.welt.de/politik/ausland/video254831576/Sao-Paulo-Hirnblutung-und-OP-Brasiliens-Praesident-Lula-wird-auf-Intensivstation-behandelt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831574/7457930407-ci16x9-w200/FILE-PHOTO-FILE-PHOTO-Brazil-s-President-Luiz-Inacio-Lula-da-Silva.jpg",
      "image_title": "São Paulo: Hirnblutung und OP – Brasiliens Präsident Lula wird auf Intensivstation behandelt",
      "author": "39 Sek"
    },
    {
      "title": "„Brutaler Unterdrückungs-Apparat, vor dem kein Bürger sicher war“",
      "url": "https://www.welt.de/politik/ausland/video254831414/Sednaya-Foltergefaengnis-in-Syrien-Brutaler-Unterdrueckungs-Apparat-vor-dem-kein-Buerger-sicher-war.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831478/3627934017-ci16x9-w200/BESTPIX-Reactions-In-Syria-To-Fall-Of-Assad-Regime.jpg",
      "image_title": "Sednaya-Foltergefängnis in Syrien: „Brutaler Unterdrückungs-Apparat, vor dem kein Bürger sicher war“",
      "author": "8 Min"
    },
    {
      "title": "Geizige Politiker? – „Wer sich auf Twitter beschwert, soll heute 100 Euro spenden“",
      "url": "https://www.welt.de/politik/deutschland/video254831330/Geizige-Politiker-Kritiker-sollen-heute-100-Euro-an-ein-Herz-fuer-Kinder-spenden-fordert-Nena-Brockhaus-bei-Meine-WELT-Meine-Meinung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254831328/5467936937-ci16x9-w200/Spendengala-Ein-Herz-fuer-Kinder.jpg",
      "image_title": "Geizige Politiker?: Kritiker „sollen heute 100 Euro an ein Herz für Kinder spenden“, fordert Nena Brockhaus bei „Meine WELT – Meine Meinung“",
      "author": "5 Min"
    },
    {
      "title": "Sie sollen IS-Anhänger sein – Polizei nimmt drei Männer wegen Anschlagsplänen fest",
      "teaser": "Mit „gefestigter religiöser Ideologie“ und Sympathie für die Terrormiliz Islamischer Staat sollen drei junge Männer aus Baden-Württemberg einen Anschlag geplant haben. Nach WELT-Informationen sollte die Tat auf einem Weihnachtsmarkt oder zu Silvester erfolgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254824752/7207931967-ci23x11-w200/Ein-Streifenwagen-der-Polizei-mit-eingeschaltetem-Blaulicht.jpg",
      "image_title": "Terrorverdacht: Sie sollen IS-Anhänger sein – Polizei nimmt drei Männer wegen Anschlagsplänen fest"
    },
    {
      "title": "Geldregen für die CDU – Liste zeigt die Spenden für die Parteien",
      "teaser": "Der Bundestagswahlkampf wird kurz und umkämpft, doch Wahlwerbung kostet viel Geld. Die Parteien können sich seit dem Bruch der Ampel über hohe Spendeneinnahmen freuen. Eine Kleinpartei, die gar nicht im Bundestag vertreten ist, erhielt gar eine Million Euro.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254821322/2847932087-ci23x11-w200/Reichstagsgebaeude-Berlin-22-11-2024.jpg",
      "image_title": "Reichstagsgebaeude in Berlin mit dem Schriftzug \"Dem Deutschen Volke\" zentral im Fokus. Im Vordergrund wehen die Europaflagge und die Deutschlandflagge auf Fahnenmasten. Reichstagsgebaeude, Berlin 22.11.2024 Foto: Eibner-Pressefoto/Ardan Fuessmann"
    },
    {
      "title": "Was wird aus den Syrern in Deutschland?",
      "teaser": "Fast eine Million Syrer leben inzwischen in Deutschland. Mit dem Ende der Diktatur von Baschar al-Assad in Syrien stehen viele von ihnen vor der Frage, ob sie in ihre Heimat zurückkehren können – und überhaupt wollen. Politikredakteurin Ricarda Breyton ordnet die Debatte ein.",
      "url": "https://www.welt.de/podcasts/kick-off/",
      "image_url": "https://img.welt.de/img/podcasts/kick-off/mobile254819604/2647939957-ci23x11-w200/Erstaufnahmeeinrichtung-in-der-Landesaufnahmebehoerde-in-Bramsche.jpg",
      "image_title": "Ein junger Mann aus Syrien blickt aus dem Fenster seiner Unterkunft in der Erstaufck (Foto vom 09.05.2023). In Bramsche dient das gut 17 Hektar grosse Gelaende mit insgesamt 35 G",
      "author": "Sebastian Beug"
    },
    {
      "title": "Islamistenführer lobt Kopfgeld auf Assad-Schergen aus – und will Liste veröffentlichen",
      "teaser": "Das Assad-Regime gehört der Vergangenheit an. Jetzt sollen jene zur Rechenschaft gezogen werden, die im Namen des gestürzten Machthabers an Gräueltaten gegen die eigene Bevölkerung beteiligt waren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254821160/7807936937-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "ARCHIV - An einer Gebäudefassade hängen am 28.08.2007 in der Innenstadt der syrischen Hauptstadt Damaskus, große Bilder des syrischen Staatspräsidenten Baschar al-Assad (r) und seines verstorbenen Vaters Hafez al-Assad. Die Arabische Republik Syrien wird seit 40 Jahren vom Assad-Clan beherrscht. Bevor der 1930 geborene Luftwaffen-Pilot Hafis al-Assad 1971 an die Macht kam, bekleidete er bereits wichtige Posten. Hafis al-Assad starb im Jahr 2000, seitdem ist sein Sohn Baschir an der Macht. Foto: Rainer Jensen/dpa (zu dpa «Vor der Präsidentenwahl in Syrien» vom 02.06.2014) +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Gesundheitswesen in Gefahr“ – Mehr als 75 Nobelpreisträger gegen Kennedy als Gesundheitsminister",
      "teaser": "Robert Kennedy soll in der künftigen US-Regierung das Amt des Gesundheitsministers bekleiden. Doch gegen die Personalie regt sich Widerstand. In einem Schreiben an den US-Senat haben jetzt 75 Nobelpreisträger vor dem erklärten Impfgegner gewarnt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254821190/9367937017-ci23x11-w200/Robert-F-Kennedy-Jr.jpg",
      "image_title": "Schreiben an US-Senat: „Gesundheitswesen in Gefahr“ – Mehr als 75 Nobelpreisträger gegen Kennedy als Gesundheitsminister"
    },
    {
      "title": "Netanjahu plant Krieg fortzuführen, bis die Hamas „vernichtet“ ist",
      "teaser": "Netanjahu lehnt eine Beendigung des Gaza-Kriegs ab und betont, dass die Hamas nicht zurückkehren dürfe. Das Ziel sei die Vernichtung der Gruppe, um eine Wiederholung der 7. Oktober-Katastrophe zu verhindern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254820702/8197933667-ci23x11-w200/Pressekonferenz-von-Netanjahu.jpg",
      "image_title": "09.12.2024, Israel, Jerusalem: Der israelische Premierminister Benjamin Netanjahu spricht während einer Pressekonferenz in Jerusalem. Foto: Maya Alleruzzo/AP +++ dpa-Bildfunk +++"
    },
    {
      "title": "Christian Lindner nennt Ausstiegsplan „Praktikanten-Papierchen“",
      "teaser": "Christian Lindner bezeichnet das umstrittene „D-Day“-Papier seiner Partei als „Praktikanten-Papierchen“ und kritisiert die Kritik daran als taktische Machtpolitik. Gleichzeitig stellt die FDP ihre Kampagne für die Neuwahl vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254820698/4427938037-ci23x11-w200/Pressekonferenz-nach-Gremiensitzungen-der-FDP.jpg",
      "image_title": "ACHTUNG: SPERRFRIST 7. DEZEMBER 04:00 UHR. SPERRFRIST GILT FÜR LETZTEN ABSATZ MIT LINNEMANN/«AUGSBURGER ALLGEMEINE» - ARCHIV - 02.12.2024, Berlin: Christian Lindner, Bundesvorsitzender der FDP, äußert sich bei einer Pressekonferenz nach den Gremiensitzungen der Partei. Der frühere Bundesjustizminister Buschmann war am Wochenende von FDP-Chef Linder gebeten worden, Nachfolger des wegen der Affäre um das \"D-Day-Papier\" zurückgetretenen Generalsekretärs Djir-Sarai zu werden. (zu dpa: «FDP trägt Entwurf zur Steuer-Progression nicht mehr mit») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Abschiebung gerichtlich verboten – 25-jähriger Somalier darf vorerst bleiben",
      "teaser": "Ein 25-jähriger Somalier befindet sich seit September in Bremen im Kirchenasyl. Anfang Dezember sollte er nach Finnland abgeschoben werden, was Dutzende Menschen mit friedlichen Mitteln verhinderten. Nun entschied das Verwaltungsgericht, dass er vor der Entscheidung im Hauptverfahren bleiben darf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254820004/7897938167-ci23x11-w200/Kirchenasyl.jpg",
      "image_title": "ARCHIV - 20.04.2017, Hessen, Kassel: Der abnehmende Viertelmond ist in Kassel hinter einem Kirchenkreuz der St.-Elisabeth-Kirche zu sehen. (zu dpa: «Bremer Pastor kritisiert Abschiebeversuch») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verlassen bald viele Flüchtlinge Deutschland? Das sagen Syrer selbst",
      "teaser": "Wie reagieren Syrer hierzulande auf den Umsturz in ihrer Heimat? Und halten sie eine starke Rückkehrbewegung von Flüchtlingen für wahrscheinlich? WELT spricht mit Vertretern der syrischen Community in Deutschland, unter ihnen ein aramäischer Christ. Ihre Einschätzungen der Lage gehen weit auseinander.",
      "url": "https://www.welt.de/politik/deutschland/plus254809532/Syrien-Verlassen-bald-viele-Fluechtlinge-Deutschland-Das-sagen-Syrer-selbst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254813168/6007936587-ci23x11-w200/Syrians-In-Berlin-Celebrate-Assad-Regime-Fall.jpg",
      "image_title": "BERLIN, GERMANY - DECEMBER 8: Expatriate Syrians gather with flags to celebrate the fall of the Assad regime in Syria on December 8, 2024 in Berlin, Germany.",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Die Türkei hat die stärkere Verhandlungsposition, nicht Russland“",
      "teaser": "Der Fall des Assad-Regimes ermöglicht es dem türkischen Präsidenten Erdogan, endlich seine innenpolitischen Ziele voranzutreiben: syrische Flüchtlinge zurückschicken und kurdische Kräfte zu schwächen. Vor allem ein Land wird sich mit Ankaras neuer Stärke arrangieren müssen.",
      "url": "https://www.welt.de/politik/ausland/plus254816768/Syrien-Die-Tuerkei-hat-die-staerkere-Verhandlungsposition-nicht-Russland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254820042/1307936467-ci23x11-w200/Syrians-arrive-to-cross-into-Syria.jpg",
      "image_title": "Syrians arrive to cross into Syria from Turkey at the Cilvegozu border gate, near the town of Antakya, southern Turkey, Monday, Dec. 9, 2024. (AP Photo/Metin Yoksu)",
      "author": "Carolina Drüten"
    },
    {
      "title": "Polizei nimmt IS-Sympathisanten fest – 26-jähriger Syrer in Untersuchungshaft",
      "teaser": "Die Polizei hat im Raum Schweinfurt einen Syrer festgenommen, der mit dem IS sympathisieren soll. Gegen den 26-Jährigen besteht unter anderem der Verdacht der Terrorfinanzierung. Er sitzt nun in Untersuchungshaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254819280/5047933727-ci23x11-w200/Ein-Streifenwagen-der-Polizei-mit-eingeschaltetem-Blaulicht.jpg",
      "image_title": "ARCHIV - 21.02.2024, Hamburg: Ein Streifenwagen der Polizei steht mit eingeschaltetem Blaulicht an einem Einsatzort. (zu dpa: «Unbekannte schießen in Hamburg auf Vater und Sohn») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Es ist etwas aus den Fugen geraten in diesem Land“ – Zentralrat der Juden schlägt Alarm",
      "teaser": "Der Zentralrat der Juden hat eindeutige Erwartungen: Er fordert von den Parteien vor der Bundestagswahl 2025 klare Maßnahmen zum Schutz jüdischen Lebens, zur Bekämpfung von Antisemitismus und zur Verankerung der Sicherheit Israels als Staatsräson.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254817962/5587932187-ci23x11-w200/Symbolfoto-Davidstern.jpg",
      "image_title": "Der beleuchtete Davidstern am Chanukka-Leuchter anlässlich der beginnenden Chanukka-Feiertage am Brandenburger Tor. (Themenbild, Symbolbild) Berlin, 07.12.2021"
    },
    {
      "title": "Wenn die Grünen-Chefin Parteifreunden Mobbing vorwirft – und zurücktritt",
      "teaser": "Der Grünen-Chef in Hessen, Andreas Ewald, lässt sich zu teuren Auslandsreisen einladen, die er als private Trips darstellt. Seine Co-Vorsitzende Kathrin Anders findet das „grotesk“ und will die Sache aufklären. Darauf sieht sie sich Attacken aus der eigenen Partei ausgesetzt – und zieht Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/plus254810064/Hessen-Wenn-die-Gruenen-Chefin-Parteifreunden-Mobbing-vorwirft-und-zuruecktritt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254814018/4667937997-ci23x11-w200/Image-6756e1c31fc10a1b38d2b3c2.jpg",
      "image_title": "DWOSB_IP_Gruene_Hessen_mki",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Als Balten und Skandinavier das Vertrauen in Deutschland verloren",
      "teaser": "Kanzler Scholz betont gerne, in Europa der größte Unterstützer der Ukraine zu sein. Doch in jüngster Vergangenheit fehlte er auffällig oft bei wichtigen Treffen zur Zukunft des Landes. Fragt man nord- und osteuropäische Diplomaten nach den Hintergründen, wird deutlich, was sie von Berlin halten.",
      "url": "https://www.welt.de/politik/ausland/plus254809862/Ukraine-Als-Balten-und-Skandinavier-das-Vertrauen-in-Deutschland-verloren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254819264/6827930117-ci23x11-w200/Image-67571c019c73a41149420d15.jpg",
      "image_title": "DWOSB_AP_ohne_Scholz_ks",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Dann könnten weitere Asylbewerber kommen und hätten größtenteils Anspruch auf Schutztitel“",
      "teaser": "Der Umsturz in Syrien wird gewaltige Folgen für die Asylpolitik hierzulande haben, stellt Migrationsrechtler Daniel Thym klar. Im Interview dekliniert er ein optimistisches und ein pessimistisches Szenario aus deutscher Sicht durch. Und er sagt, ob die Bundesrepublik Assad-Anhängern Asyl gewähren müsste.",
      "url": "https://www.welt.de/politik/deutschland/plus254806634/Migrationsrechtler-Thym-Dann-koennten-weitere-Asylbewerber-kommen-und-haetten-groesstenteils-Anspruch-auf-Schutztitel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254812928/4977930997-ci23x11-w200/Image-6756d32a1fc10a1b38d2b2b0.jpg",
      "image_title": "DWOSB_Thym_jb",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Bezug zur Realität im Nahen Osten verloren“ – Baerbock kritisiert Rückkehr-Debatte",
      "teaser": "Was geschieht nach dem Sturz von Baschar al-Assad mit den rund eine Million syrischen Flüchtlingen in Deutschland? CDU-Politiker drängen auf die Rückkehr. Außenministerin Annalena Baerbock warnt davor, die Situation in Syrien „für parteipolitische Zwecke zu missbrauchen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254816242/0057931027-ci23x11-w200/Baerbock-besucht-Logistikzentrum-des-DRK-in-Brandenburg.jpg",
      "image_title": "Syrien: „Bezug zur Realität im Nahen Osten verloren“ – Baerbock kritisiert Rückkehr-Debatte"
    },
    {
      "title": "Fünf Männer prügeln 26-Jährigen mit syrischer Fahne bewusstlos",
      "teaser": "Nach dem Zusammenbruch des Regimes in Syrien hatten in Berlin viele Syrer demonstriert und den Sturz Assads gefeiert. In Treptow wurde ein 26-Jähriger, der die syrische Fahne um die Schultern trug, dann von fünf Männern krankenhausreif geprügelt. Ein Passant alarmierte die Polizei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254814876/9787938987-ci23x11-w200/Tausende-Menschen-feiern-in-Berlin-Assad-Sturz.jpg",
      "image_title": "08.12.2024, Berlin: Menschen feiern mit Flaggen der Syrische Republik auf dem Oranienplatz den Sturz des Assad-Regimes. Foto: Julius Christian Schreiner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Rot-Grün jetzt mit syrischen Flüchtlingen in Deutschland umgeht",
      "teaser": "Syrer sind in jedem Jahr seit 2014 die größte Asylbewerbergruppe hierzulande. Nach Assads Sturz legt das Bundesamt für Migration 46.000 Verfahren umgehend auf Eis. Österreich verfährt ebenso. Was sagen Faeser und Baerbocks Außenministerium zu dem Szenario, dass Flüchtlinge nach Syrien zurückkehren könnten?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254819276/9787932537-ci23x11-w200/177-Sitzung-des-Deutschen-Bundestages-in-Berlin.jpg",
      "image_title": "Syrien-Umsturz und die Folgen: Wie Rot-Grün jetzt mit syrischen Flüchtlingen in Deutschland umgeht",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Was Merz und die Union im Wahlkampf in den Mittelpunkt stellen",
      "teaser": "„Endlich Handlungsfähigkeit in den Bereichen zu beweisen, die für unser Land essenziell sind“: Die Union will kommende Woche ihr Programm zur Bundestagswahl im Februar beschließen. WELT gibt einen Einblick, welche konkreten Pläne in CDU und CSU für Steuerzahler, Unternehmer, Familien und Mieter kursieren.",
      "url": "https://www.welt.de/politik/deutschland/plus254736794/Bundestagswahl-Was-Merz-und-die-Union-im-Wahlkampf-in-den-Mittelpunkt-stellen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254816292/3587931987-ci23x11-w200/Image-6756fbc11fc10a1b38d2b5ec.jpg",
      "image_title": "Unions-Kanzlerkandidat Friedrich Merz (CDU)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Staatsanwaltschaft stellt Ermittlungen gegen Mitarbeiter des Auswärtigen Amts ein",
      "teaser": "Einem Mitarbeiter des Auswärtigen Amts wurde vorgeworfen, in zehn Fällen Afghanen Visa erteilt zu haben, die aus verschiedenen Gründen nicht für Visa geeignet waren. Nun hat die Berliner Staatsanwaltschaft die Ermittlungen gegen ihn eingestellt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254813992/9407932547-ci23x11-w200/Auswaertiges-Amt-bestellt-russischen-Geschaeftstraeger-ein.jpg",
      "image_title": "«Auswärtiges Amt» ist am Eingang zu dem Ministerium zu lesen. Das Auswärtige Amt hat auch als Reaktion auf einen russischen Cyber-Angriff auf die SPD im vergangenen Jahr den amtierenden Geschäftsträger der russischen Botschaft einbestellt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Der moderne Nationalstaat ist im Nahen Osten gescheitert“",
      "teaser": "Während auf den Straßen Syriens der Sturz von Machthaber Assad gefeiert wird, fliegen Israel und die USA Luftangriffe auf dutzende Stellungen. Sie fürchten, dass der IS das Vakuum nutzt, um das Land zur Terrorbasis zu machen. Für die Zukunft des „neuen Syriens“ hat Israel bereits eine Vision.",
      "url": "https://www.welt.de/politik/ausland/plus254810528/Syrien-Der-moderne-Nationalstaat-ist-im-Nahen-Osten-gescheitert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254810546/9887933807-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Israel.jpg",
      "image_title": "08.12.2024, Israel, Madschdal Schams: Ein israelischer Panzer manövriert in der Nähe der sogenannten Alpha-Linie, die die von Israel annektierten Golanhöhen von Syrien trennt. Foto: Matias Delacroix/AP +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "SPD stimmt zu – Deutschlands erste Brombeer-Koalition steht",
      "teaser": "Mit dem Ja der SPD-Mitglieder ist das Bündnis besiegelt: In Thüringen wird bald Deutschlands erste „Brombeer-Koalition“ aus CDU, SPD und BSW regieren. Spannend bleibt es trotzdem, denn es gibt ein Patt im Landtag.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254814662/9287938977-ci23x11-w200/Steffen-Schuetz-and-Katja-Wolf-co.jpg",
      "image_title": "SchmieSteffen Schuetz and Katja Wolf, co-chairs of left-wing Sahra Wagenknecht Alliance (BSW) party in Thuringia, Mario Voigt, Chairman of the German Christian Democrats (CDU) in Thuringia, and Georg Maier, Chairman of the Social Democratic Party (SPD) in Thuringia, arrive for a joint presentation of the coalition agreement in Erfurt, eastern Germany on November 22, 2024, following the September 1 state elections. (Photo by JENS SCHLUETER / AFP)"
    },
    {
      "title": "Auf den Straßen abgetrennte Köpfe – „Damit wir ja nicht zurückkommen“",
      "teaser": "Einen Tag nach dem Zusammenbruch des Assad-Regimes in Syrien ist die Lage unübersichtlicher denn je. Im Nordosten greifen von der Türkei unterstützte Söldner offenbar kurdische Stellungen an, Tausende sind auf der Flucht. Unser Reporter ist vor Ort und zeigt: Der Krieg ist noch lange nicht vorbei.",
      "url": "https://www.welt.de/politik/ausland/plus254810380/Syrien-Auf-den-Strassen-abgetrennte-Koepfe-Damit-wir-ja-nicht-zurueckkommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254813224/8437933487-ci23x11-w200/Syrian-refugees-who-were-living-in.jpg",
      "image_title": "Syrian refugees, who were living in Lebanon, cross the destroyed border between the two countries in Al-Arida on December 9, 2024, to return to their homeland. Islamist-led rebels took control of Damascus in a lightning offensive on December 8, forcing president Bashar al-Assad to flee and bringing an end to five decades of Baath rule in Syria. (Photo by Ibrahim CHALHOUB / AFP)",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Rendite-Killer Diversität? Dieser ETF schließt woke Unternehmen gnadenlos aus",
      "teaser": "Unternehmen mit besonderem Fokus auf Diversität würden im Vergleich deutlich weniger Rendite abwerfen, behauptet ein US-Vermögensverwalter. Er hat einen neuen ETF entwickelt, der zu woke Unternehmen gezielt ausschließt. Eine Top-Aktie steht schon auf der schwarzen Liste.",
      "url": "https://www.welt.de/wirtschaft/plus254793248/Finanzen-Rendite-Killer-Diversitaet-Der-neue-Anti-Woke-ETF-fuer-die-Aera-Trump.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254812762/4047933457-ci23x11-w200/Economy-And-Business-In-Poland.jpg",
      "image_title": "Starbucks Coffee logo is seen in Krakow, Poland on October 19th, 2024. (Photo by Beata Zawrzel/NurPhoto)",
      "author": "Laurin Meyer"
    },
    {
      "title": "„Die Russen wissen ganz genau, was ihnen blüht, wenn sie diese Schwelle übertreten“",
      "teaser": "Der Krieg in der Ukraine ist in eine entscheidende Phase eingetreten. Der renommierte Geostratege Heisbourg erklärt, worauf sich die Ukraine und ihre Verbündeten in den nächsten Wochen vorbereiten müssen, wo Putins rote Linie wirklich liegt und wovor die Deutschen sich in Wahrheit fürchten.",
      "url": "https://www.welt.de/politik/ausland/plus254683716/Die-Russen-wissen-ganz-genau-was-ihnen-blueht-wenn-sie-diese-Schwelle-uebertreten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254683710/5297935277-ci23x11-w200/Francois-Heisbourg.jpg",
      "image_title": "+honorarpflichtig+++ *** SPECIAL FEE *** France, Paris, 20 May 2020 Portrait of Francois Heisbourg, French geopolitical expert. France, Paris, 20 mai 2020 Portrait de Francois Heisbourg, specialiste en geo-politique francais. Franck Ferville / Agence VU laif-21469923",
      "author": "Martina Meister"
    },
    {
      "title": "Wie der „Reichsbürger“-Prozess dem Zeitgeist hinterher galoppiert",
      "teaser": "Es soll der größte Anti-Terror-Prozess der Nachkriegszeit sein. Aber nach 40 Tagen im Frankfurter „Reichsbürger“-Prozess gibt es keine überzeugenden Beweise für die Gefahr, die von Prinz Reuß und Co. ausgegangen sein soll. Unsere Autorin sieht eine andere Motivation hinter dem Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus254780706/Netzwerk-um-Prinz-Reuss-Wie-der-Reichsbuerger-Prozess-dem-Zeitgeist-hinterher-galoppiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782268/8277936067-ci23x11-w200/Reichsbuerger-Prozess-Frankfurt.jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im sogenannten „Reichsbürger-Prozess“ auf der Anklagebank in Frankfurt am Main",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "„Massiver Kollateralschaden“ – Hunderte Seiten Abrechnung mit der Corona-Politik",
      "teaser": "Das US-Repräsentantenhaus veröffentlicht seinen Bericht zum Umgang der Regierung mit der Corona-Pandemie – und übt scharfe Kritik. Das Papier ist ein wichtiger Baustein auf dem Weg zur Vernunft – und zeigt, wie falsch Wissenschaftler wie Drosten lagen.",
      "url": "https://www.welt.de/politik/deutschland/plus254750294/US-Bericht-zur-Pandemie-Das-Repraesentantenhaus-rechnet-mit-der-Corona-Politik-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254752000/7737937067-ci23x11-w200/DWOSB-US-Kongress-jb-KI.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD), Virologe Christian Drosten, US-Immunologe Anthony Fauci (v.l.)",
      "author": "Tim Röhn"
    },
    {
      "title": "„Wenn ein Gremium die Beachtung ethischer Leitlinien nur vorgaukelt, ist es überflüssig“",
      "teaser": "Der Ethikrat hat die Corona-Politik der gegenwärtigen und der vorherigen Bundesregierung weitestgehend unterstützt. Interne Schreiben von Ratschefin Alena Buyx an Jens Spahn, die WELT vorliegen, lassen jetzt Zweifel an der Unabhängigkeit des Gremiums aufkommen. Eine Mail sorgt für harte Kritik.",
      "url": "https://www.welt.de/politik/deutschland/plus254679986/Ethikrat-in-der-Pandemie-Wenn-ein-Gremium-die-Beachtung-ethischer-Leitlinien-nur-vorgaukelt-ist-es-ueberfluessig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254685424/8877933297-ci23x11-w200/DWOSB-Alena-Buyx-jb.jpg",
      "image_title": "Alena Buyx, ehemalige Vorsitzende des Deutschen Ethikrats",
      "author": "Elke Bodderas"
    },
    {
      "title": "Unter Habeck wäre Joschka Fischer verhaftet worden",
      "teaser": "Die Klagen der beleidigten Spitzen-Grünen Habeck und Baerbock wegen Internet-Kommentaren könnten nur der Anfang sein: Jetzt werden aus der SPD Überlegungen laut, sogenannte Politikerbeleidigung deutlich schärfer zu ahnden als bisher. Würde das eigentlich auch greifen, wenn AfD-Politiker betroffen wären?",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254707108/neben-der-spur-Unter-Habeck-waere-Joschka-Fischer-verhaftet-worden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254707106/7817934087-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Die Kinder haben teilweise noch keinen Stift in der Hand gehabt“",
      "teaser": "An der Berliner Friedrich-Bergius-Oberschule vergeht kein Tag ohne Beleidigungen und Bedrohungen, immer wieder muss die Polizei kommen. Solche Zustände sind nach Ansicht der Schulleiterverbandsvorsitzenden Karina Jehniche nicht die Schuld der Schüler.",
      "url": "https://www.welt.de/politik/deutschland/plus254723296/Brennpunktschule-Die-Kinder-haben-teilweise-noch-keinen-Stift-in-der-Hand-gehabt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254723294/6757931307-ci23x11-w200/Karina-Jehnichen-Schulleiterin-Ch.jpg",
      "image_title": "KARINA JEHNICHE | Karina Jehnichen - Schulleiterin Christian Morgenstern Grundschule Berlin Spandau",
      "author": "Anna Kröning"
    },
    {
      "title": "Deutscher Staatsbürger wegen Sabotage-Vorwürfen in Russland festgenommen",
      "teaser": "In Russland soll erneut ein deutscher Staatsbürger festgenommen worden sein. Einem 20-jährigen Deutsch-Russen wird vorgeworfen, in ukrainischem Auftrag die Sabotage einer Bahnstrecke vorbereitet zu haben.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile254822254/3907934207-ci23x11-w200/Alexander-Newski-Kathedrale-an-der-Wolga-Nischni-Nowgorod-Russland-Europa.jpg",
      "image_title": "Alexander-Newski-Kathedrale an der Wolga, Nischni Nowgorod, Russland, Europa"
    },
    {
      "title": "Selenskyj fordert bei Treffen mit Merz Sicherheitsgarantien mit Bodentruppen",
      "teaser": "Kurz nach dem Kanzler besucht auch der Kanzlerkandidat der Union Kiew: Friedrich Merz ist in die Ukraine gereist und hat Präsident Wolodymyr Selenskyj getroffen. Gesprochen wurde unter anderem über Donald Trump – und die Taurus-Lieferungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254812800/1077930217-ci23x11-w200/Unions-Chef-Merz-in-der-Ukraine.jpg",
      "image_title": "Ukraine-Krieg: Selenskyj fordert bei Treffen mit Merz Sicherheitsgarantien"
    },
    {
      "title": "„Historische Chance“ – So äußert sich Joe Biden zum Sturz des Assad-Regimes in Syrien",
      "teaser": "In Syrien verkündeten islamistische Milizen das Ende der Assad-Herrschaft. Sehen Sie hier ein Statement des scheidenden US-Präsidenten Joe Biden zum Ende des Regimes, gefolgt von einer Analyse durch WELT-Korrespondent Michael Wüllenweber.",
      "url": "https://www.welt.de/politik/ausland/video254808198/Historische-Chance-So-aeussert-sich-Joe-Biden-zum-Sturz-des-Assad-Regimes-in-Syrien.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254808200/3237936577-ci23x11-w200/U-S-President-Biden-speaks-after-Syrian-rebels-announced-that-they-have-ousted-Syria-s-Bashar-al.jpg",
      "image_title": "Ansprache des US-Präsidenten: „Historische Chance“ – So äußert sich Joe Biden zum Sturz des Assad-Regimes in Syrien",
      "author": "2 Min"
    },
    {
      "title": "„In Teilen der Gebiete ist die Scharia eingeführt“",
      "teaser": "Nach dem Sturz von Assad ist die Lage in Syrien unübersichtlich. Die islamistische Rebellengruppe HTS bemüht sich zwar um Mäßigung, ist aber aus Terrorstrukturen hervorgegangen. „Für die Frauen wird es nicht besser“, so Sicherheitsberater Malte Roschinski.",
      "url": "https://www.welt.de/politik/ausland/video254809350/Wie-radikal-ist-die-HTS-In-Teilen-der-Gebiete-ist-die-Scharia-eingefuehrt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254809338/9587930407-ci23x11-w200/Syrian-rebels-seize-Damascus-and-oust-President-Bashar-al-Assad.jpg",
      "image_title": "Wie radikal ist die HTS? „In Teilen der Gebiete ist die Scharia eingeführt“",
      "author": "3 Min"
    },
    {
      "title": "„Ziel ist immer noch ein islamistischer Staat“ – Wie es jetzt in Syrien weitergehen könnte",
      "teaser": "Syriens Zukunft ist nach Assads Sturz völlig ungewiss. Viele hoffen auf Frieden, Wiederaufbau und die Rückkehr syrischer Flüchtlinge. Aber unter einer Bedingung könnte es auch zu einer neuen Fluchtbewegung kommen. WELT beantwortet die wichtigsten Fragen zur Entwicklung im Land – und außerhalb.",
      "url": "https://www.welt.de/politik/ausland/plus254806546/Machthaber-gestuerzt-Ziel-ist-immer-noch-ein-islamistischer-Staat-Wie-es-jetzt-in-Syrien-weitergehen-koennte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254807866/9247931497-ci23x11-w200/An-aerial-picture-shows-a-view-of-t.jpg",
      "image_title": "An aerial picture shows a view of the Tishrin residential palace of Syria's ousted president Bashar al-Assad in Damascus' al-Muhajirin area on December 8, 2024, after Islamist-led rebels declared that they have taken the Syrian capital in a lightning offensive, sending al-Assad fleeing and ending five decades of Baath rule in Syria. (Photo by OMAR HAJ KADOUR / AFP)",
      "author": "Carolina Drüten"
    }
  ]
}