{
  "timestamp": "2024-08-07T01:59:21",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.x3LNhR5-.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CTlpbafD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Müssten fünf bis sechs Prozent sein“ – Top-Ökonom fordert höhere Abschläge bei Frührenten",
      "teaser": "Wer vorzeitig in Rente geht, kann das ab 63 Jahren tun, muss aber zumeist Abschläge in Kauf nehmen. Ökonom Martin Werding schlägt angesichts des Fachkräftemangels vor, die Abschläge deutlich zu erhöhen. Gänzlich abschlagsfreie Frührenten passten zudem „nicht in die Landschaft“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252880334/3037932677-ci23x11-w20/Martin-Werding.jpg",
      "image_title": "Martin Werding, Mitglied des Sachverständigenrats zur Begutachtung der gesamtwirtschaftlichen Entwicklung"
    },
    {
      "title": "„Dann haben sie eine Blockade-Macht“, warnt Göring-Eckardt vor Höckes AfD",
      "teaser": "Mit drastischen Warnungen vor AfD, BSW und einer Strafanzeige gegen Björn Höcke versuchen die Grünen in Thüringen das parlamentarische Aus bei der Landtagswahl zu verhindern. Eine Taktik, die in diesem Jahr schon einmal schiefgegangen ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252880312/5297931527-ci23x11-w20/Wahlkampfauftakt-Gruene-Thueringen.jpg",
      "image_title": "Die Thüringer Spitzenkandidaten Madeleine Henfling und Bernhard Stengele mit Britta Haßelmann beim Wahlkampf-Auftritt in Erfurt",
      "author": "Ulrich Exner"
    },
    {
      "title": "Nobelpreisträger Yunus wird Übergangsregierung in Bangladesch leiten",
      "teaser": "Nach wochenlangen blutigen Protesten in Bangladesch scheint ein Entschluss für eine Übergangsregierung gefunden worden zu sein. Muhammad Yunus, ein Wirtschaftswissenschaftler und Nobelpreisträger, wird die Staatsgeschäfte vorübergehend übernehmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252879956/7837936987-ci23x11-w20/Inauguration-of-the-Muhammad-Yunus-Place-Paris.jpg",
      "image_title": "Muhammad Yunus bei einer Einweihungsfeier in Paris"
    },
    {
      "title": "„BSW ist keine Partei, sondern geht schon nah an eine Sekte ran“",
      "teaser": "Bei der Landtagswahl steht für die Thüringer Grünen der Wiedereinzug ins Parlament auf dem Spiel. „Es ist einer der schwersten Wahlkämpfe, die wir haben“, sagt Katrin Göring-Eckardt. Dem BSW wirft sie Kreml-Propaganda vor. Ein Parteikollege attackiert die Partei ebenfalls scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252879834/1327938877-ci23x11-w20/Wahlkampfauftakt-Gruene-Thueringen.jpg",
      "image_title": "Madeleine Henfling (m.) und Bernhard Stengele (l.) sind die Spitzenkandidaten der Thüringer Grünen"
    },
    {
      "title": "Schwere Kämpfe an russisch-ukrainischer Grenze – Moskau schickt Reservetruppen",
      "teaser": "Ukrainische Einheiten versuchen einen Vorstoß an der Grenze zu Russland. Die Russen wollen den Angriff nach eigenen Angaben schnell vereitelt haben. Kiew spricht von schweren Verlusten des Gegners.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252879358/2167936197-ci23x11-w20/RUSSIA-UKRAINE-CONFLICT.jpg",
      "image_title": "Der russische Gouverneur der Region Kursk veröffentlichte dieses Foto aus Sudscha"
    },
    {
      "title": "Trump nennt Harris und Walz „das linksradikalste Duo in der amerikanischen Geschichte“",
      "teaser": "Kamala Harris hat sich entschieden: Tim Walz, Gouverneur des Bundesstaates Minnesota, soll ihr Vizepräsidentschaftskandidat werden. Donald Trump und sein Vizekandidat reagieren mit einem verbalen Frontalangriff. Alle Entwicklungen im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article252846092/US-Wahl-Vance-attackiert-Harris-wegen-Vize-Wahl-Auf-Hamas-Fluegel-gehoert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252879578/6927932097-ci23x11-w20/Wahlkampf-in-den-USA-Vizepraesidentschaftskandidat-Vance.jpg",
      "image_title": "Wahlkampf in den USA - Vizepräsidentschaftskandidat Vance",
      "author": "Leonhard Landes"
    },
    {
      "title": "Israel will neuen Hamas-Chef Jahja Sinwar „schnell eliminieren“",
      "teaser": "Nach dem Tod Ismail Hanijas hat die islamistische Terrororganisation Hamas Jahja Sinwar zu ihrem neuen Anführer bestimmt. Sinwar gilt als Drahtzieher hinter dem von der Hamas angeführten Terroranschlag auf Israel vom 7. Oktober. Die Hisbollah-Miliz gratuliert dem neuen Hamas-Chef.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252879436/1117938767-ci23x11-w20/International-Quds-Day-in-Gaza.jpg",
      "image_title": "Sinwar gilt als Strippenzieher hinter dem Überfall auf Israel"
    },
    {
      "title": "Ataman ist gegen pauschale Nennung der Nationalität von Verdächtigen",
      "teaser": "In vielen Fällen wird die Staatsangehörigkeit eines Verdächtigen von Behörden nicht genannt. FDP-Generalsekretär Djir-Sarai hatte eine Änderung gefordert. Die Antidiskriminierungsbeauftragte stellt sich dagegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252879184/0407937617-ci23x11-w20/469689958.jpg",
      "image_title": "Die Antidiskriminierungsbeauftragte der Bundesregierung"
    },
    {
      "title": "Der Zürcher Chirurgen-Skandal, die Taskforce und die Berliner Charité",
      "teaser": "Vier Jahre lang haben Politiker, Juristen, Ärzte und Krankenhausmanager einen Chirurgen-Skandal mit vielen Toten unter dem Deckel gehalten. Nach WELT-Recherchen kommt jetzt Bewegung in die Angelegenheit. Auch in der Bundeshauptstadt.",
      "url": "https://www.welt.de/politik/deutschland/plus252869956/Fall-Maisano-Der-Zuercher-Chirurgen-Skandal-die-Taskforce-und-die-Berliner-Charite.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252871410/2967930357-ci23x11-w20/DWO-Teaser-Chirurgie-Zuerich-ms.jpg",
      "image_title": "DWO_Teaser_Chirurgie Zuerich_ms",
      "author": "Elke Bodderas"
    },
    {
      "title": "Scholz schaltet sich aus dem Urlaub in den Haushaltsstreit ein",
      "teaser": "Mit einem Seitenhieb Richtung Finanzminister Christian Lindner meldet sich der Bundeskanzler aus dem Urlaub zum Haushaltsstreit zu Wort. Lindner hatte zwei Gutachten in Auftrag gegeben. Eines sei „vorübergehend grundfalsch aufgefasst“ worden, sagt nun Scholz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252875946/2637931667-ci23x11-w20/Scholz-aeussert-sich-zu-Haushalts-Gutachten.jpg",
      "image_title": "Scholz äußert sich zu Haushalts-Gutachten"
    },
    {
      "title": "CDU will Ausreiseunwillige im Libanon bei Evakuierung zur Kasse bitten",
      "teaser": "Wegen der Gefahr einer militärischen Eskalation fordert die Bundesregierung alle Deutschen im Libanon auf, das Land zu verlassen. Wer zögere und auf eine spätere Evakuierungsoperation setze, solle dann die vollen tatsächlichen Kosten tragen, fordert nun CDU-Außenpolitiker Jürgen Hardt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252876078/9517936577-ci23x11-w20/Fliegerhost-Wunstorf.jpg",
      "image_title": "Fliegerhost Wunstorf"
    },
    {
      "title": "22-Jährige wegen antiisraelischer Parole verurteilt – Tumulte im Gerichtssaal",
      "teaser": "Kurz nach dem Massaker der Hamas am 7. Oktober rief eine Frau bei einer Demonstration in Berlin „From the river to the sea, palestine wil be free“. Nun wurde sie zu einer Geldstrafe von 600 Euro verurteilt. Bei der Urteilsverkündung kam es zu lautstarken Protesten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252873716/0347935597-ci23x11-w20/Landgericht-Berlin.jpg",
      "image_title": "Der Ausruf könne hier nur als Leugnung des Existenzrechts Israels verstanden werden, sagte die Richterin zu diesem Fall"
    },
    {
      "title": "Was wirklich hinter der steigenden Erwerbstätigkeit deutscher Rentner steckt",
      "teaser": "Mehr als 1,3 Millionen Menschen, die eine Altersrente beziehen, gehen arbeiten. Während die Linke „Maloche bis zum Tode“ geißelt, zeigt eine Studie: Die Erwerbstätigkeit hat vielfältige Gründe. Die Ampel will die Mehrarbeit mit finanziellen Anreizen belohnen – die Union will noch weitergehen.",
      "url": "https://www.welt.de/politik/deutschland/plus252870438/Erwerbstaetig-im-Alter-Mehr-Rentner-gehen-arbeiten-aber-die-meisten-nicht-aus-Finanznot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252875336/9487938507-ci23x11-w20/Thoughtful-senior-male-physician-in-uniform-at-hospital.jpg",
      "image_title": "Thoughtful senior male physician in uniform at hospital",
      "author": "Tim Daldrup"
    },
    {
      "title": "Der Mann, der den Demokraten ein Rezept gegen Trump gab",
      "teaser": "Kamala Harris hat sich für einen Vizekandidaten entschieden: Tim Walz dürfte der Demokratin im Wahlkampf einen entscheidenden Vorteil verschaffen, den die Republikaner nicht haben. Dem bodenständigen Gouverneur ist zudem ein medialer Geniestreich gelungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252878620/5147931007-ci23x11-w20/DWO-AP-Teaser-Harris-Walz-cw-KI.jpg",
      "image_title": "Kamala Harris hat Tim Walz als ihren Vizekandidaten für die US-Präsidentschaftswahl im November auserkoren",
      "author": "Gregor Schwung"
    },
    {
      "title": "Die riskante Verbindung des ukrainischen Geheimdienstes zu Afrika",
      "teaser": "In Mali wurden Dutzende Wagner-Soldaten getötet – offenbar mit Unterstützung der Ukraine. Für die russischen Söldner war es die größte Niederlage seit dem Abzug westlicher Truppen. Afrikanische Länder beschuldigen Kiew, Terroristen zu unterstützen.",
      "url": "https://www.welt.de/politik/ausland/plus252867488/Mali-Die-riskante-Afrika-Verbindung-des-ukrainischen-Geheimdienstes.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252867982/0697934327-ci23x11-w20/Wagner-in-Afrika.jpg",
      "image_title": "Russische Wagner-Söldner in Mali",
      "author": "Christian Putsch"
    },
    {
      "title": "„Ein Bürgerkrieg ist unvermeidlich“, schreibt Musk – Britische Regierung empört",
      "teaser": "Tech-Milliardär Elon Musk hat sich zu den Ausschreitungen in Großbritannien geäußert – und unter anderem Premier Keir Starmer kritisiert. Ein Regierungsmitglied nannte einen Beitrag von Musk „völlig unverantwortlich“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252868004/9977935117-ci23x11-w20/Britain-Protests.jpg",
      "image_title": "Britain Protests"
    },
    {
      "title": "„Fremde im eigenen Land“ – Der Frust der Einwohner von Rotherham",
      "teaser": "Was steckt hinter den Krawallen, die Großbritannien seit Tagen erschüttern? In der Kleinstadt Rotherham, wo eine Asylbewerberunterkunft angegriffen wurde, verurteilen die meisten Menschen die Gewalt. Zugleich machen viele klar, dass sie verstehen, woher die Wut der Randalierer stammt.",
      "url": "https://www.welt.de/politik/ausland/plus252865504/Grossbritannien-Wir-sind-Fremde-im-eigenen-Land-geworden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252866622/3797937667-ci23x11-w20/Nach-Bluttat-in-Southport-Rotherham-4.jpg",
      "image_title": "Polizisten und gewalttätige Demonstranten stehen sich gegenüber vor dem Hotel, in dem die Asylbewerber untergebracht sind",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Warum ein Trump-Sieg für die Ukraine eine gute Nachricht sein könnte",
      "teaser": "Donald Trumps Ankündigung, den Ukraine-Krieg binnen 24 Stunden beenden zu wollen, wurde im Westen weitgehend als Indiz genommen, dass er Kiew opfern würde. Eine Befürchtung, die man in der Ukraine nicht teilt. Aus drei Gründen hofft man dort auf anhaltende Unterstützung unter Trump.",
      "url": "https://www.welt.de/politik/ausland/plus252855166/US-Wahlen-Warum-ein-Trump-Sieg-fuer-die-Ukraine-eine-gute-Nachricht-sein-koennte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252859930/7327935977-ci23x11-w20/DWO-Teaser-IP-Trump-Selensky-bn-Kopie.jpg",
      "image_title": "Wolodymyr Selenskyj und Donald Trump",
      "author": "Matthew Kaminski"
    },
    {
      "title": "„QAnon-Schamane“ kriegt Hörner und Speer zurück",
      "teaser": "Berühmt wurde er durch den Sturm auf das US-Kapitol am 6. Januar 2021. Bilder dieses Tages zeigen häufig Jacob Chansley – bemalt, mit freiem Oberkörper, behörnter Fellmütze und Speer im Sitz des Kongresses unterwegs. Nun ging ein Gerichtsurteil zu seinen Gunsten aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252862952/3487933027-ci23x11-w20/Congress-Holds-Joint-Session-To-Ratify-2020-Presidential-Election.jpg",
      "image_title": "Durch dieses und ähnliche Bilder erlangte er kurzzeitig Berühmtheit: Jacob Chansley am 6. Januar 2021 im Washingtoner Kapitol"
    },
    {
      "title": "„Mario Voigt weiß eigentlich, wie Kommunikation geht“",
      "url": "https://www.welt.de/politik/deutschland/video252879360/Werbespot-der-Thueringer-CDU-Mario-Voigt-weiss-eigentlich-wie-Kommunikation-geht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252879376/2817937087-ci16x9-w20/Mario-Voigt.jpg",
      "image_title": "Mario Voigt",
      "author": "6 Min"
    },
    {
      "title": "Wolfgang Ischinger – „Gehen davon aus, dass es passiert“",
      "url": "https://www.welt.de/politik/ausland/video252879338/Hisbollah-droht-Israel-Wolfgang-Ischinger-Gehen-davon-aus-dass-es-passiert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250306240/0657931367-ci16x9-w20/390964946-jpg.jpg",
      "image_title": "Wolfgang Ischinger, Präsident des Stiftungsrates der Stiftung Münchner Sicherheitskonferenz (MSC), spricht auf der \"Digital Life Design\" (DLD) Konferenz. Die vom Medienkonzern Burda veranstaltete DLD-Konferenz will eine Brücke zwischen Technologie, Wirtschaft und Kultur schlagen und findet dieses Jahr unter dem Motto „Reality Rules“ (etwa: Realität bestimmt) statt. +++ dpa-Bildfunk +++",
      "author": "9 Min"
    },
    {
      "title": "„Konsequent, wie die Österreicher das machen“",
      "url": "https://www.welt.de/politik/deutschland/video252879286/Letzte-Generation-in-Oesterreich-gibt-auf-Jan-Fleischhauer-findet-es-konsequent.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252001788/0687931937-ci16x9-w20/jan-fleischhauer-1306-01-jpg.jpg",
      "image_title": "Jan Fleischhauer , aufgenommen im Oktober 2017, auf der 69. Frankfurter Buchmesse, in Frankfurt/Main (Hessen). [ Rechtehinweis: picture alliance ]",
      "author": "4 Min"
    },
    {
      "title": "„Eine ganz gezielte gesellschaftlich motivierte Veränderung der Sprache“",
      "url": "https://www.welt.de/politik/deutschland/video252879218/Gender-Verbot-an-Schulen-Eine-ganz-gezielte-gesellschaftlich-motivierte-Veraenderung-der-Sprache.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252879314/3937934957-ci16x9-w20/start-gendern2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "14 Min"
    },
    {
      "title": "„Durch Verbote und Strafen erreicht man manchmal das Gegenteil“",
      "url": "https://www.welt.de/politik/deutschland/video252878696/Meine-WELT-Meine-Meinung-Durch-Verbote-und-Strafen-erreicht-man-manchmal-das-Gegenteil.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252776474/1587936347-ci16x9-w20/stefan-aust-3107-03-jpg.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "3 Min"
    },
    {
      "title": "„Verurteilen Deutschland für einen Genozid“ – Angriff auf Büro von SPD-Politiker",
      "teaser": "Eine Scheibe des Büros von SPD-Politiker Lars Düsterhöft ist von Unbekannten beschädigt worden. Zunächst ging man von Schüssen aus. Inzwischen vermutet die Polizei einen „spitzen Gegenstand“. Der oder die Täter besprühten das Gebäude mit einer „Genozid“-Parole.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252871882/3467930417-ci23x11-w20/VIPs-attend-the-Survivors-Home-Opening-To-Support-People-With-Can.jpg",
      "image_title": "Der Berliner SPD-Politiker Lars Düsterhöft auf einem Archivbild von 2022"
    },
    {
      "title": "Mehrheit will weder Merz noch Scholz als Kanzler – FDP klettert auf fünf Prozent",
      "teaser": "Wenn sich die Deutschen zwischen Olaf Scholz und Friedrich Merz als Kanzler entscheiden müssen, entscheiden sie sich laut neuem RTL/ntv-Trendbarometer mehrheitlich für keinen von beiden. Das BSW würde die Fünf-Prozent-Hürde locker überwinden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252871756/6437933637-ci23x11-w20/80th-anniversary-of-attempted-assassination-and-coup-against-Nazi.jpg",
      "image_title": "Ähnlich unbeliebt: Bundeskanzler Olaf Scholz (SPD) und CDU-Chef Friedrich Merz"
    },
    {
      "title": "Thüringer AfD will drei Passagen aus Verfassungsschutzbericht streichen lassen",
      "teaser": "Der Thüringer Verfassungsschutz führt die AfD seit 2021 als gesichert rechtsextremistisch. Vor einem Gericht wehrt sich die Partei nun gegen drei einzelne Passagen des Verfassungsschutzberichts. Die Texte enthielten falsche Interpretationen, so der Vorwurf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252869836/2327939507-ci23x11-w20/Landesparteitag-AfD-Thueringen.jpg",
      "image_title": "Der Thüringer AfD-Chef Björn Höcke (r) und sein Co-Vorsitzender Stefan Möller"
    },
    {
      "title": "Wahl-O-Mat – Welche Partei in Thüringen passt am besten zu mir?",
      "teaser": "Am 1. September wählt Thüringen ein neues Parlament. In Umfragen liegt die AfD von Björn Höcke vor der CDU und dem BSW. Welcher Partei schenken Sie Ihr Vertrauen? Unentschlossene finden Orientierungshilfe im Wahl-O-Mat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252600472/7177934277-ci23x11-w20/DWO-IP-LTW-Thueringen24-Teaser-Wahlomat-cw.jpg",
      "image_title": "DWO_IP_LTW_Thueringen24_Teaser_Wahlomat_cw",
      "author": "Jean Mikhail"
    },
    {
      "title": "So begründet das Gericht im Detail sein Urteil gegen Björn Höcke",
      "teaser": "Das Landgericht Halle begründet das Urteil gegen Björn Höcke auf 43 Seiten, die WELT vorliegen. Die Strafkammer wirft dem Thüringer AfD-Landeschef vor, dass er die SA-Parole „Alles für Deutschland“ in Kenntnis ihres Verbotes „absichtlich ausgesprochen hat, um diese so wieder zu beleben“.",
      "url": "https://www.welt.de/politik/deutschland/plus252867092/Thueringer-AfD-Chef-So-begruendet-das-Gericht-im-Detail-sein-Urteil-gegen-Bjoern-Hoecke.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249751706/6707930107-ci23x11-w20/DWO-Teaser-IP-Hoecke-Justizia-cw-jpg.jpg",
      "image_title": "Thüringens AfD-Chef Björn Höcke",
      "author": "Frederik Schindler"
    },
    {
      "title": "Ampel sucht weltweit Fachkräfte – und verdammt Hochqualifizierte in Deutschland zum Nichtstun",
      "teaser": "In der Bundesrepublik warten ukrainische Ärzte meist jahrelang auf die Zulassung – obwohl sie gebraucht werden. Zugleich fliegt die Regierung um die Welt, um Fachkräfte anzuwerben. Die nötigen Reformen, um Migranten hierzulande schneller in Arbeit zu bringen, bleiben liegen. Ein Armutszeugnis.",
      "url": "https://www.welt.de/politik/deutschland/article252865030/Ampel-sucht-weltweit-Fachkraefte-und-verdammt-Hochqualifizierte-in-Deutschland-zum-Nichtstun.html",
      "image_url": "https://img.welt.de/img/autor/mobile251239564/5137939407-ci23x11-w20/Kaja-Klapsa.jpg",
      "image_title": "Politikredakteurin Kaja Klapsa",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Höcke ist doof, richtig doof“, blafft der achtjährige Junge im CDU-Wahlwerbespot",
      "teaser": "Mit einer Wahlwerbung zur anstehenden Landtagswahl handelt sich die Thüringer CDU scharfe Kritik und Spott ein. Der Clip mit dem Spitzenkandidaten Mario Voigt wirkt unnatürlich – was nicht nur an dem überraschenden Ende liegt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252862444/4987937787-ci23x11-w20/Sommerfest-der-AfD-Thueringen-mit-Spitzenkandidat-Bjoern-Hoecke.jpg",
      "image_title": "Sommerfest der AfD Thüringen mit Spitzenkandidat Björn Höcke",
      "author": "Tilman Luz"
    },
    {
      "title": "„Kinder, die zunächst noch in Windeln zur Schule kommen“",
      "teaser": "Die Ampel fördert jetzt gezielt Brennpunktschulen. Wie groß ist die Misere? Die Berliner Grundschulleiterin Karina Jehniche berichtet von eklatanten Deutsch-Defiziten – auch bei Eltern, die Spracherwerb nicht für nötig hielten. Zudem stellt sie gewaltige „religiöse“ und soziale Herausforderungen fest.",
      "url": "https://www.welt.de/politik/deutschland/plus252847614/Brennpunktschulen-Kinder-die-zunaechst-noch-in-Windeln-zur-Schule-kommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252851226/2527935497-ci23x11-w20/Christian-Morgenstern-Grundschule-i.jpg",
      "image_title": "Grundschulleiterin Karina Jehniche",
      "author": "Tim Daldrup"
    },
    {
      "title": "Kein Bürgergeld für Totalverweigerer? – Das denken die Deutschen",
      "teaser": "Wer partout nicht arbeiten will, soll auch kein Geld vom Staat bekommen? Mit dieser Forderung hatte CDU-Generalsekretär Carsten Linnemann zuletzt eine Kontroverse ausgelöst. Laut einer aktuellen Befragung unterstützen viele Deutsche den Vorschlag – besonders eine Wählergruppe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252861948/8917932577-ci23x11-w20/Carsten-Linnemann.jpg",
      "image_title": "Carsten Linnemann, CDU-Generalsekretär, während einer Rede im Bundestag (Archivbild)"
    },
    {
      "title": "Britische Regierung mobilisiert 6000 Spezialkräfte gegen anhaltende Randale",
      "teaser": "Großbritannien kommt nicht zur Ruhe. Nach dem tödlichen Messerangriff auf junge Mädchen in Southport liefern sich rechtsradikale Gruppen weiter regelrechte Straßenschlachten mit der Polizei. Auch gewalttätige Gegengruppen stellen sich den Randalierern entgegen. Die Regierung reagiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252861994/5777939647-ci23x11-w20/Police-intervene-against-far-right-protestors-in-Plymouth.jpg",
      "image_title": "Polizeieinsatz gegen Demonstranten in Plymouth (Foto vom 5.8.)"
    },
    {
      "title": "Harris sichert sich Präsidentschaftsnominierung – und grenzt mögliche Vize-Kandidaten ein",
      "teaser": "Kamala Harris ist nach dem Abschluss der internen Abstimmung im Eiltempo offiziell die Präsidentschaftskandidaten der US-Demokraten. Sie erhält 99 Prozent der rund 4500 abgegebenen Delegiertenstimmen. Die Suche nach einem Vize-Kandidaten hat Harris auf zwei Männer eingegrenzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252861836/4497933457-ci23x11-w20/Wahlkampf-in-den-USA-Kamala-Harris.jpg",
      "image_title": "US-Vizepräsidentin Kamala Harris"
    },
    {
      "title": "2280 Euro für sieben Störer – Bundespolizei bittet „Letzte Generation“ für Einsätze zur Kasse",
      "teaser": "Mit Störaktionen an Flughäfen hat die „Letzte Generation“ jüngst häufig für Schlagzeilen gesorgt. Auch den Hauptstadtflughafen BER hat es mehrmals getroffen. Die Bundespolizei hat den Verurteilten die Einsätze teilweise in Rechnung gestellt – mit mäßigem Erfolg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252861642/9917934577-ci23x11-w20/Klimaprotest-am-Hauptstadtflughafen-BER.jpg",
      "image_title": "Ein Mitglied der Letzten Generation bei einer Störaktion am Berliner Flughafen im Dezember 2022"
    },
    {
      "title": "„Regeln einhalten oder die Verantwortung abgeben“ – Wirtschaftsweise verteidigt Lindner",
      "teaser": "Der Streit über den Haushalt 2025 spaltet die Ampel-Koalition. Wirtschaftsweise Veronika Grimm unterstützt nun die Sparziele von Finanzminister Lindner (FDP). Es dürfe nicht zur Gewohnheit werden, die Gesetzeslage zu ignorieren. Sparmöglichkeiten gibt es laut Grimm einige.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252861618/7917932467-ci23x11-w20/Wirtschaftsweise-Grimm.jpg",
      "image_title": "Wirtschaftsweise Veronika Grimm"
    },
    {
      "title": "Iran soll Raketenwerfer in Stellung bringen – Bundeswehr bereitet Evakuierung vor",
      "teaser": "Die Sorge vor einer Eskalation des Konflikts zwischen dem Iran und Israel wächst: Einem Bericht zufolge beobachten die USA seit dem Wochenende Truppenbewegungen. Zudem soll Teheran Russland um Hilfe bei der Luftabwehr gebeten haben – und sie bereits erhalten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252861864/0587937387-ci23x11-w20/Mideast-Tensions.jpg",
      "image_title": "Mideast Tensions"
    },
    {
      "title": "Ehefrau verteidigt Vance wegen Kommentar zu „kinderlosen Katzen-Frauen“",
      "teaser": "Kaum wurde J.D. Vance zu Trumps Vizekandidat ernannt, tauchen problematische Aussagen aus seiner Vergangenheit auf. 2021 hat er demokratische Politikerinnen, auch Vizepräsidentin Kamala Harris, als „kinderlose Katzen-Frauen“ bezeichnet. Eine „Witzelei“, sagt seine Ehefrau nun.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252861446/0487938127-ci23x11-w20/Wahl-2024-Republikaner.jpg",
      "image_title": "J.D. Vance wird im US-Wahlkampf von seiner Frau Usha unterstützt"
    },
    {
      "title": "1400 Euro Durchschnittsrente – Mehr als 1,3 Millionen Senioren arbeiten weiter",
      "teaser": "Viele Deutsche gehen auch noch arbeiten, wenn sie offiziell im Ruhestand sind. Das liegt laut einem Bericht des Instituts für Arbeitsmarktforschung nicht immer nur daran, dass sie mit ihrer Rente nicht auskommen. Besonders beliebt ist bei Senioren der Minijob.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252861426/0417935317-ci23x11-w20/Senior-craftsman-bending-over-and-using-wooden-letters-and-letter.jpg",
      "image_title": "Senior craftsman bending over and using wooden letters and letterpress machine in book arts workshop"
    },
    {
      "title": "Das „Momentum“ ist nun auf Russlands Seite",
      "teaser": "Immer mehr ukrainische Ortschaften fallen in russische Hände. Nun könnte Putins Armee auch noch die strategisch besonders wichtige Stadt Tschassiw Jar erobern. Kiew hat dem derzeit wenig entgegenzusetzen. Denn die Ukraine braucht Zeit, um zwei neue Trümpfe voll auszuspielen.",
      "url": "https://www.welt.de/politik/ausland/plus252856156/Ukraine-Krieg-Das-Momentum-ist-nun-auf-der-Seite-Russlands.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252856872/1997937837-ci23x11-w20/Ukraine-Krieg-Region-Charkiw.jpg",
      "image_title": "Das ukrainische Militär steht aktuell besonders unter Druck",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "UN kündigen neun UNRWA-Mitarbeitern wegen Terror-Vorwürfen",
      "teaser": "Seit dem Überfall auf Israel existieren Vorwürfe, Mitarbeiter des Palästinenserhilfswerks UNRWA seien beteiligt gewesen. Ein Sprecher der Vereinten Nationen räumte ein, dass die UN mit „großer oder sehr großer Wahrscheinlichkeit“ davon ausgehe. Neun Mitarbeiter wurden entlassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile252860954/9747939517-ci23x11-w20/Israeli-attack-hits-UNRWA-school-in-Nuseirat-camp.jpg",
      "image_title": "UNRWA-Mitarbeiter besichtigen ein Haus im Gazastreifen (Bild vom 15. Juli 2024)"
    },
    {
      "title": "„Für Brandmauern und Kontaktschuld kein Platz“ – Wo das BSW auf die AfD setzt",
      "teaser": "Wie nah rücken BSW und AfD zusammen? Die Führung um Sahra Wagenknecht lehnt zwar eine Kooperation mit der Rechtsaußen-Partei ab. Doch bei einem ihrer Kernvorhaben, das sie als „gesamtgesellschaftliche Aufgabe“ versteht, nimmt sie eine Zustimmung der AfD in Kauf.",
      "url": "https://www.welt.de/politik/deutschland/plus252855288/Wagenknecht-Partei-Fuer-Brandmauern-und-Kontaktschuld-kein-Platz-Wo-das-BSW-auf-die-AfD-setzt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252855286/8957932937-ci23x11-w20/DWO-Teaser-IP-BSW-AfD-bn-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kevin Culina"
    },
    {
      "title": "Ataman persönlich erteilte Aufträge, gegen Reichelt-Portal vorzugehen",
      "teaser": "Das von Julian Reichelt geleitete Nachrichtenportal „Nius“ hatte zuletzt vor Gericht gegen das Bundesentwicklungsministerium und die Antidiskriminierungsstelle des Bundes gewonnen. Jetzt wurde bekannt, dass Ferda Ataman persönlich an zwei Abmahnungen beteiligt war.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252853946/6077936097-ci23x11-w20/469689958.jpg",
      "image_title": "Ferda Ataman ist seit Juli 2022 Unabhängige Bundesbeauftragte für Antidiskriminierung",
      "author": "Constantin Weeg"
    },
    {
      "title": "„Es ist für Menschen schwieriger geworden, sich noch auf einer sachlichen Ebene auszutauschen“",
      "teaser": "Abseits der großen Parteien führte Daniel Zimmermann als jüngster Bürgermeister Deutschlands seine Stadt zu wirtschaftlichem Aufstieg und Wohlstand. Doch nach 16 Jahren ist Schluss. Denn trotz der Erfolge wächst in Monheim die Kritik. Zimmermann stellt eine Verschiebung in der politischen Auseinandersetzung fest.",
      "url": "https://www.welt.de/politik/deutschland/plus252851544/Junger-Buergermeister-Es-ist-fuer-Menschen-schwieriger-geworden-sich-noch-auf-einer-sachlichen-Ebene-auszutauschen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252851728/0067935767-ci23x11-w20/Monheim-am-Rhein-Fluechtlingsunterkunft-in-ehemaliger-Containerschule-9.jpg",
      "image_title": "Monheims Bürgermeister Daniel Zimmermann (Peto)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Wo ist Scholz? Die Ampel zerlegt sich – und der Kanzler urlaubt“",
      "teaser": "Finanzminister Lindner fordert nach zwei Gutachten Nachverhandlungen für den Haushalt 2025. In der Ampel-Koalition kommt es zum Streit – jedoch ohne Olaf Scholz. Der Kanzler ist im Urlaub. Die CSU findet das „respektlos“ und „unerträglich“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252852352/7267932967-ci23x11-w20/Gefangenenaustausch-mit-Russland.jpg",
      "image_title": "Aus der CSU kommt Kritik an Olaf Scholz"
    },
    {
      "title": "Die riesigen Bedenken gegen Grenzkontrollen – und die Realität",
      "teaser": "Als Innenministerin Faeser im Herbst 2023 stationäre Kontrollen an den Grenzen zu Polen, Tschechien und der Schweiz einführt, ist der Unmut in der eigenen Ampel gewaltig: Diese schadeten der Wirtschaft und verhinderten illegale Einreisen nicht – so der Vorwurf. Doch nun bietet sich ein anderes Bild.",
      "url": "https://www.welt.de/politik/deutschland/plus252853114/Migrationssteuerung-Die-riesigen-Bedenken-gegen-Grenzkontrollen-und-die-Realitaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252853112/6277935287-ci23x11-w20/Bundespolizei-greift-unerlaubt-eingereiste-Migranten.jpg",
      "image_title": "Ein Bundespolizist bewacht unerlaubt eingereiste Migranten nahe der deutsch-polnischen Grenze in Forst (Brandenburg)",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Iran warnt Piloten davor, seinen Luftraum zu überfliegen",
      "teaser": "Die USA und Israel rechnen mit einem baldigen Angriff des Iran auf Israel. Eine jetzt ausgesprochene Flugwarnung iranischer Behörden für mehrere Regionen des Landes nährt diesen Verdacht weiter. Erste Airlines setzen bereits ihre Flüge aus. Jordanien trifft Vorsichtsmaßnahmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252854060/8547930827-ci23x11-w20/Satellite-Images-Show-Devastating-Floods-Gripping-Iran.jpg",
      "image_title": "Satellitenbild vom Iran"
    },
    {
      "title": "„Die Holländer sind fassungslos über das, was hierzu in Deutschland gerade abläuft“",
      "teaser": "Im Fall eines Wahlsiegs 2025 will CDU-Chef Merz mit einem Sofortprogramm starten. Sein Ziel: rot-grün-gelbe Politik schnell zurückzudrehen – etwa bei einem Projekt, bei dem die Ampel-Koalitionen „alle Warnungen vom Tisch gewischt“ habe.",
      "url": "https://www.welt.de/politik/deutschland/plus252697688/Friedrich-Merz-Die-Hollaender-sind-fassungslos-ueber-das-was-hierzu-in-Deutschland-gerade-ablaeuft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252698868/7197939537-ci23x11-w20/Friedrich-Merz-4.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Björn Höcke – eine Nahaufnahme",
      "teaser": "Mit seiner Ideologie hat Höcke die AfD geprägt und sich weitgehend durchgesetzt. Jetzt will er Ministerpräsident werden – und Deutschland verändern. Aber seine innerparteiliche Macht nimmt ab, andere Tonangeber drängen nach vorn. Unser Autor hat ihn monatelang beobachtet und mit ihm gesprochen.",
      "url": "https://www.welt.de/politik/deutschland/plus252704306/Schluesselfigur-der-AfD-Bjoern-Hoecke-eine-Nahaufnahme.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252717788/4607939337-ci23x11-w20/Political-Parties-React-To-Thuringia-Election-7.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Wenn der gesunde Menschenverstand schon als rechts gilt, dürfen wir uns nicht wundern“",
      "teaser": "Entrechtung von Frauen durch Migranten werde als „andere Sitten“ akzeptiert, rügt Alice Schwarzer – und Unbehagen darüber als Rassismus diffamiert. Das Selbstbestimmungsgesetz der Ampel erklärt sie für „total verrückt“. Es sei ein „Massenphänomen“, dass sich Mädchen fälschlicherweise für trans hielten.",
      "url": "https://www.welt.de/politik/deutschland/plus252592884/Alice-Schwarzer-Wenn-der-gesunde-Menschenverstand-schon-als-rechts-gilt-duerfen-wir-uns-nicht-wundern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252764048/6027932097-ci23x11-w20/Alice-Schwarzer-Autorin-Journalis.jpg",
      "image_title": "Alice Schwarzer",
      "author": "Sabine Menkens"
    },
    {
      "title": "Die düstere Ukraine-Realität, über die Nato-Insider nur anonym sprechen wollen",
      "teaser": "In Brüssel erwartet fast niemand mehr, dass die Ukraine ihre verlorenen Gebiete zurückgewinnen wird. Nur reden will darüber niemand – zumindest offiziell. WELT hat mit einer Reihe von Insidern gesprochen, die ihren düsteren Ausblick mit einer von Europa selbst verschuldeten Tatsache begründen.",
      "url": "https://www.welt.de/politik/ausland/plus252746254/Russlands-Krieg-Die-duestere-Ukraine-Realitaet-ueber-die-Nato-Insider-nur-anonym-sprechen-wollen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252747074/6757934577-ci23x11-w20/A-Ukrainian-serviceman-of-the-24th.jpg",
      "image_title": "Ein ukrainischer Soldat feuert in der Region Donezk mit einer Haubitze Richtung russischer Truppen",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Pandemie der Ungeimpften? „Aus fachlicher Sicht nicht korrekt“",
      "teaser": "Neu veröffentlichte Sitzungsprotokolle des Robert-Koch-Instituts (RKI) zeigen, dass die Wissenschaftler selbst an ein zentrales Dogma der Pandemiepolitik nicht geglaubt haben. Gesundheitsminister Karl Lauterbach (SPD) und das RKI gehen dennoch in die Offensive.",
      "url": "https://www.welt.de/politik/deutschland/plus252666070/RKI-Files-Pandemie-der-Ungeimpften-Aus-fachlicher-Sicht-nicht-korrekt.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252666036/4077939417-ci23x11-w20/Coronavirus-Berlin-Pressekonferenz-Spahn.jpg",
      "image_title": "Pressekonferenz Spahn Wieler",
      "author": "Benjamin Stibi"
    },
    {
      "title": "„Russen dringen nach Tschassiw Jar vor. Dort können sie den Rest des Donbass bedrohen“",
      "teaser": "Während russische Truppen im Donbass weiter vordringen und in der Region Donezk die Evakuierung von Kindern angeordnet wird, feiert die Ukraine die Ankunft der ersten F-16-Kampfjets. „Ich glaube nicht, dass die F-16 in dieser Situation helfen werden“, sagt Militärexperte Carlo Masala.",
      "url": "https://www.welt.de/politik/ausland/video252848694/Ukraine-Krieg-Russen-dringen-nach-Tschassiw-Jar-vor-Dort-koennen-sie-den-Rest-des-Donbass-bedrohen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252848562/8697931107-ci23x11-w20/Ukraine-Krieg-Tschassiw-Jar.jpg",
      "image_title": "Ukraine-Krieg - Tschassiw Jar",
      "author": "3 Min"
    },
    {
      "title": "Hier fällt die letzte Männer-Domaine Afrikas",
      "teaser": "Kein afrikanisches Land war so von Männern beherrscht, wie Somalia. Doch dagegen begehren die Frauen seit einiger Zeit auf. Ob im Parlament, wo es jetzt eine Frauenquote gibt, im Journalismus oder bei Schönheitswettbewerben. Doch sie haben einen gefährlichen Gegner.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252825480/2227930747-ci23x11-w20/BILAN-GV-2023-2024-PR-Shots-UNDPdate-23.jpg",
      "image_title": "Bewaffnet mit Kamera und Stativ: Journalistinnen in Somalia",
      "author": "Christian Putsch"
    },
    {
      "title": "Wo der einzige Radiosender vor einer Migrationspolitik à la Angela Merkel warnt",
      "teaser": "Die Einwanderungspolitik ist das wichtigste Thema im US-Wahlkampf. Ex-Präsident Trump attackiert Kamala Harris auf dem Gebiet scharf. Unser Reporter ist 3400 Kilometer entlang der Grenze zu Mexiko gefahren. Dabei geriet er selbst in Checkpoints und sah, wie die Lage wirklich ist.",
      "url": "https://www.welt.de/politik/ausland/plus252661622/Wo-der-einzige-Radiosender-vor-einer-Migrationspolitik-a-la-Angela-Merkel-warnt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252790112/8207939567-ci23x11-w20/Tobias-Kaeufer-Fotos-Grenzreportage-Tag-4.jpg",
      "image_title": "„Das Schmuggeln illegaler Ausländer ist ein Bundesverbrechen“ steht auf einem Schild am Highway in Texas",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Wasser-Kanister im Bunker“ – So bereiten sich Israels Bewohner auf einen Angriff vor",
      "teaser": "Wegen der iranischen Drohung gegen Israel wächst international die Angst vor einer Ausweitung des Krieges im Nahen Osten. Über die Lage in Israel und wie sich die Menschen vor Ort auf einen möglichen Angriff vorbereiten, berichtet Tatjana Ohm für WELT TV.",
      "url": "https://www.welt.de/politik/ausland/video252865046/Drohung-aus-Teheran-Wasser-Kanister-im-Bunker-So-bereiten-sich-Israels-Bewohner-auf-einen-Angriff-vor.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252865038/0847930497-ci23x11-w20/PCR1-Clean-10-00-8525-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Erschüttertes Großbritannien",
      "teaser": "Nach dem brutalen Dreifach-Mord von Southport kommt es zu Ausschreitungen im ganzen Land. Angestachelt werden sie von ausländerfeindlicher Hetze im Netz. Auch die konservative Ex-Regierung hat zu der aufgeheizten Stimmung beigetragen. Dem neuen Premier Starmer steht nun eine Herkulesaufgabe bevor.",
      "url": "https://www.welt.de/politik/ausland/plus252844520/Southport-Randale-in-Grossbritannien-Premier-Starmer-steht-vor-Herkulesaufgaben.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252844730/8237939617-ci23x11-w20/Far-right-Activists-Hold-Protests-Across-The-UK-4.jpg",
      "image_title": "Bei den ausländerfeindlichen Ausschreitungen in Manchester geraten Demonstranten mit der Polizei aneinander",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "„Wir haben auf der einen Seite einen Routinier, auf der anderen Seite eine Amateurin“",
      "teaser": "George Weinberg von den Republicans Overseas Germany steht fest hinter dem republikanischen Präsidentschaftskandidaten Donald Trump. Harris sei weder besonders durchsetzungsfähig noch politisch kompetent, so Weinberg bei WELT TV.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/video252863614/US-Wahlkampf-2024-Wir-haben-auf-der-einen-Seite-einen-Routinier-auf-der-anderen-Seite-eine-Amateurin.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252863638/2607932497-ci23x11-w20/weinberg-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "7 Min"
    }
  ]
}