{
  "timestamp": "2024-09-13T03:08:18",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BS4FLZhB.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CzaUJn3S.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorbild für Deutschland? Österreichs „Asylwunder“ und die Zahlen dahinter",
      "teaser": "Vor wenigen Jahren gehörte Österreich zu den europäischen Ländern mit der höchsten Pro-Kopf-Zuwanderung. Inzwischen sind die Zahlen stark gesunken. Die Politik verkauft das als ihren Erfolg. Doch die niedrigen Zahlen haben teils andere Gründe, als die Migrationskritiker zugeben wollen.",
      "url": "https://www.welt.de/politik/ausland/plus253480558/Migrationspolitik-Vorbild-fuer-Deutschland-Oesterreichs-Asylwunder-und-die-Zahlen-dahinter.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253480556/8617935407-ci23x11-w20/FLUECHTLINGE-4500-FLUECHTLINGE-IM-SUEDBURGENLAND-ANGEKOMMEN.jpg",
      "image_title": "Die Zahl der Asylanträge in Österreich ist stark gesunken",
      "author": "Stefan Schocher"
    },
    {
      "title": "Mehrheit der Deutschen befürwortet härtere Regeln an der Grenze",
      "teaser": "Zurückweisungen, Grenzkontrollen oder Abschiebungen von Ausreisepflichtigen – die große Mehrheit in Deutschland ist laut einer Umfrage dafür. Dabei zeigt sich, dass härtere Regeln im Umgang mit irregulärer Migration von älteren Menschen häufiger befürwortet werden als von Jüngeren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile253458046/6967933117-ci23x11-w20/Grenzkontrollen-Kiefersfelden-2.jpg",
      "image_title": "Polizisten kontrollieren am Grenzübergang Kiefersfelden den aus Österreich kommenden Verkehr"
    },
    {
      "title": "Konflikt mit Russland „ist nicht im Geringsten unsere Absicht“, betont Keir Starmer",
      "teaser": "Kremlchef Putin hat einen möglichen ukrainischen Einsatz weitreichender westlicher Waffen gegen Ziele auf russischem Gebiet als Kriegsbeteiligung der Nato gewertet. Großbritanniens Premier Starmer weist den Vorwurf zurück. Putin habe den Krieg begonnen und könne ihn sofort beenden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253487666/2417933377-ci23x11-w20/Britischer-Premier-Starmer-in-Washington.jpg",
      "image_title": "Der britische Premierminister Keir Starmer trifft vor Gesprächen mit US-Präsident Biden in Washington ein"
    },
    {
      "title": "„Und wir sind die dummen Idioten“, sagt Wagenknecht über die Stationierung von US-Raketen",
      "teaser": "Bald könnte die Wagenknecht-Partei für eine Mehrheit gebraucht werden. Deshalb tourt die Parteichefin durch Brandenburg, wo Hunderte Menschen ihr gespannt zuhören. Wie Wagenknecht über Karl Lauterbach spricht, verrät viel über die Methoden ihrer Partei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253487580/1377931097-ci23x11-w20/Wahlkampf-Buendnis-Sahra-Wagenknecht-in-Brandenburg.jpg",
      "image_title": "Teilte kräftig aus: Sahra Wagenknecht schlug im Wahlkampf in Cottbus harte Töne an",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Es wird keine dritte Debatte geben“ – Trump erteilt Absage an Harris und Millionen Amerikaner",
      "teaser": "Das TV-Duell gegen Joe Biden gewann Trump klar für sich. Bidens Parteigenossin, die neue Kandidatin Kamala Harris, konnte sich im zweiten Duell besser behaupten. Offenbar sogar so gut, dass Trump keine Neuauflage riskieren will. Mehr in unserem Live-Ticker.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article252954550/US-Wahl-Es-wird-keine-dritte-Debatte-geben-Trump-erteilt-Absage-an-Harris.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253487540/3707930867-ci23x11-w20/Jahrestag-der-Terroranschlaege-vom-11-September.jpg",
      "image_title": "Jahrestag der Terroranschläge vom 11. September"
    },
    {
      "title": "Inszenierter Ausstieg beim Migrationsgipfel? Merz weist Scholz zurecht und attackiert Wagenknecht",
      "teaser": "Der Migrationsgipfel zwischen Ampel und Union scheiterte krachend. In den folgenden Tagen beschuldigten beide Seiten die jeweils andere Partei. Kanzler Scholz warf der Union vor, nicht ernsthaft nach einer Lösung gesucht zu haben. Das lässt Friedrich Merz nicht auf sich sitzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253487074/4997933017-ci23x11-w20/Tag-der-Konrad-Adenauer-Stiftung.jpg",
      "image_title": "Friedrich Merz spricht bei der Konrad-Adenauer-Stiftung"
    },
    {
      "title": "Bis zu 30.700 Euro – Schweden will Migranten Prämie für Rückkehr in Herkunftsland zahlen",
      "teaser": "Der schwedische Migrationsminister nennt es einen Paradigmenwechsel: Das Land will Migranten, die in ihr Heimatland zurückkehren, deutlich mehr Geld als bislang zahlen. Die Erhöhung soll die Rückkehrprämien bekannter machen – diese soll stärker in Anspruch genommen werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253486352/6167937007-ci23x11-w20/WEB-INRIKES.jpg",
      "image_title": "Migrationsminister Johan Forssell unterstützt die Pläne"
    },
    {
      "title": "Stoltenberg soll neuer Chef der Münchner Sicherheitskonferenz werden",
      "teaser": "Noch ist er Nato-Generalsekretär: Jens Stoltenberg soll aber ab 2025 Chef der Münchner Sicherheitskonferenz werden. Das berichten verschiedene Medien. Stoltenberg würde die Stelle von Christoph Heusgen übernehmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253483748/4207939567-ci23x11-w20/Nato-Gipfel.jpg",
      "image_title": "Nato-Gipfel"
    },
    {
      "title": "AfD in Brandenburg knapp vor SPD – Drei Parteien könnten an Fünfprozenthürde scheitern",
      "teaser": "Auch bei der Landtagswahl in Brandenburg könnte die AfD Gewinne einfahren. Eine repräsentative Befragung prognostiziert ein Kopf-an-Kopf-Rennen mit der SPD. Das Bündnis Sahra Wagenknecht (BSW) erreicht demnach ein zweistelliges Ergebnis. Andere Parteien müssen um den Einzug in den Landtag bangen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253485602/7267935637-ci23x11-w20/DWO-Teaser-BB-Umfrage-ms.jpg",
      "image_title": "Hans-Christoph Berndt (AfD,l.) und Ministerpräsident Dietmar Woidke (SPD)"
    },
    {
      "title": "„Viele machen sich Sorgen, dass ihre Kinder in der Schule diskriminiert werden“",
      "teaser": "Kaum ein Bundesland ist so abhängig von ausländischen Ärzten wie Thüringen – schon jetzt hat jeder vierte Krankenhausarzt keinen deutschen Pass. Allerdings verlassen viele Fachkräfte das Bundesland wieder. Als ein Grund gilt ein ausländerfeindliches Klima, das „soziale Integration“ verhindere.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253482184/8577932227-ci23x11-w20/Doctor-and-patient-in-conversation-looking-at-digital-tablet-2.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Ungenießbar“, „so etwas Dysfunktionales“ – Das Ekelessen in Berliner Grundschulen",
      "teaser": "Aufregung an vielen Schulen der Hauptstadt: Seit Kurzem soll ein neuer Catering-Dienst die Kinder mit Essen versorgen. Doch die von den Behörden ausgewählte Firma ist heillos überfordert: In der Großküche wird Essen auf dem Boden gefunden. Lieferungen sind mitunter ungenießbar – oder kommen gar nicht an.",
      "url": "https://www.welt.de/politik/deutschland/plus253478312/Schulessen-Chaos-Ungeniessbar-so-etwas-Dysfunktionales-Das-Ekelessen-in-Berliner-Grundschulen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253478730/1077931607-ci23x11-w20/Schulessen-Berlin-40Seconds-ueber-Sabine.jpg",
      "image_title": "Eine Erzieherin nahm dieses Foto von Kartoffelgratin auf, das der Caterer „40 Seconds“ lieferte",
      "author": "Sabine Menkens"
    },
    {
      "title": "Vom Pflegeheim zur Asylunterkunft – Jetzt schreitet ein Gericht ein",
      "teaser": "Die Stadt Baden-Baden bringt Migranten in einer Pflegeeinrichtung für betreutes Wohnen unter. Unter Anwohnern und Mitinhabern löst das so großen Unmut aus, dass der Streit darüber vor Gericht landet. Ist diese Art der Nutzung zulässig? Die Richter kommen zu einer klaren Entscheidung.",
      "url": "https://www.welt.de/politik/deutschland/plus253480202/Unterbringung-von-Migranten-Vom-Pflegeheim-zur-Asylunterkunft-Jetzt-schreitet-ein-Gericht-ein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248633110/7577933217-ci23x11-w20/Pflegeheim-zur-Asylunterkunft-4.jpg",
      "image_title": "Seniorenresidenz und Asylunterkunft: Schwarzwaldwohnstift in Baden-Baden",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Berliner Zeitung“, „Tichys Einblick“ und „Junge Freiheit“ wehren sich gegen Verfassungsschutz",
      "teaser": "Der Bayerische Verfassungsschutz warnt vor russischer Desinformation und erwähnt dabei auch deutsche Publikationen. „Berliner Zeitung“, „Tichys Einblick“ und die „Junge Freiheit“ protestierten, teils auch juristisch. Nun spricht die Behörde von „inhaltlichen Missverständnissen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253479418/4507933217-ci23x11-w20/Verfassungsschutzbericht-Bayern-2024-Halbjahresbericht-Bavarian-S.jpg",
      "image_title": "Verfassungsschutzbericht Bayern 2024 Halbjahresbericht Bavarian Secret Service Report"
    },
    {
      "title": "Nato wäre bei Erlaubnis zu Raketeneinsatz durch Ukraine „im Krieg mit Russland“, sagt Putin",
      "teaser": "Die Ukraine will mit aus dem Westen gelieferten, weitreichenden Waffen auch Ziele in Russland angreifen. Bislang lehnen die Verbündeten dies ab. Sollte sich das ändern, befände sich die Nato den Worten Putins nach „im Krieg“ mit der Russland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253486226/8087934367-ci23x11-w20/President-Putin-on-working-visit-to-Russia-s-Northwest-Federal-Di.jpg",
      "image_title": "Präsident Putin während einer Besprechung am Donnerstag"
    },
    {
      "title": "Allein auf den Westen will sich Kiew nicht verlassen – und baut eigene Drohnen und Raketen",
      "teaser": "Die Ukraine könnte zeitnah aus London und Washington die Erlaubnis bekommen, die Langstreckenwaffen seiner westlichen Partner auf russisches Gebiet abfeuern zu können. Doch auch unabhängig davon produziert Kiew eigene Marschflugkörper und eine ballistische Rakete – mit einem bestimmten Ziel.",
      "url": "https://www.welt.de/politik/ausland/plus253475850/Ukraine-Krieg-Deshalb-verlaesst-sich-Kiew-nicht-auf-westliche-Raketen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253476048/1737936907-ci23x11-w20/TOPSHOT-This-photo-shows-a-damage.jpg",
      "image_title": "Von einer ukrainischen Drohne getroffenes Hochhaus in der Nähe von Moskau",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Der Denkfehler der britischen Regierung",
      "teaser": "Während diverse Regierungen sich Gedanken machen, wie sie mehr Pflegekräfte ins Land holen können, tat die inzwischen abgewählte konservative Regierung in Großbritannien genau das Gegenteil: Sie erhöhte die Hürden dafür. Jetzt wird der Pflegemangel im Land immer drastischer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253465808/1277933087-ci23x11-w20/Young-care-assistant-helps-an-elderly-gent-put-on-his-jumper.jpg",
      "image_title": "Ohne Hilfe ausländischer Kräfte, kann die Pflege in Großbritannien nicht aufrechterhalten werden",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "„Sprachinspekteure“ sollen in ukrainischer Stadt Russischsprechende melden",
      "teaser": "Seit dem russischen Einmarsch nimmt der Druck auf Russischsprechende in der Ukraine zu. In einer westukrainischen Stadt drohen nun Sprachpatrouillen, 50 Freiwillige haben sich angeblich bereits dafür gemeldet. Zudem soll man sich bei einer Telefonhotline über diese Menschen beschweren können.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253469630/5677931257-ci23x11-w20/Alley-of-Glory-to-fallen-heroes-established-in-center-of-Ivano-Fr.jpg",
      "image_title": "Fußgängerzone im Zentrum von Iwano-Frankiwsk im Oktober 2022. Mittendrin: Aufsteller mit Fotos der gefallenen Soldaten"
    },
    {
      "title": "Sechs UNRWA-Mitarbeiter bei israelischem Angriff auf Hamas-Zentrale in Schule getötet",
      "teaser": "Israels Armee greift am Mittwoch erneut die Al-Jawni-Schule in der Flüchtlingssiedlung Nuseirat an, in der UNRWA eine Notunterkunft betreibt. 14 Menschen sollen getötet worden sein, darunter sechs Mitarbeiter des UN-Palästinenserhilfswerks, wie Generalsekretär Guterres behauptet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile253469034/2677939707-ci23x11-w20/Luftangriff-auf-ehemalige-Schule.jpg",
      "image_title": "Israel hat erneut eine Schule im Gazastreifen angegriffen, in der sich noch immer Hamas-Terroristen befinden sollen"
    },
    {
      "title": "Ukraine soll alles bekommen, „was sie braucht“, sagt Blinken zu Langstreckenwaffen",
      "teaser": "Wolodymyr Selenskyj hat bei einem Treffen der Ukraine-Kontaktgruppe erneut für die Erlaubnis geworben, mit westlichen Langstreckenwaffen Ziele auf russischem Gebiet angreifen zu dürfen. Die USA und Großbritannien signalisieren nun, dass sie die Erlaubnis schon bald erteilen könnten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253468858/4787933307-ci23x11-w20/BESTPIX-UK-Foreign-Secretary-Travels-To-Ukraine-With-US-C.jpg",
      "image_title": "US-Außenminister Anthony Blinken mit seinem britischen Kollegen David Lammy"
    },
    {
      "title": "Merz macht Regierung neues Migrations-Angebot – So reagiert die Ampel",
      "url": "https://www.welt.de/politik/video253487592/Zurueckweisungen-CDU-Chef-Merz-macht-Ampel-neues-Migrations-Angebot-So-reagiert-die-Ampel.html",
      "image_url": "https://img.welt.de/img/politik/mobile253479670/6097932927-ci16x9-w20/Germany-Politics.jpg",
      "image_title": "Germany Politics",
      "author": "6 Min"
    },
    {
      "title": "Putin droht Nato mit Krieg",
      "url": "https://www.welt.de/politik/ausland/video253486688/Ukraine-Krieg-Putin-droht-Nato-mit-Krieg.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile253367318/9617930357-ci16x9-w20/Oestliches-Wirtschaftsforum-in-Wladiwostok.jpg",
      "image_title": "Kremlchef Wladimir Putin unterstützt im US-Wahlkampf angeblich Kandidatin Kamala Harris.",
      "author": "36 Sek"
    },
    {
      "title": "„Das Auswärtige Amt sollte den Speiseplan in der Kantine überprüfen“",
      "url": "https://www.welt.de/politik/ausland/video253486158/Ministerium-kommentiert-Trump-Das-Auswaertige-Amt-sollte-den-Speiseplan-in-der-Kantine-ueberpruefen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253486322/4947938167-ci16x9-w20/ONL-Joerges-18-00-2832-edited-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "6 Min"
    },
    {
      "title": "„Wenn dieses Signal nicht rausgeht, ist alles wieder nur Augenwischerei“, sagt Aiwanger",
      "url": "https://www.welt.de/politik/deutschland/video253485880/Zurueckweisungen-Wenn-dieses-Signal-nicht-rausgeht-ist-alles-wieder-nur-Augenwischerei-sagt-Aiwanger.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile251862766/7217939157-ci16x9-w20/dpaPicture-2-423477043-jbh.jpg",
      "image_title": "dpaPicture--2.423477043.jbh",
      "author": "3 Min"
    },
    {
      "title": "„Trump legt den Finger in die Wunde. Die Reaktion des Auswärtigen Amts ist unseriös“",
      "url": "https://www.welt.de/politik/deutschland/video253483892/Trumps-Kommentar-zur-deutschen-Energiewende-Dass-wir-Probleme-haben-hat-sich-in-der-ganzen-Welt-herumgesprochen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253484776/9047938347-ci16x9-w20/trump-vs-AA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Migrationsbeauftragte „fassungslos“ über Söders Worte",
      "teaser": "Die Migration „wächst uns über den Kopf“, sagte Markus Söder (CSU). „In vielen deutschen Städten fühlen sich die Deutschen nicht mehr zu Hause.“ Diese Worte entsetzen die Migrationsbeauftragte der Regierung – sie wirft ihm AfD-Sprech vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253477262/2427932737-ci23x11-w20/Lagebericht-Diskriminierung-in-Deutschland.jpg",
      "image_title": "Staatsministerin Reem Alabali-Radovan, Beauftragte der Bundesregierung für Migration, Flüchtlinge und Integration und Beauftragte für Antirassismus"
    },
    {
      "title": "Dann moniert der Grüne Verknüpfung „von islamistischem Terror mit Migration“",
      "teaser": "Innenministerin Faeser (SPD) stellt das Ampel-Sicherheitspaket als wirksam dar – lässt aber wichtige Einschränkungen unerwähnt. Der Grüne von Notz rügt den Verlauf der Migrationsdebatte seit dem Solingen-Attentat. Und schließlich setzt die Linke Wissler die AfD mit einem „Stinktier“ gleich.",
      "url": "https://www.welt.de/politik/deutschland/plus253475800/Solingen-Anschlag-Dann-moniert-der-Gruene-Verknuepfung-von-islamistischem-Terror-mit-Migration.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253479722/2037932317-ci23x11-w20/Nach-der-Messerattacke-auf-dem-Solinger-Stadtfest.jpg",
      "image_title": "Nach der Messerattacke auf dem Solinger Stadtfest",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Brandenburg verbietet „Glutnest der Steinzeitkultur Islamismus“",
      "teaser": "„Die Glutnester der Steinzeitkultur Islamismus müssen bereits im Keim erstickt werden, um einen Flächenbrand zu verhindern“, erklärt Brandenburgs Innenminister Michael Stübgen (CDU). Er verbietet deshalb das Islamische Zentrum Fürstenwalde al-Salam. Mehrere Objekte wurden im Vorfeld durchsucht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253477288/0977930377-ci23x11-w20/Brandenburg-verbietet-Islamisches-Zentrum-in-Fuerstenwalde.jpg",
      "image_title": "Brandenburg verbietet Islamisches Zentrum in Fürstenwalde"
    },
    {
      "title": "„Der einzig effektive Weg“ – Merz macht der Ampel neues Migrations-Angebot",
      "teaser": "Die Debatte um Migration geht weiter. Innenministerin Nancy Faeser (SPD) verteidigt im Bundestag die Politik der Ampel, die Union macht der Regierungs-Koalition ein Angebot. Von außerhalb des Plenarsaals schaltet sich Bodo Ramelow in die Diskussion ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253474242/3557933707-ci23x11-w20/Session-of-the-lower-house-of-German-parliament-Bundestag-in-Ber.jpg",
      "image_title": "CDU-Chef Friedrich Merz im Bundestag"
    },
    {
      "title": "Ehemaliger US-Botschafter wirft Ampel Wahlbeeinflussung vor",
      "teaser": "Ein Post des Außenministeriums zum TV-Duell zwischen Donald Trump und Kamala Harris sorgt bis über den Atlantik für Irritation. Richard Grenell, Ex-Botschafter in Deutschland, wirft dem Außenministerium Wahlbeeinflussung vor – „schlimmer als Russland und Iran“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253473252/3207932257-ci23x11-w20/RNC-2024.jpg",
      "image_title": "Richard Grenell, früherer Botschafter der USA in Deutschland, könnte nächster Außenminister werden",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Für Österreich stellt sich nicht die Frage, ob sie jemanden ‚zurücknehmen‘ wollen“",
      "teaser": "Bayerns Innenminister Herrmann (CSU) erklärt Zurückweisungen von Asylbewerbern an deutschen Grenzen für unabdingbar. Österreichs Ablehnung lässt ihn kalt: Wenn Deutschland einem Migranten die Einreise verweigere, gehe es nicht darum, ob das Nachbarland ihn aufnehme – denn er sei ja bereits dort.",
      "url": "https://www.welt.de/politik/deutschland/plus253466968/Zurueckweisung-an-Grenze-Geht-hier-nicht-um-Oesterreich-sondern-ob-Deutschland-jemandem-die-Einreise-verweigert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253466982/4157936417-ci23x11-w20/Dialogforum-des-DOSB-zu-einer-Olympia-Bewerbung-in-Muenchen.jpg",
      "image_title": "Bayerns Innenminister Joachim Herrmann (CSU)",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Wird das passieren, was wir 2016 erlebt haben“ – Union will eigenen Antrag in Bundestag einbringen",
      "teaser": "Nach dem Abbruch der Gespräche zur Migration pocht die Union weiter auf Zurückweisungen an der Grenze. Dafür erwägt sie nun wohl einen Weg an der Ampel vorbei. Thorsten Frei kündigte an, die Union werde einen eigenen Antrag im Bundestag einbringen. Die Union hofft offenbar auf einen Domino-Effekt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253469280/4227937017-ci23x11-w20/Thorsten-Frei-bei-Markus-Lanz.jpg",
      "image_title": "Thorsten Frei war bei „Markus Lanz“ zu Gast"
    },
    {
      "title": "„Juristisch falsch ist die Behauptung, Zurückweisungen seien generell rechtswidrig“",
      "teaser": "Die Ampel lehnt Zurückweisungen illegal eingereister Migranten ab, weil sie sich an dysfunktionales Europarecht gebunden sieht. Allerdings hat die Regierung selbst eine Argumentation vorgelegt, die einen möglichen Ausweg aufzeigt. Auch Verfassungsjuristen halten Zurückweisungen für möglich – und geboten.",
      "url": "https://www.welt.de/politik/deutschland/plus253463928/Migration-Juristisch-falsch-ist-die-Behauptung-Zurueckweisungen-seien-generell-rechtswidrig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253464910/2167939897-ci23x11-w20/DWO-Teaser-Erstaufnahmeeinrichtung-aw2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Wo Teenager auf ihr AfD-Idol treffen",
      "teaser": "Im Brandenburger AfD-Wahlkampf mischt auch Maximilian Krah mit: Geschasst von Parteiämtern, sehr beliebt unter sehr jungen Anhängern. Vor ihnen referiert er in Oranienburg, ihre Vorfahren seien „keine Verbrecher“ gewesen – und wer sie mit „53 Geschlechtern manipulieren“ wolle.",
      "url": "https://www.welt.de/politik/deutschland/plus253468878/Maximilian-Krah-in-Brandenburg-Wo-Teenager-auf-ihr-AfD-Idol-treffen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253468894/3107930577-ci23x11-w20/Krah-Selfie.jpg",
      "image_title": "In Oranienburg wollen zig Jugendliche ein Krah-Selfie",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Dadurch wird „leider auch intensiv die Ausländerfeindlichkeit getriggert“, klagt Bodo Ramelow",
      "teaser": "Nach den gescheiterten Gesprächen zur Migrationspolitik zwischen Regierung und Union beklagt Thüringens Ministerpräsident Bodo Ramelow (Linke) den „Überbietungswettbewerb der Abschreckungsgrausamkeiten“. Der Fokus sollte in der Debatte mehr auf Fällen gelungener Integration liegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/thueringen/mobile253327910/1137934107-ci23x11-w20/Nach-der-Landtagswahl-in-Thueringen.jpg",
      "image_title": "Thüringens Ministerpräsident Bodo Ramelow wünscht sich in der Migrationsdebatte weniger Abschreckung"
    },
    {
      "title": "Weidel fordert Neuwahlen und Grenzzäune – und erntet Applaus",
      "teaser": "Kurz vor den Landtagswahlen in Brandenburg hat Alice Weidel klare Forderungen gestellt. Sie punktete mit Forderungen zu Grenzzäunen, Friedensverhandlungen mit der Ukraine und dem Ende von Waffenlieferungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253468652/8117930047-ci23x11-w20/Wahlkampf-der-AfD-in-Brandenburg.jpg",
      "image_title": "Die Wahl zum Landtag Brandenburgs findet am 22. September statt"
    },
    {
      "title": "Erdogan fordert Rückgabe der Krim an die Ukraine",
      "teaser": "Bei einer Videobotschaft appellierte der türkische Präsident Erdogan in Richtung Moskaus, die von Russland annektierte Krim an die Ukraine zurückzugeben. Die Türkei gilt als Schutzmacht der Krimtataren – einer größeren Bevölkerungsgruppe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253468576/6637932297-ci23x11-w20/Turkish-President-Recep-Tayyip-Erdogan.jpg",
      "image_title": "Präsident Erdogan während einer Kabinettsrede Anfang der Woche"
    },
    {
      "title": "Wo der Ampel-Plan für schnellere Abschiebungen in der EU sofort an Grenzen stößt",
      "teaser": "Die Regierung will Asylbewerber, die illegal aus anderen EU-Staaten einreisen, effizienter dorthin zurückschicken. Doch die Erfahrungen etwa mit Italien und Griechenland offenbaren, wo der Plan schnell scheitern kann. Und dann kommt noch ein Problem mit den zahlreichen unregistrierten Personen hinzu.",
      "url": "https://www.welt.de/politik/deutschland/plus253464972/Asyl-Wo-der-Ampel-Plan-fuer-schnellere-Abschiebungen-in-der-EU-sofort-an-Grenzen-stoesst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253464970/5417939607-ci23x11-w20/DWO-Teaser-Ampel-jb-jpg.jpg",
      "image_title": "Außenministerin Annalena Baerbock (Grüne, l.), Innenministerin Nancy Faeser (SPD), Justizminister Marco Buschmann (FDP)",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Abschiebung wegen „schlechten Benehmens“ – Wie Schweden die Grenzen der Asylpolitik austestet",
      "teaser": "Schweden trug lange den Titel der „humanitären Supermacht“ und war das Land, in dem Migranten die besten Bleibechancen hatten. Jetzt ist das Deutschland. In den vergangenen zehn Jahren hat das skandinavische Land nämlich Maßnahmen ergriffen, von denen zuvor viele als undenkbar galten.",
      "url": "https://www.welt.de/politik/ausland/plus253461808/Migration-Wie-Schweden-die-Grenzen-der-Asylpolitik-austestet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile242395041/1207936247-ci23x11-w20/DWO-Teaser-schweden-migranten-aw-Kopie.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Marc Pfitzenmaier"
    },
    {
      "title": "BSW will Presse nur 30 Minuten zulassen – Journalistenverband läuft Sturm",
      "teaser": "Das Bündnis Sahra Wagenknecht (BSW) schließt Pressevertreter bei ihren Gründungsparteitagen in Bremen und Oldenburg aus. Lediglich eine halbe Stunde am Vormittag und bei einer Pressekonferenz sollen sie dabei sein dürfen. Der Deutsche Journalistenverband rügt diese Einschränkung der Pressefreiheit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253464818/8807938227-ci23x11-w20/Haushaltsberatungen-im-Bundestag-Generaldebatte.jpg",
      "image_title": "Möchte keine Zuschauer beim Gründungsparteitag: Sahra Wagenknecht"
    },
    {
      "title": "Die Tiraden des Kanzlers gegen Merz – und warum er ihm dennoch eine Tür offen lässt",
      "teaser": "Kanzler Scholz (SPD) und Unionsfraktionschef Merz (CDU) liefern sich im Bundestag einen Schlagabtausch über die Migrationspolitik. Aber sie beide stecken in einer ähnlichen Zwangslage. Die Grünen erwecken erneut den Eindruck, die Lage der ungesteuerten Zuwanderung nicht vollständig erfasst zu haben.",
      "url": "https://www.welt.de/politik/deutschland/plus253462796/Bundestag-Die-Tiraden-des-Kanzlers-gegen-Merz-und-warum-er-ihm-dennoch-eine-Tuer-offen-laesst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253463962/1227938147-ci23x11-w20/Haushaltsberatungen-im-Bundestag-Generaldebatte.jpg",
      "image_title": "Kanzler Olaf Scholz (SPD)",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Ich möchte nur noch schnell einen Satz von Adolf Hitler zitieren...“",
      "teaser": "Der eine ist als Adels-Spross aufgewachsen, der andere in der DDR: Karl-Theodor zu Guttenberg (CSU) und Gregor Gysi (Linke) könnten biografisch und politisch kaum unterschiedlicher sein. Aus diesen Differenzen haben sie ein Buch gemacht. Kann eine gespaltene Gesellschaft daraus etwas lernen?",
      "url": "https://www.welt.de/politik/deutschland/plus253446248/Gregor-Gysi-Linke-Ich-moechte-nur-noch-schnell-einen-Satz-von-Adolf-Hitler-zitieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253454018/3517930497-ci23x11-w20/Gysi-gegen-Guttenberg-Tobias-Ortmann-Open-Minds-Media.jpg",
      "image_title": "Karl-Theodor zu Guttenberg (l.) und Gregor Gysi – „Können wir dem nicht etwas entgegenhalten?“",
      "author": "Florian Sädler"
    },
    {
      "title": "Selenskyjs Masterplan für den Sieg",
      "teaser": "Kursk, Drohnen auf Moskau, neue Lage in Pokrowsk, Freigabe westlicher Waffen – während Deutschland auf die Migrationskrise blickt, hat sich in der Ukraine einiges getan. Präsident Selenskyj will sich die Entwicklungen zunutze machen und präsentiert einen Siegesplan in vier Phasen.",
      "url": "https://www.welt.de/politik/ausland/plus253460956/Ukraine-Selenskyjs-Masterplan-fuer-den-Sieg.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253462854/2817933907-ci23x11-w20/Ukrainian-forces-sustain-military-mobility-in-Donetsk-Oblast.jpg",
      "image_title": "Ukrainischer Soldaten bestücken eine Drohne an der Front im Donbass",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Russland startet Gegenoffensive in Kursk",
      "teaser": "Laut russischen Angaben haben Moskaus Soldaten ukrainische Truppen aus Teilen des Gebiets Kursk vertrieben. Angeblich wurden bereits zehn Orte zurückerobert und acht ukrainische Soldaten gefangengenommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253463024/7897939267-ci23x11-w20/Ukraine-Krieg-Kursk.jpg",
      "image_title": "Ukraine-Krieg - Kursk"
    },
    {
      "title": "„Notfalls Verfassungsklage“ gegen Lauterbach, droht der Brandenburger BSW-Chef",
      "teaser": "Im Mini tourt Brandenburgs BSW-Spitzenkandidat Robert Crumbach durchs Land. Schon jetzt formuliert der Arbeitsrichter selbstbewusst Koalitionsbedingungen – auch andere, als man sie von Wagenknecht kennt. Bei einem Kernthema der Chefin überzeugt der Ex-Sozialdemokrat sein Publikum aber nicht immer.",
      "url": "https://www.welt.de/politik/deutschland/plus253454796/Brandenburg-Wahl-Notfalls-Verfassungsklage-gegen-Lauterbach-droht-BSW-Chef-Crumbach.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253461450/2037933587-ci23x11-w20/Crumbach-vor-der-Wendischen-Kirche.jpg",
      "image_title": "BSW-Spitzenkandidat Robert Crumbach vor der Wendischen Kirche in Senftenberg",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Trump vs. Harris – Wer hat das TV-Duell gewonnen?",
      "teaser": "Es war das erste und vielleicht auch einzige TV-Duell zwischen Kamala Harris und Donald Trump. Und vor allem für Harris die Chance, sich und ihre Politik vorzustellen. Wie ist das Duell gelaufen, wer hat gepatzt, wer hat gepunktet und was haben Haustiere damit zu tun?",
      "url": "https://www.welt.de/podcasts/inside-usa/",
      "image_url": "https://img.welt.de/img/podcasts/inside-usa/mobile253455444/9087938447-ci23x11-w20/TOPSHOT-US-VOTE-POLITICS-DEBATE-HARRIS-TRUMP.jpg",
      "image_title": "Donald Trump und Kamala Harris bei der TV-Debatte in Philadelphia",
      "author": "Antonia Beckermann"
    },
    {
      "title": "Schärfere Abschieberegeln, mehr Polizeibefugnisse – Wüst präsentiert großes Sicherheitspaket",
      "teaser": "CDU und Grüne haben sich in Nordrhein-Westfalen auf verschärfte Maßnahmen gegen irreguläre Migration verständigt. Ministerpräsident Wüst spricht vom umfangreichsten Sicherheits- und Migrationspaket in der Geschichte des Bundeslandes. Die Maßnahmen im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile253454100/0427937637-ci23x11-w20/Sondersitzung-des-Landtags-zum-Anschlag-in-Solingen.jpg",
      "image_title": "Die schwarz-grüne Regierungskoalition in NRW hat sich auf ein umfangreiches Sicherheitspaket geeinigt."
    },
    {
      "title": "Gut, dass Merz diesen Ampel-Budenzauber bei der Migration nicht mitmacht",
      "teaser": "Friedrich Merz treibt die Ampel zu einer Entscheidung in der Migrations-Begrenzung. Sie bleibt aber hinter den Erwartungen zurück, liefert allenfalls Kosmetik, um die nächste Wahl-Schlappe abzuwenden. Würde Merz das mitmachen, vergrätzt das nur mehr Wähler Richtung AfD.",
      "url": "https://www.welt.de/politik/deutschland/article253453058/Zurueckweisung-von-Migranten-Gut-dass-Merz-diesen-Ampel-Budenzauber-nicht-mitmacht.html",
      "image_url": "https://img.welt.de/img/autor/mobile252288164/2987937587-ci23x11-w20/Doll.jpg",
      "image_title": "WELT-Autor Nikolaus Doll",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Scholz wütet Richtung Merz – „Herr Bundeskanzler, diese Behauptung ist infam“, kontert der CDU-Chef",
      "teaser": "Nach dem Scheitern des Asylgipfels zwischen Union und Ampel ist Migration Thema im Bundestag. Regierung und Opposition gehen sich hart an. Die Union wirft Bundeskanzler Olaf Scholz eine „Kapitulation“ vor – der wird in seiner Replik am Rednerpult laut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253454400/1567930577-ci23x11-w20/Germany-s-lower-house-of-parliament-the-Bundestag-discusses-the.jpg",
      "image_title": "CDU-Chef Friedrich Merz attackiert am Rednerpult Bundeskanzler Olaf Scholz – Keine „Endlosschleife von Gesprächen“",
      "author": "Florian Sädler"
    },
    {
      "title": "Gruppen-Vergewaltigungen in NRW – Das ist die Vornamenliste der Tatverdächtigen",
      "teaser": "Mehr als 200 Gruppenvergewaltigungen hat die Polizei in Nordrhein-Westfalen im vergangenen Jahr erfasst. Das Innenministerium legt nun nach einer AfD-Anfrage eine „Sonderauswertung“ vor, die auch die Vornamen der Tatverdächtigen ausweist. Dabei ist ein klarer Trend erkennbar.",
      "url": "https://www.welt.de/politik/deutschland/plus253338572/Gruppenvergewaltigungen-in-NRW-Die-Vornamen-der-Tatverdaechtigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253352152/9797936977-ci23x11-w20/DWO-Teaser-Vornamen-Straftaten.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Deniz Yücel"
    },
    {
      "title": "Warum einem in Südkorea die ganze deutsche Trostlosigkeit bewusst wird",
      "teaser": "Lebenslust, Aufstiegswille, Autoliebe: Wer die südkoreanische Metropole Busan besucht, bekommt das Kontrastprogramm zum krisengeplagten und zunehmend dysfunktionalen Deutschland geboten. Dabei setzen die Koreaner in mehrfacher Hinsicht auf Ansätze, die deutsche Grüne entsetzen würden.",
      "url": "https://www.welt.de/politik/deutschland/plus253205986/Suedkorea-Warum-einem-in-Busan-die-ganze-deutsche-Trostlosigkeit-bewusst-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253263526/1057933147-ci23x11-w20/Suedkorea-Ein-Maybach-parkt-frech-vor-2.jpg",
      "image_title": "Ein Maybach in Busan",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Korrekturen aus dem Kanzleramt",
      "teaser": "Neu aufgetauchte E-Mails aus der Pandemie-Zeit zeigen: Im Kanzleramt wurden die Stellungnahmen des Corona-Expertenrats überarbeitet – offensichtlich auch, bis sie zur politischen Agenda passten.",
      "url": "https://www.welt.de/politik/deutschland/plus253272180/Corona-Schriftverkehr-Korrekturen-aus-dem-Kanzleramt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253276044/6767934507-ci23x11-w20/DWO-IP-Teaser-Scholz-Lauterbach-cw.jpg",
      "image_title": "Kanzler Olaf Scholz (l.), Gesundheitsminister Karl Lauterbach (beide SPD)",
      "author": "Elke Bodderas"
    },
    {
      "title": "Abgeschoben nach Casablanca – die Geschichte einer „beispiellosen Delinquenz“",
      "teaser": "Zehn Jahre hielt der Marokkaner Tarik J. die Kreisstadt Apolda in Atem. Alle Bemühungen, den kriminellen Mann abzuschieben, schlugen fehl – bis zum vergangenen Donnerstag, als er sich in einem Flugzeug nach Casablanca wiederfand. Dort traf WELT einen Mann, der eine Reihe offener Rechnungen hat.",
      "url": "https://www.welt.de/politik/deutschland/plus253418614/Intensivtaeter-von-Apolda-Nach-10-Jahren-Abgeschoben-nach-Casablanca.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253418618/7337932687-ci23x11-w20/R0001789.jpg",
      "image_title": "Tarik J. in Casablanca: Er will nicht nach Deutschland zurück",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Unsere Art zu leben“ gibt es schon lange nicht mehr",
      "teaser": "Islamistische Terroristen und ausländische Kriminelle haben es hierzulande allzu leicht. Ein paar Abschiebungen durch die Ampel kurz vor den Wahlen ändern nichts daran. Ein Kernproblem ist die Feigheit vieler Politiker, die sich bis heute nicht von ihren Lebenslügen zur Migration verabschieden.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus253264634/Harald-Martenstein-Unsere-Art-zu-leben-gibt-es-schon-lange-nicht-mehr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/0597933407-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Die letzte Chance für Grüne und Linke könnte in Leipzig liegen",
      "teaser": "Bei der sächsischen Landtagswahl kämpfen sowohl Grüne als auch Linkspartei um ihre politische Existenz. Ein Leipziger Landkreis ist aber eine Anomalie im Freistaat: Dort sind die anderswo stark gebeutelten Parteien die beiden Favoriten. Die Grünen bekommen hier im Wahlkampf häufig Kritik von links ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253238144/6847933317-ci23x11-w20/Landtagswahlkampf-Gruene-und-Linke-in-Leipzig-45.jpg",
      "image_title": "Landtagswahlkampf mit Lastenrad: Grünen-Direktkandidatin Claudia Maicher",
      "author": "Tim Daldrup"
    },
    {
      "title": "Als Trump vom Untergang der Nation spricht, gelingt Harris ihr bester Moment",
      "teaser": "Donald Trump kennen die Amerikaner. Über Vizepräsidentin Kamala Harris wissen sie nicht viel. Die TV-Debatte der beiden Kandidaten war ihre Chance, sich und ihre Politik vorzustellen. Besonders in einem Moment konnte sie punkten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253451776/8707936057-ci23x11-w20/US-VOTE-POLITICS-DEBATE-HARRIS-TRUMP.jpg",
      "image_title": "US-VOTE-POLITICS-DEBATE-HARRIS-TRUMP",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "4000-Einwohner-Ort wehrt sich gegen Asylunterkunft für 500 Migranten",
      "teaser": "In Seeon, wo sich derzeit die Landräte aus Deutschland treffen, demonstrieren Bürger gegen Flüchtlingsunterkünfte in ihren Gemeinden. So sollen in der 4000-Einwohner-Gemeinde in Rott am Inn 500 Migranten untergebracht werden. Zu viel, finden die Einwohner.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253440318/0237930067-ci23x11-w20/Rott-rottiert-Kloster-Seeon.jpg",
      "image_title": "Rott rottiert Kloster Seeon"
    },
    {
      "title": "„Die Grünen machen sich mehr Sorgen darüber, was in unseren Nachbarländern ist, als was in Deutschland ist“",
      "teaser": "Die Debatte nach den gescheiterten Gesprächen beim Asyl-Gipfel wurde im Bundestag fortgesetzt. „Der erste Baustein ist, die Zurückweisung aller illegal Einreisenden an unseren Grenzen“, sagt Jens Spahn (CDU), der stellvertretende Fraktionsvorsitzende.",
      "url": "https://www.welt.de/politik/deutschland/video253454800/Zurueckweisung-Die-Gruenen-machen-sich-mehr-Sorgen-darueber-was-in-unseren-Nachbarlaendern-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253454878/3977934137-ci23x11-w20/jens-spahn-1109-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "Auswärtiges Amt macht sich über Trump-Aussage lustig",
      "teaser": "Das Auswärtige Amt hat Äußerungen des US-Präsidentschaftskandidaten Donald Trump im TV-Duell mit Kamala Harris kommentiert. Trump sagte, illegal eingewanderte Migranten im US-Bundesstaat Ohio würden Hunde und Katzen essen.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/video253469332/Post-auf-X-Auswaertiges-Amt-macht-sich-ueber-Trump-Aussage-lustig.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253469340/2117933737-ci23x11-w20/German-Foreign-Minister-Baerbock-speaks-during-a-press-conference.jpg",
      "image_title": "German Foreign Minister Baerbock speaks during a press conference after meeting with opposition on border plans, in Berlin",
      "author": "40 Sek"
    },
    {
      "title": "„Messerinzidenz“-Gründer – „Der Sache faktenbasiert auf den Grund gehen“",
      "teaser": "Das Online-Projekt „Messerinzidenz.de“ soll die Anzahl der Messer-Vorfälle in Deutschland anzeigen. Wie die Seite funktioniert und wie zuverlässig sie ist, erklärt der Gründer, Andreas Ziegler, im Gespräch mit WELT TV.",
      "url": "https://www.welt.de/politik/deutschland/video253445074/Messergewalt-in-Deutschland-Messerinzidenz-Gruender-Der-Sache-faktenbasiert-auf-den-Grund-gehen.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile253422758/0427933807-ci23x11-w20/messerinzidenz-2.jpg",
      "image_title": "Die Website bei der Arbeit: Hier etwa werden die Polizeimeldungen vom 1. bis zum 9. September 2024 visualisiert",
      "author": "4 Min"
    }
  ]
}