{
  "timestamp": "2024-08-08T07:01:38",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.x3LNhR5-.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CTlpbafD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kretschmer alarmiert über aufgeheizte Stimmung in Sachsen",
      "teaser": "In wenigen Wochen sind Landtagswahlen in Sachsen. Ministerpräsident Michael Kretschmer hält die Stimmung für viel angespannter als noch 2019. Es gebe „mehr Menschen, die sich von der Demokratie verabschiedet haben oder an ihr zweifeln.“ Der Bund müsse handeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252899738/5377939877-ci23x11-w20/Michael-Kretschmer.jpg",
      "image_title": "Der Bund müsse „Abschiebungen nach Syrien und Afghanistan ermöglichen und alle Aufnahmeprogramme stoppen“, meint Kretschmer (Symbolbild)"
    },
    {
      "title": "„Er meint es ernst mit dem Gerede über ein Blutbad, wenn sie verlieren“",
      "teaser": "Noch-US-Präsident Joe Biden hat ein erstes Interview nach seinem Rücktritt von der Kandidatur für eine weitere Amtszeit gegeben. Er sorgt sich um eine friedliche Machtübergabe nach der Wahl, sollte Kamala Harris gewinnen. Alle Entwicklungen im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article252846092/US-Wahl-Biden-warnt-vor-moeglichem-Blutbad-wenn-Harris-gewinnt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252899760/8047930837-ci23x11-w20/FILE-PHOTO-U-S-President-Joe-Biden-speaks-about-the-release-of.jpg",
      "image_title": "US-Präsident Joe Biden",
      "author": "Leonhard Landes"
    },
    {
      "title": "Horrorvorstellung für verbitterte Männer",
      "teaser": "Der Republikaner J.D. Vance bezeichnete die Demokratin Kamala Harris als „Cat Lady“. Damit eröffnete er eine neue Form der Hexenjagd. Der Angriff steht exemplarisch für einen Trick des Postpatriarchats.",
      "url": "https://www.welt.de/kultur/plus252891610/Cat-Lady-Kamala-Harris-Horrorvorstellung-fuer-verbitterte-Maenner.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252893580/4777931447-ci23x11-w20/Vice-President-Harris-Visits-Local-Ice-Cream-Shop-In-Washington-D.jpg",
      "image_title": "Einsam und egoistisch? US-Vizepräsidentin Kamala Harris",
      "author": "Marlen Hobrack"
    },
    {
      "title": "715 antisemitische Straftaten im zweiten Quartal",
      "teaser": "Hass auf Jüdinnen und Juden: Mit dem Terrorangriff der Hamas auf Israel nahmen antisemitische Straftaten auch in Deutschland stark zu. Die Zahl bleibt hoch, wie eine Anfrage der Linken-Politikerin Petra Pau zeigt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252899586/9847931137-ci23x11-w20/Demonstration-Stoppt-den-Gaza-Genozid.jpg",
      "image_title": "Eine Frau schwingt am Rande einer Anti-Israel-Demonstration in Berlin eine Israel-Fahne und wird dabei von Polizisten geschützt"
    },
    {
      "title": "Hamas-Chef steht auf Israels Todesliste – Macron warnt vor „Zyklus der Vergeltung“",
      "teaser": "Israel bekräftigt, es werde alles dafür tun, den neuen Hamas-Chef Sinwar zu töten. Derweil fordert Macron Israel und den Iran in Telefonaten dazu auf, einen „Zyklus der Vergeltung“ zu vermeiden. Irans Präsident Peseschkian will stattdessen ein Ende der westlichen Unterstützung für Israel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile252899596/5017933227-ci23x11-w20/Al-Quds-Jerusalem-Day-in-Gaza-Palestine-14-Apr-2023.jpg",
      "image_title": "Der neue Hamas-Chef Jahja Sinwar im April 2023 im Gaza-Streifen"
    },
    {
      "title": "Tunesiens Präsident Saied entlässt überraschend Regierungschef",
      "teaser": "In Tunesien hat Präsident Kais Saied Ministerpräsident Ahmed Hachani des Amtes enthoben. Hachani ist erst im vergangenen Jahr zum Regierungschef ernannt worden. In dem Land wächst die Unzufriedenheit mit der Regierung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252899540/2137930277-ci23x11-w20/TUNISIA-POLITICS-ELECTION.jpg",
      "image_title": "Kais Saied, Präsident von Tunesien"
    },
    {
      "title": "„Ständiges Hin und Her nervt kolossal“ – SPD-Spitzenkandidatin kritisiert Lindner",
      "teaser": "Die Ampel-Parteien beharken sich weiterhin wegen des Bundeshaushalts für das Jahr 2025. Sogar Kanzler Scholz schaltete sich aus dem Urlaub ein und wies den kleinsten Koalitionspartner zurecht. Weitere SPD-Politiker finden deutliche Worte für FDP-Chef Lindner.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252898738/0397935937-ci23x11-w20/Landtagswahlkampfveranstaltung-der-SPD-in-Leipzig.jpg",
      "image_title": "Petra Köpping bei einer Wahlkampfveranstaltung der SPD zur Landtagswahl in Sachsen"
    },
    {
      "title": "Fast 20 Prozent weniger Asylanträge im Vergleich zum Vorjahr",
      "teaser": "Von Anfang Januar bis Ende Juli 2024 haben rund 140.000 Ausländer erstmalig einen Asylantrag in Deutschland gestellt. Das sind 19,7 Prozent weniger als im Vergleichszeitraum des Vorjahres. „Wir haben für neue Klarheit in der Migrationspolitik gesorgt“, meint Nancy Faeser.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252895382/7387936307-ci23x11-w20/Kontrollen-am-deutsch-polnischen-Grenzuebergang.jpg",
      "image_title": "Die Bundespolizei kontrolliert den Einreiseverkehr am deutsch-polnischen Grenzübergang Stadtbrücke zwischen Frankfurt (Oder) und Slubice"
    },
    {
      "title": "Als Lauterbachs Kritikerin Applaus erntet, verzieht er keine Miene",
      "teaser": "Karl Lauterbach auf schwierigem Terrain: Der Gesundheitsminister begibt sich in den sächsischen SPD-Wahlkampf, um die dortige Spitzenkandidatin zu unterstützen. Doch vor dem Publikum in Chemnitz werden starke Differenzen zwischen seiner Politik und den Bedürfnissen im Land deutlich.",
      "url": "https://www.welt.de/politik/deutschland/plus252891462/Lauterbach-Als-seine-Kritikerin-Applaus-erntet-verzieht-er-keine-Miene.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252892006/0017937327-ci23x11-w20/Bundesgesundheitsminister-besucht-Chemnitz.jpg",
      "image_title": "Bundesgesundheitsminister Karl Lauterbach (SPD), hier bei einer Diskussionsrunde der Kassenärztlichen Vereinigung in Chemnitz",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Aufschrei gegen „WeinBotschafterInnen“ – und die Kehrtwende",
      "teaser": "„Die Region ist nicht so weit“: In der Pfalz scheitert der Versuch, die Kür der Weinkönigin durch ein neues Format unter Einbeziehung von Männern zu ersetzen. Nach heftigem Protest rudert der Vermarkter zurück. Er moniert, dass sich die Region an Traditionen „kettet“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252893716/1387935747-ci23x11-w20/Saalbau-Wahl-Pfaelzische-Weinkoenigin-20-2.jpg",
      "image_title": "Neustadt, 6. Oktober 2023: Charlotte Weihl (M.) wird zur Pfälzer Weinkönigin, Laura Götze (l.) und Hanna Spies zu Weinprinzessinnen gekrönt",
      "author": "Hannelore Crolly"
    },
    {
      "title": "AfD-Abgeordneter Esser tritt von Ämtern zurück",
      "teaser": "Der AfD-Landtagsabgeordnete Klaus Esser aus NRW ist aus dem Fraktions- und dem Landesvorstand seiner Partei zurückgetreten. Grund seien „Vorwürfe, die vier Jahre und länger zurückliegen“, sagte er – und sieht sich als Opfer einer parteiinternen Hetzjagd.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252890012/6627930397-ci23x11-w20/453650248-jpg.jpg",
      "image_title": "Klaus Esser bei einer Rede im Landtag Nordrhein-Westfalen im März 2024"
    },
    {
      "title": "„Deshalb ist eine schwache FDP in unserem Interesse“",
      "teaser": "Die Union will nicht nur die Ampel-Regierung ablösen, sondern eine grundsätzliche Kurskorrektur. Das wird mit SPD und Grünen nicht zu machen sein. Die FDP rückt trotz ihrer Schwäche in den Fokus. Doch das Verhältnis zu den Liberalen ist schlecht. Aus der CDU kommt sogar eine echte Kampfansage.",
      "url": "https://www.welt.de/politik/deutschland/plus252884358/Union-und-FDP-Wie-die-Entfremdung-voranschleicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252884356/0347936187-ci23x11-w20/DWO-Teaser-Lindner-Merz-cg-jpg.jpg",
      "image_title": "FDP-Chef Christian Lindner (l.); CDU-Vorsitzender Friedrich Merz",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„DB-Führungskräfte müssen gezwungen werden, Dienstreisen mit der Bahn zu machen“",
      "teaser": "GDL-Chef Weselsky wirft dem Bahn-Vorstand vor, ausgerechnet beim überlasteten Betriebspersonal zu sparen. Er fordert eine neue Führungsspitze. Und die müsse die Misere „am eigenen Leib“ spüren: Es gebe kaum ein anderes Unternehmen, in dem Führungskräfte „das eigene Produkt so wenig nutzen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252885578/2327938317-ci23x11-w20/Head-of-train-driver-union-GDL-Claus-Weselsky-meets-VAP-journalis.jpg",
      "image_title": "Head of train driver union GDL Claus Weselsky meets VAP journalists.",
      "author": "Matthias Kamann"
    },
    {
      "title": "„Flüchtlinge willkommen, stoppt die Rechtsextremen“",
      "teaser": "Nach den jüngsten Ausschreitungen in Großbritannien sollten am Mittwochabend Proteste in 30 Städten vor Asylberatungsstellen stattfinden. Doch diesmal kam es nicht zu Gewaltexzessen. Stattdessen versammelten sich Tausende Menschen in Städten zu weitgehend friedlichen Gegendemonstrationen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252899438/9277939227-ci23x11-w20/IMG-1305.jpg",
      "image_title": "Im Londoner Vorort North Finchley geht es bei Gegenprotesten friedlich zu",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "„Ist in ein paar Monaten mein Flugzeug“ – Vance begutachtet Harris‘ Regierungsjet",
      "teaser": "J.D. Vance und sein Team landen am Mittwoch auf einem Rollfeld in Wisconsin, von dem gerade Vizepräsidentin Kamala Harris mit ihrem Regierungsflieger starten will. Spontan geht der republikanische Vizekandidat vor Reportern zu der Air Force Two und begutachtet sie ausgiebig.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252899348/7227933977-ci23x11-w20/JD-Vance.jpg",
      "image_title": "J.D. Vance besichtigt mit seiner Entourage schon einmal die Air Force Two, die derzeit von Vizepräsidentin Kamala Harris genutzt wird",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Bulgarien verbietet Werbung für „nicht-traditionelle sexuelle Orientierung“ an Schulen",
      "teaser": "Bulgarien hat im Schnellverfahren ein Gesetz verabschiedet, das nicht-heterosexuelle Botschaften an Jugendliche in den Schulen verbietet. In der EU gibt es ähnliche Einschränkungen noch in Ungarn, Polen und der Slowakei. In Sofia protestiert die LGBTQI+-Gemeinde gegen das neue Gesetz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252899308/8257931847-ci23x11-w20/BULGARIA-POLITICS-LAW-RIGHTS-LGBTQ-DEMO.jpg",
      "image_title": "Ein Demonstrant in Sofia zeigt ein Porträt des russischen Präsidenten Wladimir Putin. Die LGBTQI+-Gemeinde protestiert gegen das neue Gesetz"
    },
    {
      "title": "Hamas benennt neuen Leiter für Verhandlungen über Waffenruhe",
      "teaser": "Der neue Alleinherrscher der Hamas Jihia Sinwar hält sich angeblich unter dem Gaza-Streifen versteckt. Bei den indirekten Verhandlungen über eine Waffenruhe soll er laut einem Bericht vertreten werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252899222/6417936277-ci23x11-w20/QATAR-ISRAEL-PALESTINIAN-IRAN-CONFLICT-HANIYEH.jpg",
      "image_title": "Khalil al-Haya"
    },
    {
      "title": "Vize Tim Walz – wie kann er Kamala Harris zum Sieg verhelfen?",
      "teaser": "US-Präsidentschaftskandidatin Kamala Harris hat ihre bislang wichtigste Entscheidung getroffen: Tim Walz, Gouverneur von Minnesota, soll ihr Vizepräsident werden. Warum hat sie sich ausgerechnet für einen Mann entschieden, den viele gar nicht kennen? Wie wird er den Wahlkampf beeinflussen und was hat es mit dem Wort „weird“ auf sich?",
      "url": "https://www.welt.de/podcasts/inside-usa/",
      "image_url": "https://img.welt.de/img/podcasts/inside-usa/mobile252895050/9907934347-ci23x11-w20/US-VOTE-POLITICS-HARRIS.jpg",
      "image_title": "Tim Walz bei seinem ersten Auftritt mit Kamala Harris in Philadelphia",
      "author": "Antonia Beckermann"
    },
    {
      "title": "Neuer Hamas-Führer Sinwar wird von Iran und Hisbollah beglückwünscht",
      "teaser": "Jahja Sinwar ist neuer Anführer der islamistischen Terrororganisation Hamas. Die Führung in Teheran und die Hisbollah im Libanon freut die Ernennung offenbar. Sie interpretieren Sinwars neue Position als Beweis für Israels Versagen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252897432/7787932807-ci23x11-w20/Afghanistan-Israel-Palestinians.jpg",
      "image_title": "Demonstration nach der Tötung des Hamas-Anführers Ismail Hanija"
    },
    {
      "title": "„Russland hat angefangen, eigene Ortschaften mit Gleitbomben zu bombardieren“",
      "url": "https://www.welt.de/politik/ausland/video252899912/Vorstoss-der-Ukraine-nach-Kursk-Russland-hat-angefangen-eigene-Ortschaften-mit-Gleitbomben-zu-bombardieren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252900210/8277938557-ci16x9-w20/A-view-shows-what-is-said-to-be-a-Russian-strike-on-Ukrainian-mil.jpg",
      "image_title": "Das russische Gebiet um Kursk",
      "author": "4 Min"
    },
    {
      "title": "„Die Russen wirkten in den vergangenen zwei Tagen total überrumpelt“",
      "url": "https://www.welt.de/politik/ausland/video252899884/Vorstoss-der-Ukraine-in-Kursk-Die-Russen-wirkten-in-den-vergangenen-zwei-Tagen-total-ueberrumpelt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252899886/0767933337-ci16x9-w20/476756479-jpg.jpg",
      "image_title": "HANDOUT - Dieses vom amtierenden Gouverneur der Region Kursk, Alexej Smirnow, über seinen Telegrammkanal veröffentlichtes Foto zeigt ein beschädigtes Haus nach Beschuss. Russische Beamte erklärten am Mittwoch, dass sie einen zweiten Tag lang ukrainische Grenzangriffe in einer südwestlichen Grenzprovinz abwehren konnten. (zu dpa: «Gespannte Lage in Region Kursk nach ukrainischen Attacken») +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Notstand in Kursk ausgerufen – „Russen führen massiv Truppen in diese Problemzone rein“",
      "url": "https://www.welt.de/politik/ausland/video252899732/Vorstoss-der-Ukraine-Notstand-in-Kursk-ausgerufen-Russen-fuehren-massiv-Truppen-in-diese-Problemzone-rein.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252899734/9487931267-ci16x9-w20/476773489-jpg.jpg",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, MOSCOW REGION - AUGUST 7, 2024: Alexander Bortnikov, Head of the Russian Federal Security Service, Security Council Secretary Sergei Shoigu, President Vladimir Putin and Defence Minister Andrei Belousov (L-R) attend a meeting at the Novo-Ogaryovo residence to discuss the current developments in the Kursk Region. Gavriil Grigorov/Russian Presidential Press and Information Office/TASS]",
      "author": "6 Min"
    },
    {
      "title": "„Menschen in Tel Aviv lassen sich davon nicht beeindrucken – die Strände sind voll“",
      "url": "https://www.welt.de/politik/ausland/video252899870/Militaeruebung-Irans-Menschen-in-Tel-Aviv-lassen-sich-davon-nicht-beeindrucken-die-Straende-sind-voll.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252899868/3647935317-ci16x9-w20/ohm-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "715 antisemitische Straftaten im zweiten Quartal – Sicherheitsbehörden wachsam",
      "url": "https://www.welt.de/politik/video252899766/Deutschland-715-antisemitische-Straftaten-im-zweiten-Quartal-Sicherheitsbehoerden-wachsam.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252899762/3177935577-ci16x9-w20/472420438-jpg.jpg",
      "image_title": "Eine Frau schwingt am Rande der Anti-Israel Demonstration Israel-Fahne und wird dabei von Polizisten geschützt. Eine Anti-Israel Demonstration führt durch Friedenau.",
      "author": "33 Sek"
    },
    {
      "title": "Das „Gesicht des Bösen“ ist jetzt der mächtigste Mann der Hamas",
      "teaser": "Ausgerechnet der Drahtzieher des Massakers vom 7. Oktober, Jahja Sinwar, wird neuer Hamas-Chef. Damit sendet die Terrororganisation nach dem Tod des langjährigen Anführers Hanija ein deutliches Zeichen an Israel. Hardliner Sinwar könnte einen Geisel-Deal auf den letzten Metern zunichtemachen.",
      "url": "https://www.welt.de/politik/ausland/plus252892450/Krieg-in-Gaza-Das-Gesicht-des-Boesen-ist-jetzt-der-maechtigste-Mann-in-der-Hamas.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252892446/7277934127-ci23x11-w20/Nach-Toetung-von-Hanija-Sinwar-neuer-Hamas-Anfuehrer-2.jpg",
      "image_title": "Jahja Sinwar ist Israels Staatsfeind Nummer eins",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Türkei schließt sich Südafrikas Völkermord-Klage gegen Israel an",
      "teaser": "Nach Ankündigungen im Mai hat eine türkische Delegation sich per Antrag in Den Haag einer Völkermord-Klage gegen Israel angeschlossen. Man werde sicherstellen, dass Netanjahu und „seine Bande“ für ihre „Verbrechen“ hart bestraft werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/out-of-home/politik/mobile252894588/4817933357-ci23x11-w20/Turkish-President-Recep-Tayyip-Erdogan-in-Nicosia.jpg",
      "image_title": "Der Sprecher des türkischen Parlaments, Numan Kurtulus (l.), und Präsident Erdogan (r.) bei einem Empfang"
    },
    {
      "title": "Auswärtiges Amt entsetzt wegen Gaza-Kommentar eines israelischen Ministers",
      "teaser": "Israels Finanzminister Bezalel Smotrich hat eine Blockade der Hilfsgüter für den Gaza-Streifen bis zur Freilassung aller Geiseln als gerechtfertigt bezeichnet. Das Auswärtige Amt in Berlin weist seine Ausführungen „auf das Allerschärfste zurück“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/out-of-home/politik/mobile252890554/0217932907-ci23x11-w20/Bezalel-Smotrich.jpg",
      "image_title": "Smotrich vor dem Parlament in Jerusalem (Archivbild)"
    },
    {
      "title": "Aus dieser deutschen Stadt kommt Tim Walz‘ Ururopa",
      "teaser": "Viele US-Amerikaner haben Vorfahren aus Deutschland – auch US-Vizepräsidentschaftskandidat Tim Walz. Dieser könnte nun in den Ort, an dem sein Ururgroßvater vor der Auswanderung gelebt hat, eingeladen werden.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252888746/4787936337-ci23x11-w20/Kamala-Harris-And-Running-Mate-Tim-Walz-Make-First-Appearance-Tog.jpg",
      "image_title": "Tim Walz während einer Wahlkampfveranstaltung"
    },
    {
      "title": "Der rätselhafte Vorstoß der Ukraine im russischen Grenzgebiet",
      "teaser": "In einer überraschenden Offensive hat die Ukraine mehrere Ortschaften in Russland eingenommen. Moskaus Militär wurde von dem Angriff offenbar völlig überrumpelt. Doch Experten zweifeln, ob Kiews Vorstoß angesichts des eigenen Mangels an Soldaten derzeit überhaupt sinnvoll ist.",
      "url": "https://www.welt.de/politik/ausland/plus252888326/Kursk-Der-raetselhafte-Vorstoss-der-Ukraine-im-russischen-Grenzgebiet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252879358/9867934467-ci23x11-w20/RUSSIA-UKRAINE-CONFLICT.jpg",
      "image_title": "Der russische Gouverneur der Region Kursk veröffentlichte dieses Foto aus Sudscha",
      "author": "Clemens Wergin"
    },
    {
      "title": "Ukraine greift russische Grenzregion an – Notstand ausgerufen",
      "teaser": "Ukrainische Truppen sind offenbar deutlich weiter in russisches Gebiet vorgestoßen, als Moskau bislang zugab. Das Verteidigungsministerium bestätigte nun erstmals Gefechte in der Region Kursk. Kremlchef Putin spricht von einer schweren Provokation durch Kiew.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252881034/9067930937-ci23x11-w20/RUSSIA-UKRAINE-CONFLICT.jpg",
      "image_title": "RUSSIA-UKRAINE-CONFLICT"
    },
    {
      "title": "Vier Monate Haft für Angriff auf dänische Regierungschefin",
      "teaser": "Ein Mann hatte Ministerpräsidentin Frederiksen im Juni in der Kopenhagener Innenstadt einen Schlag auf den Arm versetzt. Sie erlitt ein leichtes Schleudertrauma. Nun verurteilte ein Gericht den Angreifer aus Polen und ordnete seine Ausweisung an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252886974/1797937377-ci23x11-w20/Denmark-Assault.jpg",
      "image_title": "Die dänische Ministerpräsidentin Mette Frederiksen"
    },
    {
      "title": "„Politik unter Ramelow ist akzeptabler als alles, was ich von AfD oder BSW bisher vernommen habe“",
      "teaser": "Die frühere DDR-Bürgerrechtlerin Marianne Birthler wirft Sahra Wagenknecht und deren Partei vor, Putins Propaganda und Desinformation im Stile der SED zu verbreiten. Das BSW bewege sich im „dubiosen Spektrum prorussischer Parteien“. Dafür will Birthler auch CDU-Chef Merz sensibilisieren.",
      "url": "https://www.welt.de/politik/deutschland/plus252886102/Marianne-Birthler-Politik-unter-Ramelow-ist-akzeptabler-als-alles-was-ich-von-AfD-oder-BSW-bisher-vernommen-habe.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252886100/4367937867-ci23x11-w20/Marianne-Birthler-Buendnis-90Die-Gruenen-2.jpg",
      "image_title": "Marianne Birthler auf ihrem Balkon in Berlin-Mitte",
      "author": "Kevin Culina"
    },
    {
      "title": "Starmer stoppt den Ruanda-Deal – und bittet plötzlich die EU, illegale Migranten fernzuhalten",
      "teaser": "Mit den Krawallen nach den Southport-Morden wird das Thema Migration für Premier Starmer noch drängender. Um illegale Einwanderung nach Großbritannien einzudämmen, will er nun stärker mit der EU zusammenarbeiten – und zieht sogar eine Idee der Vorgängerregierung wieder in Betracht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252862954/8017938427-ci23x11-w20/DWO-Teaser-Keir-Starmer-Fluechtlingsboote-cg-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "„Bleibt für die FDP ein Mysterium“ – Kubicki keilt gegen Scholz zurück",
      "teaser": "Nach zwei Rechtsgutachten zum Haushalt 2025 streitet die Ampel-Koalition wieder über den Haushalt. Nach der Wortmeldung des Kanzlers reagiert die FDP mit Kritik. Die CSU sagt der Ampel hingegen die nächste Schlappe in Karlsruhe voraus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252885606/6707934957-ci23x11-w20/Bundestagsvizepraesident-Wolfgang-Kubicki.jpg",
      "image_title": "Bundestagsvizepräsident Wolfgang Kubicki."
    },
    {
      "title": "Video zeigt Übergriff – Brutales Vorgehen der Sittenpolizei löst Empörung aus",
      "teaser": "In Teheran hat die Sittenpolizei eine 14-Jährige von der Straße in ein Polizeiauto gezerrt und abgeführt. Das Mädchen und ihre Freundin trugen kein Kopftuch. In den sozialen Medien sorgt ein Video des Vorgangs für Zorn auf das Regime.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252884886/8957939127-ci23x11-w20/Frauen-im-Iran.jpg",
      "image_title": "Frauen im Iran"
    },
    {
      "title": "„Die gestürzten Machthaber werden alles tun, um ihre Privilegien zu behalten“",
      "teaser": "Nach dem Sturz der Premierministerin in Bangladesch wird Friedensnobelpreisträger Muhammad Yunus die Übergangsregierung leiten. Im Interview erklärt er, was die größte Revolte seit der Unabhängigkeit ausgelöst habe – und warnt vor der Machtelite, die eine Befreiung des Landes noch verhindern wolle.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252882750/1697933657-ci23x11-w20/FILES-Bangladeshi-Nobel-peace-lau.jpg",
      "image_title": "Muhammad Yunus in Dhaka",
      "author": "Tanguy Berthemet"
    },
    {
      "title": "So berichtet WELT über die US-Wahl 2024",
      "teaser": "Keine andere Medienmarke in Deutschland bietet eine so umfassende Berichterstattung über alle Plattformen wie WELT. Unsere Journalisten werden für Sie in den kommenden Monaten das Nachrichtengeschehen aufbereiten. Das erwartet Sie zur Wahl in Amerika.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/newsletter/mobile252671854/8577936547-ci23x11-w20/NL-US-Wahl-Schnittbogen-jpg.jpg",
      "image_title": "WELT-Experten zur US-Wahl 2024: Lara Jäkel, Michael Wüllenweber, Stefanie Bolzen, Jan Philipp Burgard, Gregor Schwung (v. l.)",
      "author": "Moritz Seyffarth"
    },
    {
      "title": "Krawalle in Großbritannien – Polizei bereitet sich auf „Big Day“ vor",
      "teaser": "Die britische Polizei befürchtet laut Medien am Mittwoch Krawalle an 30 verschiedenen Orten. Ins Visier von Rechtsradikalen könnten nach Moscheen und Asylunterkünften nun Beratungsstellen geraten. 6000 Polizisten sind einsatzbereit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252881372/0557933407-ci23x11-w20/Nach-Bluttat-in-Southport-Krawalle-auch-in-London.jpg",
      "image_title": "Proteste in London"
    },
    {
      "title": "„Sofa“-Attacke gegen Vance – Beim ersten Auftritt zielt Walz unter die Gürtellinie",
      "teaser": "Nach dem Auswahlverfahren im Eiltempo machen Kamala Harris und ihr Vize Tim Walz erstmals gemeinsam Wahlkampf. Dabei witzelt der frisch gebackene „Running Mate“ über Trump und dessen Vizekandidaten. Walz zeigt, dass er den Republikanern bei persönlichen Attacken in nichts nachsteht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252880730/6767931797-ci23x11-w20/Kamala-Harris-And-Running-Mate-Tim-Walz-Make-First-Appearance-Tog.jpg",
      "image_title": "US-Vizepräsidentin Kamala Harris und ihr running mate Tim Walz angriffslustig in Philadelphia"
    },
    {
      "title": "Zahl der Toten bei Protesten steigt auf 24 – Staatschefs wollen vermitteln",
      "teaser": "Seit der Präsidentenwahl in Venezuela vor einer Woche gibt es gewaltsame Proteste. Die Zahl der Todesopfer steigt auf 24. Derweil versuchen Vertreter Brasiliens, Kolumbiens und Mexikos zwischen Machthaber Maduro und der Opposition zu vermitteln.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252880852/7877935587-ci23x11-w20/Menschenrechtsorganisation-24-Tote-nach-Protesten-in-Venezuela.jpg",
      "image_title": "Die Polizei wirft in Caracas Tränengas auf Demonstranten, die gegen das offizielle Wahlergebnis protestieren"
    },
    {
      "title": "Grüne fordern Kastration von allen Freigängerkatzen",
      "teaser": "Wer an Katzen denkt, denkt wohl meist an verschmuste Stubentiger. Doch auch in Bayern fristen viele Katzen auf der Straße ein trauriges Leben. Braucht es strengere Vorschriften für mehr Tierwohl?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252880702/8447939247-ci23x11-w20/Bayerns-Polizei-Reiterstaffel.jpg",
      "image_title": "Bayerns Polizei-Reiterstaffel"
    },
    {
      "title": "Rossmann boykottiert Tesla-Autos wegen Musks Unterstützung für Donald Trump",
      "teaser": "Die Drogeriekette Rossmann boykottiert Elon Musks E-Autohersteller Tesla. Das Unternehmen kündigt an, künftig keine Tesla mehr für seinen Fuhrpark anzuschaffen. Als Grund nennt Rossmann Musks Unterstützung von Donald Trump im US-Wahlkampf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile251384682/4797934217-ci23x11-w20/Rossmann-verbucht-Rekordjahr.jpg",
      "image_title": "Rossmann verbucht Rekordjahr"
    },
    {
      "title": "„Fünf bis sechs Prozent“ – Wirtschaftsweiser fordert höhere Abschläge bei Frührenten",
      "teaser": "Wer vorzeitig in Rente geht, kann das ab 63 Jahren tun, muss aber zumeist Abschläge in Kauf nehmen. Ökonom Martin Werding schlägt angesichts des Fachkräftemangels vor, die Abschläge deutlich zu erhöhen. Gänzlich abschlagsfreie Frührenten passten zudem „nicht in die Landschaft“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252880334/3037932677-ci23x11-w20/Martin-Werding.jpg",
      "image_title": "Martin Werding, Mitglied des Sachverständigenrats zur Begutachtung der gesamtwirtschaftlichen Entwicklung"
    },
    {
      "title": "„Dann haben sie eine Blockade-Macht“, warnt Göring-Eckardt vor Höckes AfD",
      "teaser": "Mit drastischen Warnungen vor AfD, BSW und mit einer Strafanzeige gegen Björn Höcke versuchen die Grünen in Thüringen, das parlamentarische Aus bei der Landtagswahl in wenigen Wochen zu verhindern. Eine Taktik, die in diesem Jahr schon einmal schiefgegangen ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252880312/5297931527-ci23x11-w20/Wahlkampfauftakt-Gruene-Thueringen.jpg",
      "image_title": "Die Thüringer Spitzenkandidaten Madeleine Henfling und Bernhard Stengele mit Britta Haßelmann beim Wahlkampf-Auftritt in Erfurt",
      "author": "Ulrich Exner"
    },
    {
      "title": "Nobelpreisträger Yunus wird Übergangsregierung in Bangladesch leiten",
      "teaser": "Nach wochenlangen blutigen Protesten in Bangladesch scheint ein Entschluss für eine Übergangsregierung gefunden worden zu sein. Muhammad Yunus, ein Wirtschaftswissenschaftler und Nobelpreisträger, wird die Staatsgeschäfte vorübergehend übernehmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252879956/7837936987-ci23x11-w20/Inauguration-of-the-Muhammad-Yunus-Place-Paris.jpg",
      "image_title": "Muhammad Yunus bei einer Einweihungsfeier in Paris"
    },
    {
      "title": "„BSW ist keine Partei, sondern geht schon nah an eine Sekte ran“",
      "teaser": "Bei der Landtagswahl steht für die Thüringer Grünen der Wiedereinzug ins Parlament auf dem Spiel. „Es ist einer der schwersten Wahlkämpfe, die wir haben“, sagt Katrin Göring-Eckardt. Dem BSW wirft sie Kreml-Propaganda vor. Ein Parteikollege attackiert die Partei ebenfalls scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252879834/1327938877-ci23x11-w20/Wahlkampfauftakt-Gruene-Thueringen.jpg",
      "image_title": "Madeleine Henfling (m.) und Bernhard Stengele (l.) sind die Spitzenkandidaten der Thüringer Grünen"
    },
    {
      "title": "Israel will neuen Hamas-Chef Jahja Sinwar „schnell eliminieren“",
      "teaser": "Nach dem Tod Ismail Hanijas hat die islamistische Terrororganisation Hamas Jahja Sinwar zu ihrem neuen Anführer bestimmt. Sinwar gilt als Drahtzieher hinter dem von der Hamas angeführten Terroranschlag auf Israel vom 7. Oktober. Die Hisbollah-Miliz gratuliert dem neuen Hamas-Chef.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252879436/1117938767-ci23x11-w20/International-Quds-Day-in-Gaza.jpg",
      "image_title": "Sinwar gilt als Strippenzieher hinter dem Überfall auf Israel"
    },
    {
      "title": "Ataman ist gegen pauschale Nennung der Nationalität von Verdächtigen",
      "teaser": "In vielen Fällen wird die Staatsangehörigkeit eines Verdächtigen von Behörden nicht genannt. FDP-Generalsekretär Djir-Sarai hatte eine Änderung gefordert. Die Antidiskriminierungsbeauftragte stellt sich dagegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252879184/0407937617-ci23x11-w20/469689958.jpg",
      "image_title": "Die Antidiskriminierungsbeauftragte der Bundesregierung"
    },
    {
      "title": "„Die Holländer sind fassungslos über das, was hierzu in Deutschland gerade abläuft“",
      "teaser": "Im Fall eines Wahlsiegs 2025 will CDU-Chef Merz mit einem Sofortprogramm starten. Sein Ziel: rot-grün-gelbe Politik schnell zurückzudrehen – etwa bei einem Projekt, bei dem die Ampel-Koalitionen „alle Warnungen vom Tisch gewischt“ habe.",
      "url": "https://www.welt.de/politik/deutschland/plus252697688/Friedrich-Merz-Die-Hollaender-sind-fassungslos-ueber-das-was-hierzu-in-Deutschland-gerade-ablaeuft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252698868/7197939537-ci23x11-w20/Friedrich-Merz-4.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Kinder, die zunächst noch in Windeln zur Schule kommen“",
      "teaser": "Die Ampel fördert jetzt gezielt Brennpunktschulen. Wie groß ist die Misere? Die Berliner Grundschulleiterin Karina Jehniche berichtet von eklatanten Deutsch-Defiziten – auch bei Eltern, die Spracherwerb nicht für nötig hielten. Zudem stellt sie gewaltige „religiöse“ und soziale Herausforderungen fest.",
      "url": "https://www.welt.de/politik/deutschland/plus252847614/Brennpunktschulen-Kinder-die-zunaechst-noch-in-Windeln-zur-Schule-kommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252851226/2527935497-ci23x11-w20/Christian-Morgenstern-Grundschule-i.jpg",
      "image_title": "Grundschulleiterin Karina Jehniche",
      "author": "Tim Daldrup"
    },
    {
      "title": "Björn Höcke – eine Nahaufnahme",
      "teaser": "Mit seiner Ideologie hat Höcke die AfD geprägt und sich weitgehend durchgesetzt. Jetzt will er Ministerpräsident werden – und Deutschland verändern. Aber seine innerparteiliche Macht nimmt ab, andere Tonangeber drängen nach vorn. Unser Autor hat ihn monatelang beobachtet und mit ihm gesprochen.",
      "url": "https://www.welt.de/politik/deutschland/plus252704306/Schluesselfigur-der-AfD-Bjoern-Hoecke-eine-Nahaufnahme.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252717788/4607939337-ci23x11-w20/Political-Parties-React-To-Thuringia-Election-7.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Wenn der gesunde Menschenverstand schon als rechts gilt, dürfen wir uns nicht wundern“",
      "teaser": "Entrechtung von Frauen durch Migranten werde als „andere Sitten“ akzeptiert, rügt Alice Schwarzer – und Unbehagen darüber als Rassismus diffamiert. Das Selbstbestimmungsgesetz der Ampel erklärt sie für „total verrückt“. Es sei ein „Massenphänomen“, dass sich Mädchen fälschlicherweise für trans hielten.",
      "url": "https://www.welt.de/politik/deutschland/plus252592884/Alice-Schwarzer-Wenn-der-gesunde-Menschenverstand-schon-als-rechts-gilt-duerfen-wir-uns-nicht-wundern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252764048/6027932097-ci23x11-w20/Alice-Schwarzer-Autorin-Journalis.jpg",
      "image_title": "Alice Schwarzer",
      "author": "Sabine Menkens"
    },
    {
      "title": "Die düstere Ukraine-Realität, über die Nato-Insider nur anonym sprechen wollen",
      "teaser": "In Brüssel erwartet fast niemand mehr, dass die Ukraine ihre verlorenen Gebiete zurückgewinnen wird. Nur reden will darüber niemand – zumindest offiziell. WELT hat mit einer Reihe von Insidern gesprochen, die ihren düsteren Ausblick mit einer von Europa selbst verschuldeten Tatsache begründen.",
      "url": "https://www.welt.de/politik/ausland/plus252746254/Russlands-Krieg-Die-duestere-Ukraine-Realitaet-ueber-die-Nato-Insider-nur-anonym-sprechen-wollen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252747074/6757934577-ci23x11-w20/A-Ukrainian-serviceman-of-the-24th.jpg",
      "image_title": "Ein ukrainischer Soldat feuert in der Region Donezk mit einer Haubitze Richtung russischer Truppen",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Der Mann, der den Demokraten ein Rezept gegen Trump gab",
      "teaser": "Kamala Harris hat sich für einen Vizekandidaten entschieden: Tim Walz dürfte der Demokratin im Wahlkampf einen entscheidenden Vorteil verschaffen, den die Republikaner nicht haben. Dem bodenständigen Gouverneur ist zudem ein medialer Geniestreich gelungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252878620/5147931007-ci23x11-w20/DWO-AP-Teaser-Harris-Walz-cw-KI.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Netanjahu kann nur überleben, wenn er Krieg hat – er besorgt sich gerade den nächsten“",
      "teaser": "Kolumnist Hans-Ulrich Jörges übt scharfe Kritik an seinem „Gewinner“ Benjamin Netanjahu. Israels Ministerpräsident habe kein Interesse daran, dass sich die Situation im Gaza-Streifen beruhigt. Er hoffe nur, „dass Biden ihn noch aus dem Amt jagt“.",
      "url": "https://www.welt.de/politik/ausland/video252898016/Netanjahu-kann-nur-ueberleben-wenn-er-Krieg-hat-er-besorgt-sich-gerade-den-naechsten.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252898018/0777935607-ci23x11-w20/ONL-Joerges-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "6 Min"
    },
    {
      "title": "„Müssen uns auf Szenario einstellen, dass Konflikt noch über Jahre andauert“",
      "teaser": "Nach ukrainischen Angriffen auf das westrussische Kursk ist die Region nach Behördenangaben erneut Ziel ukrainischer Luftangriffe geworden. Dr. Christian Hübenthal, Herausgeber „Lagebild Sicherheit“, zeichnet ein düsteres Bild über den Fortgang des Krieges.",
      "url": "https://www.welt.de/politik/ausland/video252884662/Ukraine-Krieg-Muessen-uns-auf-Szenario-einstellen-dass-Konflikt-noch-ueber-Jahre-andauert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252884994/2627935937-ci23x11-w20/start-Huebenthal-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Warum ein Trump-Sieg für die Ukraine eine gute Nachricht sein könnte",
      "teaser": "Donald Trumps Ankündigung, den Ukraine-Krieg binnen 24 Stunden beenden zu wollen, wurde im Westen weitgehend als Indiz genommen, dass er Kiew opfern würde. Eine Befürchtung, die man in der Ukraine nicht teilt. Aus drei Gründen hofft man dort auf anhaltende Unterstützung unter Trump.",
      "url": "https://www.welt.de/politik/ausland/plus252855166/US-Wahl-Warum-ein-Trump-Sieg-fuer-die-Ukraine-eine-gute-Nachricht-sein-koennte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252859930/7327935977-ci23x11-w20/DWO-Teaser-IP-Trump-Selensky-bn-Kopie.jpg",
      "image_title": "Wolodymyr Selenskyj und Donald Trump",
      "author": "Matthew Kaminski"
    },
    {
      "title": "Die riskante Verbindung des ukrainischen Geheimdienstes zu Afrika",
      "teaser": "In Mali wurden Dutzende Wagner-Soldaten getötet – offenbar mit Unterstützung der Ukraine. Für die russischen Söldner war es die größte Niederlage seit dem Abzug westlicher Truppen. Afrikanische Länder beschuldigen Kiew, Terroristen zu unterstützen.",
      "url": "https://www.welt.de/politik/ausland/plus252867488/Mali-Die-riskante-Afrika-Verbindung-des-ukrainischen-Geheimdienstes.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252867982/0697934327-ci23x11-w20/Wagner-in-Afrika.jpg",
      "image_title": "Russische Wagner-Söldner in Mali",
      "author": "Christian Putsch"
    },
    {
      "title": "Jetzt wird aus der CDU der Ruf nach der Pflege-Vollversicherung laut",
      "teaser": "Aus der CDU in Sachsen und NRW kommt ein Plan für eine Reform der Pflegeversicherung. Er sieht eine komplette Kostenübernahme zugunsten von Pflegebedürftigen vor. Ministerpräsident Kretschmer moniert: Aktuell würden Betroffene mit geringen Renten „automatisch zum Sozialfall“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252818046/5307939017-ci23x11-w20/Female-caregiver-supporting-senior-man-in-standing.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nikolaus Doll"
    }
  ]
}