{
  "timestamp": "2024-10-28T10:08:20",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Dhg66CjO.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CrASR1wV.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "FDP pocht auf Finanzierungsstopp für private Seenotretter",
      "teaser": "In der Ampel-Koalition droht sich der Streit um die Finanzierung privater Seenotretter zu verstärken. FDP-Politikerin Strack-Zimmermann wünscht sich eine „Überprüfung“, ihr Kollege Kubicki fordert, die Unterstützung „einzustellen“. Das Auswärtige Amt lehnt dies ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254217992/6297934337-ci23x11-w200/Alternativer-Nobelpreis-2023-SOS-Mediterranee.jpg",
      "image_title": "Hilfsorganisationen wie SOS Méditerranée werden von Deutschland unterstützt"
    },
    {
      "title": "Nordkorea liefert Russland laut Studie Waffen im Wert von mehr als fünf Milliarden Euro",
      "teaser": "Geheimdienstberichte und geleakte Dokumente zeigen: Nordkorea soll Waffen im Wert von 5,5 Milliarden Euro an Russland geliefert haben. Weitere Einnahmen könnte das Regime demnach durch die mögliche Entsendung von Truppen in die Ukraine verzeichnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254217484/1827938357-ci23x11-w200/Russlands-Praesident-Putin-in-Nordkorea.jpg",
      "image_title": "Juni 2024: Der russische Präsident Wladimir Putin und der nordkoreanische Staatschef Kim Jong-un geben sich die Hand"
    },
    {
      "title": "Das Dinner mit Israelfeinden – und die „abenteuerliche“ Antwort aus Baerbocks Ministerium",
      "teaser": "Wer saß außer Emilia Roig und Alena Jabarine beim abendlichen Treffen mit Außenministerin Baerbock zum Thema Nahost? Das Auswärtige Amt schweigt. Auch die Presse bekommt keine Antwort. Die Begründung der Bundesregierung: Eine Auskunft könnte die Stellung Deutschlands „massiv“ beschädigen.",
      "url": "https://www.welt.de/politik/deutschland/plus254199486/Baerbock-Das-Dinner-mit-Israelfeinden-und-die-abenteuerliche-Antwort-aus-dem-Ministerium.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254217860/3407935597-ci23x11-w200/DWOSB-NU-Baerbock-Auswaertiges-Amt-ks.jpg",
      "image_title": "DWOSB_NU_Baerbock_Auswaertiges_Amt_ks",
      "author": "Anna Kröning"
    },
    {
      "title": "Iranische Revolutionsgarden drohen Israel mit „unvorstellbaren“ Konsequenzen",
      "teaser": "Seit dem israelischen Raketenangriff gab sich die iranische Führung bislang betont gelassen, wenn auch mit Verweis auf das „Recht“ eines Gegenschlags. Andere Töne kommen jetzt vom Kommandeur der iranischen Revolutionsgarden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254217546/1477932987-ci23x11-w200/IRAN-ISRAEL-LEBANON-PALESTINIAN-CONFLICT.jpg",
      "image_title": "Israel habe seine Ziele verfehlt, sagte der iranische Kommandeur Hossein Salami"
    },
    {
      "title": "„Ökonomischer Anreiz, viel zu therapieren und künstlich zu beatmen“",
      "teaser": "Der Intensivmediziner Christian Karagiannidis warnt vor Übertherapie am Lebensende: In Deutschland werden Patienten teils künstlich beatmet, obwohl es für sie kaum mehr Überlebenschancen gebe. Ursache sei etwa die hohe Vergütung für Kliniken.",
      "url": "https://www.welt.de/politik/deutschland/plus254164828/Intensivmediziner-Oekonomischer-Anreiz-viel-zu-therapieren-und-kuenstlich-zu-beatmen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254218126/7007935167-ci23x11-w200/Coronavirus-Intensivstation-in-Berlin.jpg",
      "image_title": "Coronavirus - Intensivstation in Berlin",
      "author": "Kaja Klapsa"
    },
    {
      "title": "SPD und BSW in Brandenburg einigen sich auf Corona-Enquete-Kommission und Ukraine-Kurs",
      "teaser": "In Sachsen und Thüringen stocken die Gespräche zwischen BSW und möglichen Koalitionspartnern, in Brandenburg hingegen sollen nun die Koalitionsgespräche starten. Bei den Themen Corona-Aufarbeitung und Ukraine-Krieg konnten sich SPD und BSW auf gemeinsame Positionen verständigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254217862/1357939607-ci23x11-w200/Brandenburgs-Ministerpraesident-Woidke-und-BSW-Landeschef-Crumbach.jpg",
      "image_title": "Brandenburgs Ministerpräsident Dietmar Woidke (SPD) während einer Veranstaltung im September mit Robert Crumbach (BSW)"
    },
    {
      "title": "„Jens Spahn neigt gelegentlich dazu, vollständig die Peilung zu verlieren“",
      "teaser": "CDU-Politiker Jens Spahn hatte am Wochenende die SPD-Bundestagspräsidentin mit einem Nazi-Vergleich angegriffen. Jetzt schlägt ihm Kritik aus der FDP entgegen. Die Äußerung sei „ungeheuerlich“, sagt Wolfgang Kubicki – und schiebt einen ironischen Satz hinterher.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254217036/6617935987-ci23x11-w200/Bundestag.jpg",
      "image_title": "Nimmt sich mit Kritik nicht zurück: FDP-Politiker Wolfgang Kubicki"
    },
    {
      "title": "DIHK fordert günstige Energiepreise für alle Unternehmen",
      "teaser": "Die Ampelkoalition will auf ihre Art die Wirtschaft in Gang bringen – unabgestimmt mit drei Initiativen von Kanzler, Wirtschafts- und Finanzminister. Die Bilanz ist schon vor den Treffen verheerend. CDU-Chef Merz spricht von „Kindergartenspielen“, die Wirtschaft stellt Forderungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254216666/8507930397-ci23x11-w200/Habeck-Scholz-und-Lindner.jpg",
      "image_title": "Habeck, Scholz und Lindner"
    },
    {
      "title": "Bundesweit fehlen weit über 1000 Schulleiter",
      "teaser": "Zwischen den einzelnen Bundesländern gibt es große Unterschiede, die Tendenz aber scheint klar: Deutschland fehlen Schulleiter. Einer neuen Umfrage zufolge sind es bundesweit mindestens 1286. Als Grund wird unter anderem „akuter Lehrermangel“ genannt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254216664/7197939497-ci23x11-w200/Schule.jpg",
      "image_title": "Grund für den Mangel an Schulleitern, heißt es, sei auch „akuter Lehrermangel“, der nicht in wenigen Jahren zu beheben sei"
    },
    {
      "title": "Krankenkassen machen Ampel-Regierung für Beitragserhöhung verantwortlich",
      "teaser": "Die Menschen in Deutschland müssen ab 2025 vermutlich so viel wie noch nie für ihre Gesundheit bezahlen. Schuld ist laut Krankenkassen auch, dass die Regierung ein Koalitionsversprechen nicht umgesetzt hat. Der Staat zahle zu wenig für Bürgergeldbezieher ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254216452/8307932887-ci23x11-w200/Krankenversicherungskarten.jpg",
      "image_title": "Krankenversicherungskarten"
    },
    {
      "title": "Hausärzte kritisieren Ruf nach Abschaffung von telefonischer Krankschreibung",
      "teaser": "Telefonische Krankschreibungen laden zum Blaumachen ein? Das seien „Unterstellungen“, die man aus der „täglichen Arbeit nicht bestätigen“ könne, sagt der Verband der Hausärzte. Bei Forderungen nach Abschaffung gehe es um „Scheinlösungen einzelner Politiker“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254216446/0227933697-ci23x11-w200/Atemwegserkrankungen.jpg",
      "image_title": "Krankschreiben per Telefon? Für die einen „sinnvoll“, für die anderen eine Konjunkturbremse (Symbolbild)"
    },
    {
      "title": "Wagenknecht pocht auf „Friedensformel“ bei Regierungsbildung",
      "teaser": "In Sachsen stocken die Gespräche zwischen BSW und SPD. Aus Sicht des BSW führen die Sozialdemokraten ein „Theater“ auf. In Thüringen herrscht ebenfalls Stillstand, SPD-Minister Georg Maier kritisiert, die BSW-Gründerin habe ein „Stoppzeichen“ gesetzt. Sahra Wagenknecht beharrt auf ihrer Position.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254216300/0077931267-ci23x11-w200/Sahra-Wagenknecht.jpg",
      "image_title": "Sahra Wagenknecht macht Druck"
    },
    {
      "title": "SPD und BSW stehen in Brandenburg vor Koalitionsverhandlungen",
      "teaser": "SPD und BSW könnten in Brandenburg demnächst Koalitionsverhandlungen beginnen. Dies wollen die Sondierungsgruppen am Montag ihren Parteispitzen vorschlagen. Schwieriger gestalten sich die Gespräche über eine Brombeer-Koalition in Sachsen und Thüringen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254215644/9337938617-ci23x11-w200/Brandenburgs-Ministerpraesident-Woidke-und-BSW-Landeschef-Crumbach.jpg",
      "image_title": "Könnten künftig zusammen regieren: Dietmar Woidke (SPD) und Robert Crumbach (BSW)"
    },
    {
      "title": "Wüste Reden in Manhattan – Trump-Team distanziert sich von Aussage eines Comedians",
      "teaser": "Endspurt im US-Wahlkampf: Ex-US-Präsident Trump umwirbt die New Yorker und tritt gemeinsam mit Melania auf. Der Auftritt eines Comedians sorgt für Empörung, selbst das Team des Präsidentschaftskandidaten distanziert sich. Alle Entwicklungen im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article254179762/US-Wahlkampf-Trump-Team-distanziert-sich-von-Aussage-eines-Comedians.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254216264/1237939627-ci23x11-w200/Donald-Trump-Holds-Campaign-Rally-At-Madison-Square-Garden-In-NYC.jpg",
      "image_title": "Donald Trump Holds Campaign Rally At Madison Square Garden In NYC",
      "author": "Leonhard Landes"
    },
    {
      "title": "Japans Premier verkalkuliert sich – Neuwahl schwächt die Regierung",
      "teaser": "Das hätte sich der neue Ministerpräsidenten Shigeru Ishiba wohl anders gedacht: Bei der von ihm angesetzten Neuwahl verliert seine Koalition die Mehrheit. Dennoch könnte er weitermachen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254215992/2297939787-ci23x11-w200/JAPAN-POLITICS-NEWSER.jpg",
      "image_title": "Frisch im Amt gleich abgestraft: der japanische Ministerpräsident Sigeru Ishiba"
    },
    {
      "title": "Front in der Ostukraine bröckelt – Russland erobert offenbar mehrere Ortschaften",
      "teaser": "Russland verschärft die Angriffe an der Front. Offenbar verliert die Ukraine einige Dörfer. Die ukrainischen Truppen müssen Schritt um Schritt zurückweichen. Kremlchef Putin warnt den Westen unterdessen vor der Freigabe von weitreichenden Waffen für Angriffe auf Russland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254215974/1117936957-ci23x11-w200/Russland-Ukraine-Krieg.jpg",
      "image_title": "Russland Ukraine Krieg"
    },
    {
      "title": "Wie Israel das Atomprogramm angriff, ohne es anzugreifen",
      "teaser": "Ein israelischer Angriff auf Irans Atomprogramm ist ausgeblieben. Doch die Zerstörung einer bestimmten Anlage könnte einer möglichen Entwicklung der Bombe dennoch einen herben Rückschlag versetzt haben, erklärt der führende Nuklearexperte David Albright. Er warnt vor einem konkreten Szenario.",
      "url": "https://www.welt.de/politik/ausland/plus254214224/Iran-Wie-Israel-das-Atomprogramm-angriff-ohne-es-anzugreifen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254214494/3777935547-ci23x11-w200/This-satellite-photo-from-Planet-La.jpg",
      "image_title": "Ein Satellitenfoto zeigt die iranische Militärbasis Parchin nach Israels Luftangriff",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Wahl in Bulgarien bringt keine Klarheit",
      "teaser": "Auch die dritte Parlamentswahl in dem EU-Land gibt keine Klarheit über die künftige Regierung. Auf dem Spiel steht der Kurs gegenüber Russland und den europäischen Partnern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254215774/9497939327-ci23x11-w200/PK-NACH-ARBEITSGESPRAECH-IMPFSTOFFVERTEILUNG-IN-DER-EU-BORISSOW.jpg",
      "image_title": "Wahlsieger Bojko Borissow (Archiv)"
    },
    {
      "title": "Ägypten schlägt zweitägige Waffenruhe im Gazastreifen vor",
      "teaser": "In den Bemühungen um ein Abkommen zwischen Israel und der Hamas hat der ägyptische Präsident einen neuen Vorschlag gemacht. Benjamin Netanjahu gedachte derweil in Jerusalem der Opfer der Hamas. Angehörige unterbrachen seine Rede lautstark.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254215408/4577935707-ci23x11-w200/Mideast-War-Anniversary-Photo-Gallery.jpg",
      "image_title": "Soldatinnen an der Grenze zum Gazastreifen"
    },
    {
      "title": "SPD und BSW in Brandenburg einigen sich auf Enquete-Kommission zu Corona und Ukraine-Kurs",
      "url": "https://www.welt.de/politik/deutschland/video254218424/Vor-Koalitionsgespraechen-SPD-und-BSW-in-Brandenburg-einigen-sich-auf-Enquete-Kommission-zu-Corona-und-Ukraine-Kurs.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254218572/1057936717-ci16x9-w200/Pressekonferenz-zu-Koalitionsverhandlung-in-Brandenburg.jpg",
      "image_title": "Pressekonferenz zu Koalitionsverhandlung in Brandenburg",
      "author": "29 Sek"
    },
    {
      "title": "„Will man das jetzt noch ein Jahr fortführen – das ist doch absurd“",
      "url": "https://www.welt.de/politik/deutschland/video254217898/Konkurrenz-Gipfel-der-Ampel-Will-man-das-jetzt-noch-ein-Jahr-fortfuehren-das-ist-absurd.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254217872/4837937967-ci16x9-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "Konkurrenz-Gipfel der Ampel: „Will man das jetzt noch ein Jahr fortführen – das ist absurd“",
      "author": "4 Min"
    },
    {
      "title": "„Macht dieser Tragödie endlich ein Ende\", sagt Gitta Connemann",
      "url": "https://www.welt.de/politik/deutschland/video254217734/Konkurrenz-Gipfel-der-Ampel-Einfach-nur-entwuerdigend-macht-dieser-Tragoedie-endlich-ein-Ende-sagt-Connemann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254217730/9217939687-ci16x9-w200/Habeck-Scholz-und-Lindner.jpg",
      "image_title": "Konkurrenz-Gipfel der Ampel: „Einfach nur entwürdigend – macht dieser Tragödie endlich ein Ende\", sagt Connemann",
      "author": "4 Min"
    },
    {
      "title": "Hausärzte verteidigen Krankschreibung per Telefon – „Aus medizinischer Sicht sinnvoll“",
      "url": "https://www.welt.de/politik/deutschland/video254217092/Mediziner-gegen-Abschaffung-Hausaerzte-verteidigen-Krankschreibung-per-Telefon-Aus-medizinischer-Sicht-sinnvoll.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254217088/7377934797-ci16x9-w200/Krankmeldungen.jpg",
      "image_title": "Mediziner gegen Abschaffung: Hausärzte verteidigen Krankschreibung per Telefon – „Aus medizinischer Sicht sinnvoll“",
      "author": "26 Sek"
    },
    {
      "title": "„Ich gehe lieber ins Gefängnis“ – Wenn israelische Soldaten den Dienst verweigern",
      "url": "https://www.welt.de/politik/ausland/video254216494/Kampf-gegen-Hamas-und-Hisbollah-Ich-gehe-lieber-ins-Gefaengnis-Israelische-Soldaten-die-den-Dienst-verweigern.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254216488/3957936347-ci16x9-w200/Image-671f3b7f5e70664b9136371f.jpg",
      "image_title": "Kampf gegen Hamas und Hisbollah: „Ich gehe lieber ins Gefängnis“ – Israelische Soldaten, die den Dienst verweigern",
      "author": "2 Min"
    },
    {
      "title": "„Frau Wagenknecht will gar nicht regieren“, glaubt Merz",
      "teaser": "Die Koalitionsbildung zwischen CDU, BSW und SPD in Thüringen gestaltet sich schwierig. Der frühere CDU-Generalsekretär Mario Czaja sieht einen möglichen Befreiungsschlag in Gesprächen mit der Linkspartei. Parteichef Merz will davon nichts wissen – er greift Sahra Wagenknecht an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254215354/3977938767-ci23x11-w200/Fraktionssitzung.jpg",
      "image_title": "CDU-Chef Friedrich Merz – Wagenknecht „will einen Bundestagswahlkampf führen, in dem sie ständig Nein sagt“"
    },
    {
      "title": "Georgiens Präsidentin bezeichnet Wahlen als „totale Fälschung“",
      "teaser": "Georgien droht nach der Parlamentswahl ein Machtkampf: Sowohl das Moskau-freundliche Regierungslager als auch die pro-europäische Opposition beanspruchen den Sieg für sich. Wahlbeobachter melden Verstöße. Präsidentin Surabischwili bezeichnete die Wahl als Opfer einer russischen „Sonderoperation“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254204358/0707931477-ci23x11-w200/Parlamentswahl-in-Georgien.jpg",
      "image_title": "Parlamentswahl in Georgien"
    },
    {
      "title": "„Hört auf oder besinnt euch!“ – Sigmar Gabriel legt Ampel vorzeitiges Ende nahe",
      "teaser": "In ihrer aktuellen Verfassung befördere die Ampel „Politikzorn und damit Extremismus“ – so sieht es der frühere SPD-Chef und Außenminister Sigmar Gabriel. Bestimmte Minister hätten offenbar nur noch Wahlkampf im Kopf. Gabriel macht vor allem zwei entscheidende Themen für die Koalition aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254214846/2517932397-ci23x11-w200/Aufsichtsratssitzung-bei-Thyssenkrupp-Steel-Europe.jpg",
      "image_title": "Sigmar Gabriel hatte in der Vergangenheit mehrere Ministerämter inne"
    },
    {
      "title": "„Naiv“ – Trump-Vertrauter Richard Grenell streitet sich mit Christian Lindner",
      "teaser": "Schon als US-Botschafter in Berlin war Richard Grenell für seine oft undiplomatische Wortwahl bekannt. Nun bekam das auch Finanzminister Christian Lindner zu spüren. Auslöser war ein Interview über einen möglichen Handelskrieg zwischen der EU und den USA.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254214182/4587937707-ci23x11-w200/RNC-2024.jpg",
      "image_title": "Ex-Botschafter Grenell: „Deutsche Geschäftsführer melden sich regelmäßig bei Präsident Trump“"
    },
    {
      "title": "„Ich habe die Entscheidung, Ukrainer direkt in das Bürgergeld aufzunehmen, nie verstanden“",
      "teaser": "FDP-Finanzminister Christian Lindner hatte eine Debatte über Änderungen beim Bürgergeld für Ukraine-Flüchtlinge angestoßen. Aus der Ampel kommt breiter Widerspruch, die Kommunen allerdings stimmen zu – und fordern ein rasches Umsteuern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254212620/7037939947-ci23x11-w200/As-Ukraine-War-Reaches-6-Months-New-Refugees-Arrive-While-Others-Return-Home.jpg",
      "image_title": "Sollen ukrainische Flüchtlinge weiterhin Bürgergeld erhalten?",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Die Rückkehr des Krawallmachers",
      "teaser": "Im Sommer herrschte Chaos auf britischen Straßen, als friedliche Proteste gegen die Migrationspolitik durch rechte Randalierer gekapert wurden. Einer der Anführer: Stephen Yaxley-Lennon alias Tommy Robinson, der nun erneut mobilmacht. Ein Tag in London zeigt, wie gespalten die Gesellschaft ist.",
      "url": "https://www.welt.de/politik/ausland/plus254208736/London-Die-Rueckkehr-des-Krawallmachers.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254209378/3697930697-ci23x11-w200/Far-right-UK-activist-Tommy-Robinson-calls-for-a-protest-in-London-4.jpg",
      "image_title": "Bei der Anti-Migrations-Demo in London wird Organisator Tommy Robinson auf riesigen Bildschirmen gezeigt",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Lkw fährt in Israel in Bushaltestelle, Dutzende Verletzte – Hamas spricht von Anschlag",
      "teaser": "Dutzende Menschen sind bei einem Vorfall bei Tel Aviv verletzt worden, einige von ihnen schwer. Die Polizei geht davon aus, dass es sich um einen Anschlag handelt. Auch die Hamas meldet sich zu Wort und spricht von einem gezielten „Rammangriff“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254207672/2937939287-ci23x11-w200/ISRAEL-PALESTINIAN-CONFLICT-RAMMING.jpg",
      "image_title": "Zahlreiche Feuerwehrmänner sind im Einsatz"
    },
    {
      "title": "„Echte Angst“ vor Trump – Bei einer Harris-Veranstaltung zeigt sich Michelle Obama verbittert",
      "teaser": "Bei einer Wahlkampfveranstaltung der demokratischen Präsidentschaftskandidatin Harris äußert Michelle Obama ihren Unmut darüber, dass „dieses Rennen knapp ist“. Sie sei wütend und nimmt unentschlossene Wähler ins Gebet.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254212312/1807932557-ci23x11-w200/Democratic-President-Nominee-Kamala-Harris-Campaigns-With-Former.jpg",
      "image_title": "Michelle Obama"
    },
    {
      "title": "Fünf Gründe, die für eine Niederlage der Ukraine sprechen",
      "teaser": "Mit seinem „Siegesplan“ wollte Kiew klarmachen, dass Moskau seinen Angriffskrieg verlieren wird. Doch der Westen spielte nicht mit. Nach fast 1000 Tagen Kampf steht die Ukraine nun mit dem Rücken zur Wand. Fünf Faktoren zeigen, warum Selenskyjs wichtigstes Ziel inzwischen unerreichbar ist.",
      "url": "https://www.welt.de/politik/ausland/plus254210396/Fuenf-Gruende-die-fuer-eine-Niederlage-der-Ukraine-sprechen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254210388/0617931427-ci23x11-w200/DWOSB-AP-Teaser-Ukraine-Front-ag-Kopie.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Upps, jetzt sind wir auf dem Mars“ – Söder schießt sich online ins All",
      "teaser": "Verkleidungen sind ihm nicht fremd, zu Karneval ist Bayerns Ministerpräsident Markus Söder (CSU) schon in allerlei Kostümen aufgetreten. Online präsentiert er sich nun als Astronaut. Und behauptet: „Houston, wir haben ein Problem“ könne man bald ergänzen durch „Bayern, wir sind die Lösung“.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254211606/7667935497-ci23x11-w200/Bildschirmfoto-2024-10-27-um-13-22-08.jpg",
      "image_title": "In seinem X-Video beamt sich Markus Söder ins All – im Nasa-Anzug mit bayerischem Abzeichen"
    },
    {
      "title": "„Die Diskriminierung von Frauen bleibt bestehen“",
      "teaser": "Die vom Papst eingesetzte Weltsynode hat in Rom ihr Abschlussdokument zur Zukunft des Katholizismus verabschiedet. Die Frage des Zugangs von Frauen zum Diakonat bleibt ungeklärt. Reformer sprechen von einem „zaghaften“ Vorgehen. Sie können aber Hoffnungen auf eine andere Festlegung setzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254210312/7327934797-ci23x11-w200/Messe-in-Vatikan.jpg",
      "image_title": "Papst Franziskus",
      "author": "Matthias Kamann"
    },
    {
      "title": "Wenn Trump gewinnt, kann er ein nützlicher Partner Europas werden",
      "teaser": "Europa sollte Donald Trumps mögliche Rückkehr ins Weiße Haus nicht als Bedrohung empfinden. Es gibt Raum für gegenseitigen Nutzen, meint Nadia Schadlow, die stellvertretende Nationale Sicherheitsberaterin unter Präsident Trump war.",
      "url": "https://www.welt.de/debatte/kommentare/article254182892/US-Wahl-Trump-kann-ein-nuetzlicher-Partner-Europas-werden.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254183096/4477935017-ci23x11-w200/TOPSHOT-Former-US-President-and-R.jpg",
      "image_title": "Wahlkampfauftritt in Las Vegas",
      "author": "Nadia Schadlow"
    },
    {
      "title": "Trumps radikales Versprechen, das eine Mehrheit der Amerikaner befürwortet",
      "teaser": "Donald Trump spaltet die Amerikaner wie kein Politiker vor ihm. Doch ausgerechnet bei seinem radikalsten Versprechen hat er eine stabile Mehrheit der Bevölkerung hinter sich: massenhafte Abschiebungen illegaler Einwanderer. Dabei hätte sein Plan dramatische Folgen für die US-Wirtschaft.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus254195484/US-Wahlen-Trumps-radikales-Versprechen-das-eine-Mehrheit-der-Amerikaner-befuerwortet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254196388/8297930357-ci23x11-w200/Migration-in-Mexiko.jpg",
      "image_title": "Migration in Mexiko",
      "author": "Gregor Schwung"
    },
    {
      "title": "Wo „Bett-Brot-Seife“ schon Realität ist",
      "teaser": "Alle ausreisepflichtigen Asylbewerber sollen nach dem Willen der FDP nur noch deutlich abgesenkte Sozialleistungen erhalten. Das gilt schon heute für einige Migranten ohne Aufenthaltsrecht. Wie wirksam ist das Instrument – und wie gehen die Betroffenen damit um?",
      "url": "https://www.welt.de/politik/deutschland/plus254195018/Sozialleistungen-fuer-Migranten-Wo-Bett-Brot-Seife-schon-Realitaet-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254195016/3187938457-ci23x11-w200/Zentrale-Erstaufnahmeeinrichtung-fuer-Asylbewerber.jpg",
      "image_title": "Ein Migrant sitzt auf einer Bank auf dem Gelände der Zentralen Erstaufnahmeeinrichtung für Asylbewerber (ZABH) des Landes Brandenburg. Die Ministerpräsidentenkonferenz wird am 20. Juni die Frage erörtern, ob Asylverfahren von Schutzsuchenden unter Achtung der völker- und menschenrechtlichen Vorgaben in einen kooperierenden Staat außerhalb der EU verlagert werden können.",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Investieren statt sparen – Esken fordert 600 Milliarden Euro für Wirtschaft",
      "teaser": "Um die deutsche Wirtschaft zukunftssicher zu machen, sei auch eine Abkehr von den strengen Schuldenregeln nötig. Außerdem fordert SPD-Chefin Esken mehr Investitionen. So könne man „auch in Zukunft stolz auf ‚Made in Germany‘ sein“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254208324/4717933327-ci23x11-w200/SPD-Chefin-Esken.jpg",
      "image_title": "Die Schuldenbremse erweise sich „mehr und mehr als Zukunftsbremse“, sagt Saskia Esken"
    },
    {
      "title": "Bundespolizisten registrierten mehr als 53.000 unerlaubte Einreisen",
      "teaser": "Bilanz nach neun Monaten Grenzkontrollen: Die Bundespolizei hat von Januar bis September mehr als 28.000 Menschen an den deutschen Landesgrenzen zurückgewiesen – am häufigsten an der zur Schweiz. Trotz Sperre wollten 1.482 abgeschobene Migranten wieder ins Land.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254207700/9557931347-ci23x11-w200/Grenzkontrollen-in-Deutschland-Rheinland-Pfalz.jpg",
      "image_title": "Beamte kontrollieren Fahrzeuge"
    },
    {
      "title": "Warum braucht ein Zweijähriger einen Lehrplan, Frau Kallas?",
      "teaser": "Das deutsche Schulsystem lahmt – und kleinere europäische Nachbarn wie Estland ziehen in Bildungstests längst vorbei. Die dortige Bildungsministerin Kristina Kallas sieht die hohe Digitalisierung als Schlüssel und erklärt, warum es leistungsstarke Schüler in Estland schwer haben.",
      "url": "https://www.welt.de/politik/deutschland/plus254148866/Bildungs-Champion-Estland-Warum-braucht-ein-Zweijaehriger-einen-Lehrplan-Frau-Kallas.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254149222/5417931587-ci23x11-w200/Kristina-Kallas-Bildungsministerin-Estl.jpg",
      "image_title": "Kristina Kallas, Bildungsministerin Estlands",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Das zeigt, wie sehr die Ampel-Regierung an den Problemen der Menschen vorbei regiert“",
      "teaser": "100.000 Euro Außenstände, 60 Tage Zahlungsverzug und das bei einer Bundesbehörde – kein Einzelfall. Von solchen Fällen berichten Sprachschulbetreiber, die für das Bundesamt für Migration Integrationskurse durchführen. Anonyme Behördenmitarbeiter beschreiben das Systemversagen dahinter.",
      "url": "https://www.welt.de/politik/deutschland/plus254150852/Haushaltschaos-Das-zeigt-wie-sehr-die-Ampel-Regierung-an-den-Problemen-der-Menschen-vorbei-regiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254151592/3917939957-ci23x11-w200/Pressekonferenz-zur-Organisierten-Kriminalitaet.jpg",
      "image_title": "Bundesinnenministerin Nancy Faeser (SPD)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Dieser Betrieb ist pervers“, klagen deutsche Nachwuchspolitiker über ihren Job",
      "teaser": "Stress, ständige Erreichbarkeit, gleichzeitig Einsamkeit und die Schwierigkeit, Beruf und Privatleben zu vereinbaren: Jungpolitiker der Grünen und der SPD sprechen über die Belastungen, denen sie sich ausgesetzt fühlen. Influencerin Lily Blaudszun regt derweil eine neue Arbeitskultur in der Politik an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254206770/1317935717-ci23x11-w200/Berlin-Deutschland-Spiegelung-des-Reichstags-in-einer-Glasfassa.jpg",
      "image_title": "Berlin, Deutschland, Spiegelung des Reichstags in einer Glasfassade"
    },
    {
      "title": "Schöne Grüße aus Nordkorea an die Union",
      "teaser": "Ein YouTuber ist an der Zerstörung der CDU gescheitert. Jetzt will die Partei selbst Rezos Werk offenbar vollenden. Anders kann man ihren Willen, mit der Wagenknecht-Partei zu koalieren, nicht erklären. Vom Markenkern der CDU jedenfalls bleibt nur eines übrig.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254168418/Neben-der-Spur-Schoene-Gruesse-aus-Nordkorea-an-die-Union.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254168624/0377932017-ci23x11-w200/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "WELT-Autor Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Wie eine Republikanerin Trump-Kritiker zu Harris-Wählern machen will",
      "teaser": "Erzkonservativ, gläubig, Mutter von fünf Kindern: Republikanischer als Liz Cheney geht nicht. Ausgerechnet sie bildet die Speerspitze jener prominenter Politiker der „Grand Old Party“, die konservative Überläufer für die Demokraten gewinnen wollen. Und die noch eine Rechnung mit Trump offen haben.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus254190718/US-Wahl-Wie-eine-Republikanerin-Trump-Kritiker-zu-Harris-Waehlern-machen-will.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254192642/6287935207-ci23x11-w200/Wahlkampf-in-den-USA-Harris.jpg",
      "image_title": "Wahlkampf in den USA - Harris",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Wir ahnten ohne ukrainisches Fernsehen, was los war. Nun wissen wir es“",
      "teaser": "Bei ihrer Offensive im russischen Grenzgebiet hat die Ukraine viele Gefangene gemacht. In einem Lager trafen unsere Reporter russische Soldaten und Offiziere, desillusioniert und verzweifelt. Sie erkennen, dass Moskau sie in eine tödliche Falle gelockt hat, aus der sie nicht mehr entrinnen können.",
      "url": "https://www.welt.de/politik/ausland/plus254188514/Russische-Kriegsgefangene-Wir-ahnten-ohne-ukrainisches-Fernsehen-was-los-war-Nun-wissen-wir-es.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254193296/2787930707-ci23x11-w200/Interior-of-the-cell-with-five-prisoners-III.jpg",
      "image_title": "Russische Kriegsgefangene in einer Zelle in der Ukraine",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Der unerklärliche Trigger-Effekt des Frankfurter Bahnhofsviertels",
      "teaser": "Drogen nehmen, zurück ins Gefängnis und dann wieder ins Bahnhofsviertel – das ist über Jahre Caros Leben in Frankfurt. Sie entkommt dem Teufelskreis, jetzt gibt sie Einblicke in eine Welt, die mancher als „Zombieland“ beschreibt. Es geht dabei auch um das Bahnhofsviertel-„Grundgesetz“.",
      "url": "https://www.welt.de/politik/deutschland/plus254188426/Drogensucht-Der-unerklaerliche-Trigger-Effekt-des-Frankfurter-Bahnhofsviertels.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254195624/3647934117-ci23x11-w200/Frankfurt-Main-Bahnhofsviertel-87.jpg",
      "image_title": "Caro schaffte den Ausstieg aus der Drogen- und Gewaltszene im Frankfurter Bahnhofsviertel",
      "author": "Claudia Becker"
    },
    {
      "title": "Wo Biden und Harris ein europäisches Tabu brechen",
      "teaser": "Die Zahl der illegalen Einreisen in die USA ist zuletzt stark gesunken – ein Ergebnis des harten Grenzregimes, das den Demokraten die Wiederwahl sichern soll. Auf der anderen Seite, in Mexiko, zeigt sich, wo es sein Limit erreicht und welche Lehren es für Europa bereithält.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus254177116/Grenze-zu-Mexiko-Wo-Biden-und-Harris-ein-europaeisches-Tabu-brechen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254178440/8777933847-ci23x11-w200/Migrants-seeking-to-enter-the-United-Sta.jpg",
      "image_title": "In Texas setzt die US-Nationalgarde Pfefferspray gegen Migranten ein, die versuchen, einen Stacheldrahtzaun zu durchbrechen",
      "author": "Marc Pfitzenmaier"
    },
    {
      "title": "„Wir ahnten ohne ukrainisches Fernsehen, was los war. Nun wissen wir es“",
      "teaser": "Bei ihrer Offensive im russischen Grenzgebiet hat die Ukraine viele Gefangene gemacht. In einem Lager trafen unsere Reporter russische Soldaten und Offiziere, desillusioniert und verzweifelt. Sie erkennen, dass Moskau sie in eine tödliche Falle gelockt hat, aus der sie nicht mehr entrinnen können.",
      "url": "https://www.welt.de/politik/ausland/plus254188514/Russische-Kriegsgefangene-Wir-ahnten-ohne-ukrainisches-Fernsehen-was-los-war-Nun-wissen-wir-es.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254193296/2787930707-ci23x11-w200/Interior-of-the-cell-with-five-prisoners-III.jpg",
      "image_title": "Russische Kriegsgefangene in einer Zelle in der Ukraine",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Wie das Auswärtige Amt afghanische Gefährder nach Deutschland ließ",
      "teaser": "Über ein Programm zur Aufnahme von Afghanen kamen auch islamistische Gefährder nach Deutschland. Das belegen Recherchen von WELT AM SONNTAG. Die Bundesregierung versucht derweil weiter, das Ausmaß der Affäre zu verheimlichen.",
      "url": "https://www.welt.de/politik/deutschland/plus254186050/Afghanistan-Wie-das-Auswaertige-Amt-Gefaehrder-nach-Deutschland-liess.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254186542/6437936417-ci23x11-w200/AFGHANISTAN-END-OF-WAR-THREE-YEARS.jpg",
      "image_title": "Zwei junge Afghanen blicken über Kabul. Seit der Machtergreifung der Taliban sind über 100.000 Afghanen nach Deutschland gekommen",
      "author": "Martin Lutz"
    },
    {
      "title": "„In den letzten 20, 30 Tagen ist Harris abgrundtief schlecht geworden“",
      "teaser": "Nach Trumps TV-Debatte mit Kamala Harris hielt der renommierte Wahlforscher Frank Luntz den Republikaner für „erledigt“. Im Interview erklärt er, warum es nicht dazu kam – im Gegenteil –, welche Umfrageergebnisse ihn besonders schockieren und was er für den Wahltag erwartet.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus254143766/US-Wahl-Harris-ist-abgrundtief-schlecht-geworden-Wahlforscher-mit-finsterer-Prognose.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254147388/8327931957-ci23x11-w200/DWO-Teaser-USWahl-Themen-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Gerhard Schröder und die Dubai-Russland-Connection",
      "teaser": "Der Altkanzler und seine Frau Soyeon Schröder-Kim ließen sich für die Interessen eines undurchsichtigen Netzwerks in Dubai einspannen. Ein deutscher Unternehmer betreibt dort Geschäfte mit Drohnen und Biotechnologie – und er pflegt Kontakte in das Reich von Wladimir Putin.",
      "url": "https://www.welt.de/politik/deutschland/plus254075546/Gerhard-Schroeder-und-die-Dubai-Russland-Connection.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254075540/0817939597-ci23x11-w200/Gerhard-Schroeder-with-his-wife-So-Yeon-S.jpg",
      "image_title": "Gerhard Schröder und seine Frau Soyeon Schröder-Kim bei einem Treffen mit den Geschäftsleuten (v.l.n.r.) Raymund Scheffler, Rostislav Kovalevsky, Günther Würtele und Sergei Ivanov",
      "author": "Hans-Martin Tillack"
    },
    {
      "title": "„Es gibt kein Zurück. Wir Europäer werden die Folgen zu spüren bekommen“",
      "teaser": "Frankreich vor dem Konkurs, Deutschland in der Rezession: Ökonomen und Sicherheitsexperten blicken entsetzt auf das einstige europäische Führungsduo, auf das der Kontinent gerade jetzt dringend angewiesen wäre. „Zum Glück“ würde das Europa des 21. Jahrhunderts gerade an anderer Stelle erfunden.",
      "url": "https://www.welt.de/politik/ausland/plus254150534/Europa-in-der-Krise-Es-gibt-kein-Zurueck-Wir-werden-die-Folgen-zu-spueren-bekommen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254177202/9527934517-ci23x11-w200/Deutsch-Franzoesischer-Ministerrat-auf-Schloss-Meseberg.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (r.) und der französische Präsident Emmanuel Macron",
      "author": "Martina Meister"
    },
    {
      "title": "Wo der Traum von Europa zerplatzt",
      "teaser": "Georgien hat gewählt – und indirekt über seine geopolitische Zukunft abgestimmt. Der prorussische Milliardär Iwanischwili und seine Partei „Georgischer Traum“ dürften nach vorläufigem Wahlergebnis die Macht behalten. Doch werden Opposition und das Volk das Ergebnis akzeptieren?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254206068/8027934827-ci23x11-w200/Parlamentswahl-in-Georgien.jpg",
      "image_title": "Parlamentswahl in Georgien",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Sankt Petersburg direkt angreifen“ – Polens radikale Lehre aus dem Ukraine-Krieg",
      "teaser": "„Nicht am ersten Tag, sondern in der ersten Minute“ werde man auf einen russischen Angriff auf das Baltikum reagieren, droht ein polnischer Ex-General. Der Ukraine-Krieg hat in Warschau einen Paradigmenwechsel ausgelöst, der eine für die Nato völlig neue Verteidigungsstrategie hervorbringt.",
      "url": "https://www.welt.de/politik/ausland/plus254161988/Russische-Bedrohung-Polens-radikale-Lehre-aus-dem-Ukraine-Krieg.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254165718/8427936517-ci23x11-w200/Polish-Armed-Forces-Day-Celebrated-In-Warsaw-Poland.jpg",
      "image_title": "Polnische Soldaten bei einer Parade im August: Warschau rüstet stark auf",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Das ist meine letzte Wahl“",
      "teaser": "Donald Trump lässt seine Fans warten, um drei Stunden mit dem konservativen Podcaster Joe Rogan zu plaudern: über Außerirdische, seine Attentats-Narbe am Ohr und – unglaublich, aber wahr – seinen größten Fehler.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254205088/7677939037-ci23x11-w200/Donald-Trump-Joe-Rogan.jpg",
      "image_title": "Donald Trump Joe Rogan",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Zwei Länder am Scheideweg – und Russlands Versuch, sie als Vasallenstaaten einzusetzen",
      "teaser": "Während sich Moldau knapp für einen Kurs in Richtung Europa entschieden hat, steht diese Wahl in Georgien noch bevor. Das Ergebnis könnte das geopolitische Gefüge nachhaltig beeinflussen. Russland probiert alles, um eine Annäherung an den Westen zu verhindern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254198524/7487931787-ci23x11-w200/DWO-AP-Teaser-Russland-EU-ag-Kopie2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Bundesregierung hat es mit Besetzung von Führungsämtern in Ministerien massiv übertrieben“",
      "teaser": "Einstellungsstopp im öffentlichen Dienst, keine Regelungen, die neue Bürokratie schaffen: Bei der Jungen Union sagt Friedrich Merz dem ausufernden Verwaltungsapparat den Kampf an. Das Ministerium von Hubertus Heil soll es in dieser Form nicht mehr geben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile254204600/8607931897-ci23x11-w200/Deutschlandtag-der-Jungen-Union.jpg",
      "image_title": "„Den Wust neuer Einstellungen stoppen“: Unionskanzlerkandidat Merz",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Das Deutsche Reich ist da, es gehört uns“",
      "teaser": "Uwe Detert, führender AfD-Politiker in Nordrhein-Westfalen, streitet die Staatlichkeit der Bundesrepublik ab und verbreitet im Netz antisemitische Verschwörungsmythen sowie einen gefälschten SS-Befehl. Die Partei verteidigt ihn als „geschätztes Mitglied“.",
      "url": "https://www.welt.de/politik/deutschland/plus254189222/Uwe-Detert-AfD-Das-Deutsche-Reich-ist-da-es-gehoert-uns.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254192494/6737939137-ci23x11-w200/Uwe-Dedert-AfD-Politiker-Vorstand-und.jpg",
      "image_title": "Uwe Detert (AfD)",
      "author": "Frederik Schindler"
    }
  ]
}