{
  "timestamp": "2025-01-03T03:12:44",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.1jkq_Tss.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.jctHpesf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Scholz fordert die EU zu Wirtschaftsreformen auf",
      "teaser": "Der Bundeskanzler fordert in einem Brief eine Kurskorrektur von EU-Kommissionschefin Ursula von der Leyen. Die EU soll Vorschriften lockern. So will Scholz etwa gezielt nur deutsche Autos fördern können. Zudem verlangt er weniger Berichtspflichten für Unternehmen und flexiblere Eingriffsmöglichkeiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255020306/1587937297-ci23x11-w200/Brief-an-von-der-Leyen-Scholz-will-Buerokratieabbau-in-der-EU.jpg",
      "image_title": "ARCHIV - 14.10.2024, Berlin: Ursula von der Leyen (l), Präsidentin der EU-Kommission, nimmt neben Bundeskanzler Olaf Scholz (SPD), an der Pressekonferenz nach dem Westbalkan-Gipfel im Kanzleramt teil. (zu dpa: «Brief an von der Leyen: Scholz will Bürokratieabbau in der EU») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Militär hindert zivile Ermittler an Verhaftung des suspendierten Präsidenten",
      "teaser": "In Seoul droht erneut ein Konflikt um den suspendierten Präsidenten Yoon Suk Yeol. Offenbar will das Militär seine rechtmäßige Verhaftung verhindern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255020216/2587934027-ci23x11-w200/Police-officers-arrive-at-the-gate.jpg",
      "image_title": "Police officers arrive at the gate of the presidential residence as supporters of impeached South Korean President Yoon Suk Yeol stage a rally to oppose a court having issued a warrant to detain Yoon, in Seoul, South Korea, Friday, Jan. 3, 2025. (AP Photo/Lee Jin-man)"
    },
    {
      "title": "Faeser fordert schnellstmögliche Strafverschärfung für Angriffe auf Rettungskräfte",
      "teaser": "Die Bundesinnenministerin fordert, die geplante Strafverschärfung für „Chaoten und Gewalttäter“ möglichst bald zu beschließen. Der Justizminister sieht es ähnlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255020206/2627931427-ci23x11-w200/Innenministerin-Nancy-Faeser.jpg",
      "image_title": "ARCHIV - 19.11.2024, Berlin: Nancy Faeser (SPD), Bundesministerin für Inneres und Heimat, spricht während der Vorstellung des Bundeslagebildes «Geschlechtsspezifisch gegen Frauen gerichtete Straftaten» im Haus der Bundespressekonferenz. (zu dpa: «Faeser: Konsequent bei Gewalt an Silvester einschreiten») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Musk ruft zu Freilassung von rechtsradikalem britischen Aktivisten auf",
      "teaser": "Tommy Robinson, bekannt für islam- und migrantenfeindliche Positionen, wurde wegen Missachtung der Justiz verurteilt. Elon Musk fordert die Freilassung des inhaftierten rechtsradikalen Aktivisten und stößt damit erneut eine Kontroverse an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255019924/7917931837-ci23x11-w200/FILE-PHOTO-Elon-Musk.jpg",
      "image_title": "FILE PHOTO: Tesla CEO and X owner Elon Musk listens as US President-elect Donald Trump speaks during a meeting with House Republicans at the Hyatt Regency hotel in Washington, DC, U.S. on November 13, 2024. ALLISON ROBBERT/Pool via REUTERS/File Photo"
    },
    {
      "title": "Ukrainer wegen Kollaboration mit Russland zu 15 Jahren Haft verurteilt",
      "teaser": "In der Ukraine ist ein Mann wegen Hochverrats zu einer langen Haftstrafe verurteilt worden. Er soll sensible Daten an russische Agenten weitergeben haben. Es handelt sich wohl um einen Kriegsdienstverweigerer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255019646/2067939677-ci23x11-w200/Ukrainekrieg-Saporischschja.jpg",
      "image_title": "ARCHIV - 06.12.2024, Ukraine, Saporischschja: Nach einem russischen Luftangriff sind in Saporischschja im Südosten der Ukraine verkohlte Autos zu sehen. Bei einem russischen Gleitbombenangriff sind in der südostukrainischen Großstadt Saporischschja mehrere Menschen getötet worden. (zu dpa: «Kriege 2025: Menschen in Deutschland eher pessimistisch») Foto: -/Ukrinform/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eine EU-Milliarde ist weg – und jetzt wittert Orbáns Angstgegner seine Chance",
      "teaser": "Ungarns wirtschaftliche Lage ist schlecht, die Bevölkerung leidet unter der Inflation. Und nun hat Orbán auch noch einen Anspruch auf EU-Fördergelder verwirkt. Als Reaktion fordert die Opposition Neuwahlen. Mächtige Verbündete könnten dem Land den Rücken kehren.",
      "url": "https://www.welt.de/politik/ausland/plus255019504/Ungarn-Eine-EU-Milliarde-ist-weg-und-jetzt-wittert-Orbans-Angstgegner-seine-Chance.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255019388/0777930987-ci23x11-w200/Hungarian-Prime-Minister-Viktor-Orban-holds-an-international-press-conference-in-Budapest.jpg",
      "image_title": "Hungarian Prime Minister Viktor Orban holds an international press conference in Budapest, Hungary, December 21, 2024. REUTERS/Bernadett Szabo",
      "author": "Philipp Fritz"
    },
    {
      "title": "Tesla-Bomber war offenbar als Elite-Soldat in Deutschland stationiert",
      "teaser": "Der Tesla-Bomber von Las Vegas soll laut Medienberichten in Deutschland stationiert gewesen sein. Die Tat soll nicht mit jener in New Orleans zusammenhängen. Der Mann in dem Cybertruck soll zudem eine Schussverletzung am Kopf gehabt haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255019864/3457937507-ci23x11-w200/Nach-Cybertruck-Brand-vor-Trump-Hotel.jpg",
      "image_title": "Laut Medienberichten: Tesla-Bomber war offenbar als Elite-Soldat in Deutschland stationiert"
    },
    {
      "title": "Was eine Kugelbombe ist – und was sie so gefährlich macht",
      "teaser": "In Berlin ist es an Silvester zu Ausschreitungen mit Dutzenden Verletzten gekommen. Ein Wort ist seitdem in aller Munde: Kugelbomben. WELT erklärt, was hinter dem Begriff steckt und warum eigentlich nur Fachleuten der Umgang mit den Feuerwerkskörpern vorbehalten ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255019808/7627937407-ci23x11-w200/Illegale-Feuerwerkskoerper.jpg",
      "image_title": "Illegale Feuerwerkskörper"
    },
    {
      "title": "Der CSU-Plan zur Umwälzung der Migrationspolitik und seine Folgen",
      "teaser": "Die Silvester-Krawalle entfachen die Migrationsdebatte neu: Die CSU will künftig nur denjenigen Migranten ein Aufenthaltsrecht gewähren, die ihren Lebensunterhalt selbst verdienen. Ein solcher Schritt hätte weitreichende Folgen, vor denen SPD und FDP warnen. Und er würde nicht nur Asylbewerber betreffen.",
      "url": "https://www.welt.de/politik/deutschland/plus255012076/Aufenthaltserlaubnis-Der-CSU-Plan-zur-Umwaelzung-der-Migrationspolitik-und-seine-Folgen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255019200/2957939457-ci23x11-w200/Image-6776bd14e899d90e8878c8b7.jpg",
      "image_title": "Aufenthaltserlaubnis : Der CSU-Plan zur Umwälzung der Migrationspolitik und seine Folgen",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Warum so viele Schulen in die falsche Richtung laufen und was sie vom Sport lernen sollten",
      "teaser": "Die deutsche Bildungsdebatte krankt daran, Leistungsorientierung und Disziplin als etwas Negatives zu sehen. Damit werden Schüler um eine wichtige Erfahrung gebracht, die im Sport eine Selbstverständlichkeit ist: Es kann Spaß bringen, sich anzustrengen. Die Politik könnte noch viel mehr vom Sport lernen.",
      "url": "https://www.welt.de/politik/deutschland/plus254995544/Bildungskrise-Warum-so-viele-Schulen-in-die-falsche-Richtung-laufen-und-was-sie-vom-Sport-lernen-sollten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254997046/8567934267-ci23x11-w200/Pupils-exercising-in-gym-class.jpg",
      "image_title": "moderne Schule, Bayern, Deutschland",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Wir können Mitleidsbekundungen aus dem politischen Bereich nicht mehr hören“",
      "teaser": "Nach der Silvesternacht in Berlin sieht Bürgermeister Wegner Handlungsbedarf. Eine viel diskutierte Forderung will er sich aber nicht zu eigen machen. Polizeisprecher und Extremismusforscher finden bei WELT hingegen deutliche Worte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255016438/6757939577-ci23x11-w200/Pressekonferenz-Berliner-Feuerwehr-vor-Silvester.jpg",
      "image_title": "Silvester-Krawalle: „Wir können Mitleidsbekundungen aus dem politischen Bereich nicht mehr hören“"
    },
    {
      "title": "Bürgergeld-Empfänger werden offenbar immer seltener sanktioniert – Behörde relativiert Bericht",
      "teaser": "Arbeitsverweigerern droht immer seltener die Kürzung ihrer Bezüge, legt ein Bericht nahe. Demnach sind die Fälle, in denen Sanktionen verhängt werden, seit Jahren rückläufig. Die Bundesagentur für Arbeit verweist auf die begrenzte Aussagekraft von Zahlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255014390/7577932367-ci23x11-w200/Agentur-fuer-Arbeit.jpg",
      "image_title": "Der Schriftzug «Agentur für Arbeit» hängt am Gebäude der Bundesagentur für Arbeit am Stau im Stadtzentrum. In wirtschaftlich unsicheren Zeiten legt die Bundesagentur für Arbeit am Mittwoch ihre Statistik zum Arbeitsmarkt im Monat November vor. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Radikale Aktivisten entfernen Autobahnschilder, die Geschwindigkeitsbegrenzung aufheben",
      "teaser": "An rund 25 Stellen auf Autobahnen in Brandenburg hat „Extinction Rebellion“ Schilder abgebaut, die eine Geschwindigkeitsbegrenzung wieder aufheben. Damit schließen sich die radikalen Aktivisten der Forderung der Deutschen Umwelthilfe an. Die Ermittlungen der Polizei laufen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255011834/7597938727-ci23x11-w200/Autobahn-A10.jpg",
      "image_title": "ARCHIV - 31.01.2023, Brandenburg, Mühlenbeck: Autos und Lastwagen fahren auf der fertig sanierten und ausgebauten Autobahn A 10 in Richtung Hamburg, Potsdam, Berlin-Zentrum und Birkenwerder. Die Bundesautobahn verläuft rund um Berlin und hat deshalb die Bezeichnung Berliner Ring. (zu dpa: «Tempolimit auf Berliner Ring: Aktivisten entfernen Schilder») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Israel in einer Nacht-und-Nebel-Aktion eine Raketenfabrik in Syrien zerstörte",
      "teaser": "Die israelische Armee will den Waffenschmuggel an die Hisbollah unterbinden. Vor einigen Monaten war sie deshalb tief in syrischem Gebiet sogar mit Bodentruppen im Einsatz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255019340/3067931597-ci23x11-w200/Nahostkonflikt-Libanon.jpg",
      "image_title": "03.11.2024, Libanon, Nabatieh: Spuren von Raketen, die von der pro-iranischen Hisbollah in Richtung Nordisrael abgefeuert wurden, irgendwo in der Nähe der südlibanesischen Stadt Nabatieh. Foto: Stringer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In Europa entbrennt der Kampf um die Gunst von Donald Trump",
      "teaser": "Schon vor Trumps Einzug ins Weiße Haus tobt in seinem Umfeld ein Wettstreit um Einfluss. Das gilt nicht nur für Washington, sondern auch für Europa. Viele Regierungschefs suchen einen direkten Draht, inszenieren sich als „Trump-Flüsterer“. In Deutschland kursiert vor allem ein Name.",
      "url": "https://www.welt.de/politik/ausland/plus255016082/Donald-Trump-Wie-Europas-Politiker-um-seine-Gunst-kaempfen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255018012/9607930747-ci23x11-w200/FILE-PHOTO-U-S-President-elect-Trump-attends-a-Turning-Point-USA-event-in-Phoenix-Arizona.jpg",
      "image_title": "Donald Trump tritt sein Amt als Präsident offiziell am 20. Januar an",
      "author": "Jamie Dettmer"
    },
    {
      "title": "Jetzt verliert Russland seine wichtigste Waffe im Energie-Poker",
      "teaser": "Seit Jahren nutzt Moskau Gaslieferungen gen Westen als politisches Druckmittel. Seit Beginn des Jahres ist nun der Transit von russischem Gas durch die Ukraine komplett eingestellt. In Kiew wird der Schritt als Befreiungsschlag gefeiert – doch ein Risiko bleibt.",
      "url": "https://www.welt.de/politik/ausland/plus255015728/Ukraine-Krieg-Jetzt-verliert-Russland-seine-wichtigste-Waffe-im-Energie-Poker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255016372/5067932207-ci23x11-w200/This-picture-taken-on-September-2.jpg",
      "image_title": "This picture taken on September 2, 2014 shows equipment from the border release and compressor station of the gas pipeline from Ukraine in Ve?ke Kapusany, eastern Slovakia. (Photo by TOMAS BENEDIKOVIC / AFP)",
      "author": "Stefan Schocher"
    },
    {
      "title": "Selenskyj spricht von „einer der größten Niederlagen Moskaus“",
      "teaser": "Jahrzehntelang hat die Ukraine russisches Erdgas nach Westen geleitet. Fünf Milliarden Dollar soll Russland damit jährlich verdient haben. Damit ist Schluss. Präsident Selenskyj sieht darin einen Meilenstein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255017524/1377933377-ci23x11-w200/EU-Gipfel-in-Bruessel.jpg",
      "image_title": "EU-Gipfel in Brüssel"
    },
    {
      "title": "Das Jahr, in dem das bequeme deutsche Arrangement ins Wanken gerät",
      "teaser": "Für Deutschland droht das Jahr 2025 zum perfekten Sturm zu werden. Unser Wirtschaftsmodell wankt, gleichzeitig wird die künftige Regierung mit einer ganzen Reihe außenpolitischer – und teurer – Krisen konfrontiert sein. Vor allem ein Szenario muss aus Sicht Berlins unbedingt vermieden werden.",
      "url": "https://www.welt.de/politik/ausland/plus254962758/Geopolitik-Das-Jahr-in-dem-das-bequeme-deutsche-Arrangement-ins-Wanken-geraet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255002240/3547938317-ci23x11-w200/Image-6773c4238dffaf337dcd9dc3.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Clemens Wergin"
    },
    {
      "title": "Fahrzeuge in New Orleans und Las Vegas wurden beim selben Anbieter gemietet",
      "teaser": "Zwei tödliche Zwischenfälle erschüttern die USA: Ein Truck explodierte in Las Vegas und ein Mann fuhr in eine Menschenmenge in New Orleans. Nun wird untersucht, ob es einen Zusammenhang zwischen den beiden Fällen gibt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255011756/8457931057-ci23x11-w200/Firefighters-work-at-the-Tesla-Cybertruck-which-burned-at-the-entrance-of-Trump-Tower-in-Las-Vegas.jpg",
      "image_title": "New Orleans und Las Vegas: Fahrzeuge wurden beim selben Anbieter gemietet"
    },
    {
      "title": "Verdächtiger bei Cybertruck-Explosion in Las Vegas hatte Schussverletzung am Kopf",
      "url": "https://www.welt.de/politik/ausland/video255019852/Polizei-gibt-Pressekonferenz-Verdaechtiger-bei-Cybertruck-Explosion-in-Las-Vegas-hatte-Schussverletzung-am-Kopf.html",
      "image_url": "https://img.welt.de/img/videos/mobile255019858/1787936357-ci16x9-w200/Image-6776e7d70195b908c1899464.jpg",
      "image_title": "Polizei gibt Pressekonferenz: Verdächtiger bei Cybertruck-Explosion in Las Vegas hatte Schussverletzung am Kopf",
      "author": "8 Min"
    },
    {
      "title": "„Der Islamische Staat trägt seit 2021 ein Sieges-Narrativ vor sich her“",
      "url": "https://www.welt.de/politik/ausland/video255019762/Anschlag-von-New-Orleans-Der-Islamische-Staat-traegt-seit-2021-ein-Sieges-Narrativ-vor-sich-her.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255019772/1197934367-ci16x9-w200/People-sit-near-a-blocked-off-road.jpg",
      "image_title": "Anschlag von New Orleans : „Der Islamische Staat trägt seit 2021 ein Sieges-Narrativ vor sich her“",
      "author": "5 Min"
    },
    {
      "title": "„Hier braucht es eine konsequente Strafe. Und zwar auf dem Fuße“",
      "url": "https://www.welt.de/politik/deutschland/video255019638/Silvester-Krawalle-Hier-braucht-es-eine-konsequente-Strafe-Und-zwar-auf-dem-Fusse.html",
      "image_url": "https://img.welt.de/img/videos/mobile255019644/2777939697-ci16x9-w200/Alexander-Throm.jpg",
      "image_title": "Silvester-Krawalle: „Hier braucht es eine konsequente Strafe. Und zwar auf dem Fuße“",
      "author": "5 Min"
    },
    {
      "title": "Merz geht auf Distanz zu Schwarz-Grün – „Für ihn ist es sinnvoll, diese Front zu schließen“",
      "url": "https://www.welt.de/politik/deutschland/video255018878/Wie-zuvor-Soeder-Merz-geht-auf-Distanz-zu-Schwarz-Gruen-Fuer-ihn-ist-es-sinnvoll-diese-Front-zu-schliessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255018874/4867938967-ci16x9-w200/Vorstellung-gemeinsames-Wahlprogramm-von-CDU-und-CSU.jpg",
      "image_title": "Wie zuvor Söder: Merz geht auf Distanz zu Schwarz-Grün – „Für ihn ist es sinnvoll, diese Front zu schließen“",
      "author": "4 Min"
    },
    {
      "title": "„Dann wären sowohl die USA als auch Deutschland ein offenes Gefängnis“",
      "url": "https://www.welt.de/politik/ausland/video255018022/Terroranschlag-von-New-Orleans-Dann-waeren-sowohl-die-USA-als-auch-Deutschland-ein-offenes-Gefaengnis.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255018020/7937934457-ci16x9-w200/Driver-crashes-into-crowd-celebrating-New-Year-s-Day-in-New-Orleans.jpg",
      "image_title": "Terroranschlag von New Orleans: „Dann wären sowohl die USA als auch Deutschland ein offenes Gefängnis“",
      "author": "7 Min"
    },
    {
      "title": "„Wenn die FDP es nicht blockiert hätte, hätten wir längst ein deutlich schärferes Waffenrecht“",
      "teaser": "Die Verschärfung des Waffenrechts in der Ampel sei an der FDP gescheitert, sagt SPD-Innenministerin Nancy Faeser. Und Verteidigungspolitikerin Marie-Agnes Strack-Zimmermann hat hohe Erwartungen an eine Kanzlerschaft von CDU-Chef Friedrich Merz. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254977094/Bundestagswahl-2025-Faeser-Verschaerfung-des-Waffenrechts-an-FDP-gescheitert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255017018/2027934667-ci23x11-w200/Special-session-of-the-interior-and-community-committee-on-the-current-status-of-information-rega.jpg",
      "image_title": "Wolfgang Kubicki, MdB, Vizepraesident des Deutschen Bundestages, Einzelbild,angeschnittenes Einzelmotiv,Portraet,Portrait,Porträt. Ludwig Erhard Gipfel 2024 auf Gut Kaltenbrunn am Tegernsee am 19.04.2024."
    },
    {
      "title": "„Ziel ist, mich massiv zu diskreditieren“ – Grünen-Politiker äußert sich zu Belästigungsvorwürfen",
      "teaser": "Mehrere Frauen werfen dem Grünen-Politiker Stefan Gelbhaar sexuelle Belästigung vor. Der 48-jährige Berliner Bundestagsabgeordnete vermutet eine Intrige gegen sich, um ihn zu diskreditieren und Teile der Partei „in Aufruhr“ zu versetzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255017514/1367937497-ci23x11-w200/Streit-um-Baeume-und-Bauten.jpg",
      "image_title": "Streit um Bäume und Bauten"
    },
    {
      "title": "„Manchmal wird auch das falsche Bein operiert“",
      "teaser": "Falsche Diagnosen, falsche Medikamente, verwechselte Patienten: Medizinerin Ruth Hecker warnt vor der tödlichen Gefahr ärztlicher Behandlungsfehler. Sie hat für Krankenhaus-Patienten einen dringenden Rat.",
      "url": "https://www.welt.de/politik/deutschland/plus254888032/Behandlungsfehler-Manchmal-wird-auch-das-falsche-Bein-operiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254897560/7907937037-ci23x11-w200/Surgeons-performing-surgery-in-operating-room.jpg",
      "image_title": "Group of surgeons performing surgery on patient in operating room Getty ImagesGetty Images",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Papier offenbart Migrationspläne der CSU – Nur wer arbeitet, darf bleiben",
      "teaser": "In einem Papier für die Klausur Anfang kommender Woche in Kloster Seeon stellt die CSU in der Migrationspolitik schärfere Forderungen auf, als im Wahlprogramm der Union stehen. Dazu gehört die Durchsetzung eines „faktischen Einreisestopps von illegalen Migranten“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255015624/7747937097-ci23x11-w200/Winterklausur-CSU-Landesgruppe-im-Bundestag.jpg",
      "image_title": "ARCHIV - 07.01.2024, Bayern, Seeon: Schnee liegt während der Winterklausur der CSU im Bundestag im Kloster Seeon auf einem großen Logo der Partei. (zu dpa: «CSU verschärft Ton in der Migrationspolitik») Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Amerikas neues Jahr – ein Anfang mit Schrecken",
      "teaser": "Im Amüsierviertel von New Orleans tötet ein Islamist mindestens 15 Menschen mit einem Pick-up. In der Casinostadt Las Vegas explodiert ein Cybertruck von Tesla vor einem Hotel von Donald Trump. Der designierte Präsident verwies schon wenige Stunden nach dem Anschlag auf sein wichtigstes Thema.",
      "url": "https://www.welt.de/politik/ausland/plus255011206/Terroranschlag-von-New-Orleans-Explosion-in-Las-Vegas-Ein-neues-Jahr-in-den-USA-ein-Anfang-mit-Schrecken.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255011624/1427931867-ci23x11-w200/Driver-crashes-into-crowd-celebrating-New-Year-s-Day-in-New-Orleans.jpg",
      "image_title": "People stand near the site where people were killed by a man driving a truck in an attack during New Year's celebrations, in New Orleans, Louisiana, U.S., January 1, 2025. REUTERS/Eduardo Munoz",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Silvesterraketen und „Sieg heil!“ – Angriff auf Ehepaar Lohmeyer in Jamel",
      "teaser": "Seit 2007 veranstaltet das Ehepaar Lohmeyer ein Sommerfestival gegen Rechtsextremismus. Das Dorf Jamel gilt als Hochburg der Neonazis in Mecklenburg. 2015 wurde die Scheune der Lohmeyers niedergebrannt. In der Neujahrsnacht wurden sie von mehreren Vermummten daran erinnert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255011070/7267934817-ci23x11-w200/Das-Ehepaar-Birgit-und-Horst-Lohmeyer.jpg",
      "image_title": "ARCHIV - 30.08.2024, Mecklenburg-Vorpommern, Jamel: Das Ehepaar Birgit und Horst Lohmeyer, Initiatoren und Veranstalter des Festivals «Jamel rockt den Förster», steht auf dem Festivalgelände. (zu dpa: «Angriff auf Ehepaar Lohmeyer in Jamel - rechte Parolen») Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Cybertruck von Tesla explodiert vor Trump-Hotel – „So etwas haben wir noch nie gesehen“",
      "teaser": "Aus bisher noch unbekannten Ursachen ist in Las Vegas ein Tesla-Cybertruck explodiert. Der Fahrer kam dabei ums Leben. Elon Musk hat sich als Chef des Autoherstellers bereits geäußert – und vermutet einen Brandsatz. Ein Zusammenhang mit dem Terroranschlag in New Orleans wird untersucht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255011670/8237935507-ci23x11-w200/Tesla-Cybertruck-explodes-outside-Trump-Las-Vegas-hotel.jpg",
      "image_title": "Flames rise from a Tesla Cybertruck after it exploded outside the Trump International Hotel Las Vegas, in Las Vegas, Nevada, U.S., January 1, 2025 in this screengrab taken from a social media video. Alcides Antunes/via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. MANDATORY CREDIT. NO RESALES. NO ARCHIVES. THIS PICTURE WAS PROCESSED BY REUTERS TO ENHANCE QUALITY. AN UNPROCESSED VERSION HAS BEEN PROVIDED SEPARATELY. TPX IMAGES OF THE DAY"
    },
    {
      "title": "Was wir über den Terroranschlag in New Orleans wissen – und was nicht",
      "teaser": "15 Menschenleben forderte die Amokfahrt von New Orleans. Die Suche nach Hintergründen läuft. Der Täter berief sich offenbar auf den Islamischen Staat (IS). Das ist über den Terroranschlag bekannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255010732/0837937577-ci23x11-w200/Investigators-work-the-scene-after.jpg",
      "image_title": "Investigators work the scene after a person drove a vehicle into a crowd earlier on Canal and Bourbon Street in New Orleans, Wednesday, Jan. 1, 2025. (AP Photo/Gerald Herbert)"
    },
    {
      "title": "25 Prozent mehr Migranten reisen illegal über den Ärmelkanal ein",
      "teaser": "Rund 37.000 Migranten durchquerten im vergangenen Jahr die Meeresstraße illegal in Richtung Großbritannien in kleinen Booten. Nie starben mehr Menschen auf dieser Route.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255010428/4077935887-ci23x11-w200/Paris-fordert-von-Grossbritannien-Kurswechsel-bei-Migration.jpg",
      "image_title": "Großbritannien: 25 Prozent mehr Migranten reisen illegal über den Ärmelkanal ein"
    },
    {
      "title": "Achtjähriger überlebt Bootsunglück vor Lampedusa – und kontaktiert Vater in Deutschland",
      "teaser": "Kurz vor dem Jahreswachwechsel kentert ein Boot vor Lampedusa. Unter den 20 Vermissten sind fünf Frauen und drei Kinder. Ein Junge aus Syrien wird gerettet und kann mit seinem Vater per Videocall sprechen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255010360/9537937957-ci23x11-w200/FILE-A-man-who-threw-himself-in-t.jpg",
      "image_title": "Flüchtlinge: Achtjähriger überlebt Bootsunglück vor Lampedusa – und kontaktiert Vater in Deutschland"
    },
    {
      "title": "„Was auch immer ukrainisch ist, zerstören sie“ – Wie Russland die Geschichte umschreibt",
      "teaser": "Kirchen, Denkmäler, Kunst: Russland zerstört systematisch das Kulturerbe der Ukraine. Vor allem Museen stehen dabei im Fokus; viele Mitarbeiter leben inzwischen im Exil. Militärisch haben die Attacken und Plünderungen für Russland keinen Wert – das Ziel ist ein anderes.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255008368/1277937147-ci23x11-w200/Russian-troops-have-destroyed-Huliaipole-Museum-of-Local-Lore.jpg",
      "image_title": "ZAPORIZHZHIA REGION, UKRAINE - AUGUST 28, 2024 - A plaque on the building of the Huliaipole District Museum of Local Lore destroyed by Russian shelling on August 24 in the frontline city of Huliaipole, Polohy district, Zaporizhzhia region, southeastern Ukraine, Credit:Dmytro Smolienko / Avalon",
      "author": "Stefan Schocher"
    },
    {
      "title": "„Können zumindest keine Frauen mehr schlagen“ – Grüne-Jugend-Politikerin empört mit Böller-Aussage",
      "teaser": "Nach der Silvesternacht mit fünf Toten und vielen Verletzten sorgt ein umstrittener Tweet der Sprecherin der Grünen Jugend, Jette Nietzard, für Irritation. Mittlerweile hat die 26-Jährige ihn gelöscht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255011750/7637935667-ci23x11-w200/Jette-Nietzard.jpg",
      "image_title": "Halle (Saale), Sachsen-Anhalt, Deutschland: Händel-Halle: Juso-Bundeskongress 2024: Jette Nietzard, Bundessprecherin der Grünen Jugend, hält ein Grußwort"
    },
    {
      "title": "„Würdelose Grenzüberschreitung, niveaulose Angriffe“ – SPD-Spitze geht auf Musk los",
      "teaser": "„Steinmeier ist ein antidemokratischer Tyrann. Schande über ihn“: Mit diesen gravierenden Worten beschimpfte Elon Musk an Silvester den deutschen Bundespräsidenten. Aus den Reihen der SPD gibt es scharfe Kritik – und eine Warnung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255010522/5587939447-ci23x11-w200/Fraktionssitzung-der-SPD-Bundestagsfraktion-in-Berlin.jpg",
      "image_title": "Rolf Mützenich und Saskia Esken bei der Fraktionssitzung der SPD-Bundestagsfraktion im Reichstagsgebäude. Berlin, 08.10.2024"
    },
    {
      "title": "„Manche begreifen Silvester als rechtsfreien Raum, gerade in Berlin“",
      "teaser": "In der Silvesternacht werden Polizisten und andere Einsatzkräfte quer durch die Republik mit Böllern und Feuerwerk attackiert. Allein in Berlin gibt es fast 400 Festnahmen. Nach der Randale werden Rufe nach einer härteren Gangart gegen die Täter laut. Sahra Wagenknecht äußert sich drastisch. Im Falle von Asylbewerbern gibt es ebenfalls klare Forderungen.",
      "url": "https://www.welt.de/politik/deutschland/plus255007104/Krawalle-in-der-Neujahrsnacht-Manche-begreifen-Silvester-als-rechtsfreien-Raum-gerade-in-Berlin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255009078/3267930177-ci23x11-w200/Silvester-Berlin.jpg",
      "image_title": "01.01.2025, Berlin: Einsatzkräfte der Polizei setzen in der Silvesternacht in Neukölln eine Person fest. (Bestmögliche Qualität) Foto: Julius Schreiner/dpa +++ dpa-Bildfunk +++",
      "author": "Claudia Kade"
    },
    {
      "title": "Die drei großen Fehler des Joe Biden – und was er richtig machte",
      "teaser": "Joe Biden hat in seiner Zeit als US-Präsident durchaus Erfolge vorzuweisen. In Erinnerung aber bleiben seine schweren Fehler. Die von ihm mitverantwortete Welt hinterlässt er in einem labilen Zustand. Eine Bilanz, bevor Donald Trump am 20. Januar das Amt übernimmt.",
      "url": "https://www.welt.de/politik/ausland/plus254998654/USA-Die-drei-grossen-Fehler-des-Joe-Biden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254998762/7687939597-ci23x11-w200/Image-6772b6eac059a70650637dac.jpg",
      "image_title": "US President Joe Biden on a camera monitor at a news conference during the NATO Summit in Washington, DC, US, on Thursday, July 11, 2024. President Joe Biden and NATO's 31 other leaders had hoped their summit would celebrate fresh unity against Russia's Vladimir Putin, send a warning to China and prove the alliance is as strong as ever in its 75th year, but the three days of pageantry will be overshadowed by domestic turmoil across the alliance. Photographer: Graeme Sloan/Bloomberg",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Jabbar diente als US-Soldat in Afghanistan – Bericht über Verbindung zu Tesla-Explosion",
      "teaser": "In New Orleans fährt ein 42-Jähriger mit dem Auto in eine Menschenmenge und tötet mindestens 15 Menschen. Das Auto wurde beim selben Anbieter gemietet wie der explodierte Tesla-Truck in Las Vegas. Einem Bericht zufolge waren der New-Orleans-Attentäter und der Tote aus Las Vegas gemeinsam beim Militär.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255012740/8977936077-ci23x11-w200/Vehicle-driven-into-New-Year-s-crowd-in-New-Orleans.jpg",
      "image_title": "New Orleans und Las Vegas: Jabbar diente als US-Soldat in Afghanistan"
    },
    {
      "title": "Warum deutsche Soldaten den Irak vor Dschihadisten schützen sollen",
      "teaser": "Die Regierung in Bagdad fürchtet die neuen Machthaber im Nachbarland Syrien – und hat plötzlich einen sehr viel freundlicheren Blick auf die Nato-Einheiten, die sich noch im Land befinden. Zu ihnen gehören auch Bundeswehrsoldaten, auf die gefährliche Aufgaben zukommen könnten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254999600/2287937137-ci23x11-w200/Verteidigungsminister-Pistorius-in-Jordanien-und-im-Irak.jpg",
      "image_title": "11.12.2024, Irak, Bagdad: Boris Pistorius (SPD), Bundesminister der Verteidigung, spricht im Camp Union 3 zu den Bundeswehrsoldaten. Der SPD-Politiker besucht deutsche Soldaten im Einsatz und führt vor dem Hintergrund des Umsturzes in Syrien politische Gespräche über das weitere deutsche Engagement. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Birgit Svensson"
    },
    {
      "title": "„Staatliche Zechprellerei drückt kommunale Haushalte unter Wasser“",
      "teaser": "Viele Gemeinden müssen 2025 tiefe finanzielle Einschnitte vornehmen. Tübingens Oberbürgermeister Palmer fordert: Es brauche endlich eine Debatte über verfehlte Wirtschaftspolitik und immense Sozialkosten, etwa wegen der Unterbringung von Migranten. Sonst entstehe „Nährboden für Extremismus aller Art“.",
      "url": "https://www.welt.de/politik/deutschland/plus254840132/Boris-Palmer-Staatliche-Zechprellerei-drueckt-kommunale-Haushalte-unter-Wasser.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254896836/2287934707-ci23x11-w200/Tuebingens-Oberbuergermeister-Palmer.jpg",
      "image_title": "Boris Palmer (parteilos), Tübingens Oberbürgermeister lächelt in der Innenstadt in die Kamera des Fotografen. Den Austritt bei den Grünen vor rund sechs Monaten bezeichnet Palmer als sehr belastend. +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Ukraine stoppt Erdgas-Transit von Russland nach Europa",
      "teaser": "Seit 1991 wurde russisches Gas über Pipelines in der Ukraine nach Europa geliefert. Das hat nun ein Ende. „Wir haben den Transit von russischem Gas blockiert“, verkündete die Ukraine. Russland würde Märkte verlieren und finanzielle Verluste erleiden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255007134/0327936687-ci23x11-w200/This-picture-taken-on-September-2.jpg",
      "image_title": "This picture taken on September 2, 2014 shows equipment from the border release and compressor station of the gas pipeline from Ukraine in Ve?ke Kapusany, eastern Slovakia. (Photo by TOMAS BENEDIKOVIC / AFP)"
    },
    {
      "title": "Trump plant Teilnahme an Staatsbegräbnis für verstorbenen Ex-Präsidenten Carter",
      "teaser": "Zu Ehren des früheren Präsidenten Jimmy Carter sind in den USA mehrtägige Trauerfeierlichkeiten geplant. Zum Staatsbegräbnis möchte auch Donald Trump kommen – er sei eingeladen. Ob er Familienmitglieder von Carter gesprochen habe, wolle er nicht verraten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255007090/2017932687-ci23x11-w200/Silvester-Trump-Silvesterparty.jpg",
      "image_title": "dpatopbilder - 31.12.2024, USA, Palm Beach: Melania Trump schaut zu, während der designierte US-Präsident Donald Trump vor einer Silvesterparty in Mar-a-Lago zu Reportern spricht. Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ungarn verliert Anspruch auf EU-Hilfen in Milliardenhöhe",
      "teaser": "Vor zwei Jahren hatte die Europäische Union Mittel aus Programmen zur Förderung strukturschwacher Gebiete an Ungarn eingefroren, weil das Land EU-Standards und Grundwerte missachte. Nun sind die Hilfen in Milliardenhöhe für das Land verloren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255007096/9607938527-ci23x11-w200/Viktor-Orban.jpg",
      "image_title": "ARCHIV - 09.10.2024, Frankreich, Straßburg: Viktor Orban (Fidesz), Ministerpräsident von Ungarn, sitzt im Plenarsaal des Europäischen Parlaments. (zu dpa: «Ungarn verliert Anspruch auf EU-Hilfen in Milliardenhöhe») Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So wirksam ist Deutschlands härteres Grenzregime",
      "teaser": "Die Kontrollen an Deutschlands Binnengrenzen waren lange politisch umstritten. Jetzt zeigen Zahlen von Bundespolizei und Innenministerium, wie erfolgreich die Verschärfung war. Das Grenzregime könnte unter einem Kanzler Merz (CDU) noch strikter werden, sollte er ein Vorhaben umsetzen.",
      "url": "https://www.welt.de/politik/deutschland/plus254839990/Migration-So-wirksam-ist-Deutschlands-haerteres-Grenzregime.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254842382/4867933097-ci23x11-w200/Grenzkontrollen.jpg",
      "image_title": "auftrag für WS Grenzreportage Kaja Klapsa ++ In der Deutsch Polischen Grenzregion finden Grenzkontrollen statt. Fotomaterial\" - Schleuser - Migranten - deutsch-polnische Grenze - Polizei",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Das zeigt, was möglich ist“ – Deshalb ist Lindner für Bundestagswahl optimistisch",
      "teaser": "Umfragewerte unter der Fünf-Prozent-Marke machen den FDP-Vorsitzenden knapp zwei Monate vor der Bundestagswahl nicht nervös – im Gegenteil. Und der designierte Generalsekretär Marco Buschmann freut sich über das hohe Spendenaufkommen in den vergangenen Wochen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255006814/2107936947-ci23x11-w200/Interview-mit-FDP-Parteichef-Lindner.jpg",
      "image_title": "ARCHIV - 19.12.2024, Berlin: Christian Lindner, Parteivorsitzender der FDP, spricht in einem Interview mit Journalisten der Deutschen Presse-Agentur (dpa). (zu dpa: «Lindner für Taurus-Lieferung an die Ukraine») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bei unionsgeführter Koalition – Dobrindt kündigt neuen Regierungsstil an",
      "teaser": "„Es braucht schlichtweg einen anderen Arbeitsstil. Wir müssen neue Wege auch in der Regierungsarbeit gehen“, sagt CSU-Politiker Alexander Dobrindt mit Blick auf die Zeit nach der Neuwahl. Er plädiert für Koalitionsverträge im neuen Stil und eine größere Bedeutung für den Koalitionsausschuss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255006540/2417936787-ci23x11-w200/Alexander-Dobrindt.jpg",
      "image_title": "ARCHIV - 19.12.2024, Berlin: Alexander Dobrindt, CSU-Landesgruppenchef im Bundestag, aufgenommen bei einem Interview mit der dpa Deutsche Presse-Agentur GmbH. (zu dpa: «Dobrindt kündigt neuen Regierungsstil unter Unionsführung an») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie der „Reichsbürger“-Prozess dem Zeitgeist hinterher galoppiert",
      "teaser": "Es soll der größte Anti-Terror-Prozess der Nachkriegszeit sein. Aber nach 40 Tagen im Frankfurter „Reichsbürger“-Prozess gibt es keine überzeugenden Beweise für die Gefahr, die von Prinz Reuß und Co. ausgegangen sein soll. Unsere Autorin sieht eine andere Motivation hinter dem Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus254780706/Netzwerk-um-Prinz-Reuss-Wie-der-Reichsbuerger-Prozess-dem-Zeitgeist-hinterher-galoppiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782268/8277936067-ci23x11-w200/Reichsbuerger-Prozess-Frankfurt.jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im sogenannten „Reichsbürger-Prozess“ auf der Anklagebank in Frankfurt am Main",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "Metallpresse und blutgetränkte Seile – Jetzt zeigt sich das ganze Ausmaß des syrischen Foltersystems",
      "teaser": "Im berüchtigten Gefängnis Saidnaja in Damaskus ließ Syriens Diktator Assad systematisch politische Gegner foltern und ermorden. Nach dem Sturz des Regimes gehen schreckliche Bilder aus den unterirdischen Trakten um die Welt. Überlebenden und Angehörigen bleibt nun eine Hoffnung.",
      "url": "https://www.welt.de/politik/ausland/plus254831126/Syrien-Jetzt-zeigt-sich-das-ganze-Ausmass-der-Folter.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831214/4697937977-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Syrien.jpg",
      "image_title": "Zwei aufständische Kämpfer inspizieren die Zellen des berüchtigten Militärgefängnisses Saidnaja nördlich von Damaskus",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Unsere ehemalige Kanzlerin hat nie erkannt, dass Migranten nicht Streichel-Ausländer sind“",
      "teaser": "Die Integrationsbeauftragte von Berlin-Neukölln, Güner Balci, attestiert Deutschland Versagen bei der Integration an vielen Stellen. Das hänge auch mit einem grundlegenden Fehler von Politikern wie Angela Merkel zusammen: Ihre Sicht auf Migration habe nichts mit „tatsächlichen Erfahrungswerten“ zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus254743166/Unsere-ehemalige-Kanzlerin-hat-nie-erkannt-dass-Migranten-nicht-Streichel-Auslaender-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254777734/6417931307-ci23x11-w200/Image-6751815d8ca83b3c7c9f9ebf.jpg",
      "image_title": "Güner Balci in der High-Deck-Siedlung in Berlin-Neukölln",
      "author": "Jennifer Wilton"
    },
    {
      "title": "So viele Migranten sind in Deutschland in Frührente",
      "teaser": "Mehr als die Hälfte der afghanischen, irakischen und ex-jugoslawischen Migranten in Frührente – so ist es in Dänemark. Zahlen, die WELT vorliegen, zeigen, wie es sich bei 50- bis 65-jährigen Ausländern hierzulande verhält. Allerdings gibt es eine deutsche Besonderheit zu beachten.",
      "url": "https://www.welt.de/politik/deutschland/plus254782588/Exklusive-Zahlen-So-viele-Migranten-sind-in-Deutschland-in-Fruehrente.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782262/8017936817-ci23x11-w200/AUT-Fluechtlingskrise-in-der-EU.jpg",
      "image_title": "Migranten an der deutschen Grenze, darunter eine Seniorin",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Assad ist gestürzt – diese globalen Verschiebungen zeichnen sich bereits ab",
      "teaser": "Der Sturz des syrischen Diktators Assad hat Folgen, die weit über Syrien hinausgehen. Russland ist der große Verlierer und zugleich die große Unbekannte. Moskau ist aber nicht der einzige unberechenbare Player. Ein Überblick zeigt, was nun für die Region – und die Welt – auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/plus254805054/Syrien-Assad-ist-gestuerzt-diese-globalen-Verschiebungen-zeichnen-sich-bereits-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254805586/9537936087-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Istanbul.jpg",
      "image_title": "Menschen versammeln sich zur Feier des Sturzes der syrischen Regierung in Istanbul",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Das geplante Scheitern",
      "teaser": "WELT hatte Gelegenheit, das Sicherheitskonzept zum Weihnachtsmarkt in Magdeburg umfassend auszuwerten. Es zeigen sich weitaus größere Versäumnisse als bislang bekannt. Einige Punkte wirken geradezu skurril laienhaft. Ging es auch darum, Kosten zu drücken?",
      "url": "https://www.welt.de/politik/deutschland/plus255001538/Magdeburger-Weihnachtsmarkt-Luecken-im-Sicherheitskonzept-Das-geplante-Scheitern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255001530/6507935417-ci23x11-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "24.12.2024, Sachsen-Anhalt, Magdeburg: Einsatzkräfte der Polizei stehen auf dem Weihnachtsmarkt. Auch an Heiligabend, vier Tage nachdem ein Auto in eine Menschenmenge auf dem Weihnachtsmarkt fuhr, hält die Trauer und Betroffenheit an. Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Winkelsdorf"
    },
    {
      "title": "Cybertruck von Tesla explodiert vor Trump-Hotel – „So etwas haben wir noch nie gesehen“",
      "teaser": "Bei der Explosion eines Tesla Cybertruck vor einem Hotel des künftigen US-Präsidenten Donald Trump in Las Vegas ist ein Mensch getötet worden. Sieben weitere Menschen seien leicht verletzt worden, teilte die Polizei mit.",
      "url": "https://www.welt.de/politik/ausland/video255011640/Terrorverdacht-in-Las-Vegas-Cybertruck-von-Tesla-explodiert-vor-Trump-Hotel-So-etwas-haben-wir-noch-nie-gesehen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255011638/3847933407-ci23x11-w200/Tesla-Cybertruck-explodes-outside-Trump-Las-Vegas-hotel.jpg",
      "image_title": "Terrorverdacht in Las Vegas: Cybertruck von Tesla explodiert vor Trump-Hotel – „So etwas haben wir noch nie gesehen“",
      "author": "2 Min"
    },
    {
      "title": "„Dann bekommen wir einen Diktator-Frieden“",
      "teaser": "Wird es in diesem Jahr zu einem Waffenstillstand in der Ukraine kommen? Moskau zeige derzeit keine Bereitschaft, Putins Forderungen seien jedoch klar. Würden diese umgesetzt, sei dies „ein 100 Prozent russischer Sieg“, sagt Militärexperte Carlo Masala.",
      "url": "https://www.welt.de/politik/ausland/video255012390/Militaerexperte-Masala-zur-Ukraine-Dann-bekommen-wir-einen-Diktator-Frieden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255012386/7527937807-ci23x11-w200/GER-Berlin-maischberger-16-01-2024-PBx1K.jpg",
      "image_title": "Krieg in der Ukraine: „Dann bekommen wir einen Diktator-Frieden“",
      "author": "4 Min"
    },
    {
      "title": "„Wenn Putin sagen muss, es bestehe kein Grund zur Panik – dann stimmt etwas nicht“",
      "teaser": "Der Westen wollte mit immer schärferen Sanktionen Wladimir Putin in die Knie zwingen. Doch schnell fand er neue Abnehmer für Öl und Gas. Mikroelektronik holt er über China ins Land. Eine Russland-Expertin erklärt, welche Maßnahmen tatsächlich etwas gebracht haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254951454/2107935437-ci23x11-w200/Russian-President-Vladimir-Putin-Hosts-Annual-Call-In-Show-And-Press-Conference.jpg",
      "image_title": "MOSCOW, RUSSIA - DECEMBER 19: (RUSSIA OUT) Russian President Vladimir Putin leaves the hall after his annual call-in-show and press conference at the Gostiny Dvor hall on December 19, 2024, in Moscow, Russia. Putin answered questions from journalists and people from Russian regions during the four and half hour long annual event. (Photo by Contributor/Getty Images)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Merz für Freihandelsabkommen mit den USA",
      "teaser": "CDU-Chef Friedrich Merz strebt ein neues Freihandelsabkommen mit den USA an. So könne eine gefährliche Zoll-Spirale verhindert werden. WELT-Reporterin Christina Lewinsky berichtet aus Berlin.",
      "url": "https://www.welt.de/politik/deutschland/video255011742/CDU-Chef-Friedrich-Merz-fuer-Freihandelsabkommen-mit-den-USA.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255011736/6577932227-ci23x11-w200/Image-67763733c059a706506392c0.jpg",
      "image_title": "Bundestagswahlkampf 2025: Merz für Freihandelsabkommen mit den USA",
      "author": "2 Min"
    },
    {
      "title": "„Sage mir sehr oft, dass wir uns einfach keine Fehler mehr leisten können“",
      "teaser": "Für CDU-Chef Merz ist die Kanzlerschaft zum Greifen nah. Nach harten Kämpfen ist die Union auf seiner Linie: Die Merkelianer fügen sich, auch von CSU-Chef Söder lässt er sich nicht provozieren. Merz sagt: Die Wahrnehmung seiner Person durch die Bürger habe sich geändert – seine „Standpunkte“ nicht.",
      "url": "https://www.welt.de/politik/deutschland/plus254922354/Friedrich-Merz-Sage-mir-sehr-oft-dass-wir-uns-einfach-keine-Fehler-mehr-leisten-koennen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254968142/7377934537-ci23x11-w200/Unions-Kanzlerkandidat-Friedrich-Merz.jpg",
      "image_title": "19.12.2024, Berlin: Friedrich Merz, CDU Bundesvorsitzender und CDUCSU Fraktionsvorsitzender im Bundestag und Unions-Kanzlerkandidat, aufgenommen bei einem Interview mit der dpa Deutsche Presse-Agentur. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    }
  ]
}