{
  "timestamp": "2024-11-12T14:07:07",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CymrDcgv.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BYghAvEv.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Wird auch dieses Mal nicht am Papier scheitern“",
      "teaser": "Die Bundeswahlleiterin löst mit der Warnung vor „unwägbaren Risiken“ bei einer zu frühen Bundestags-Neuwahl Irritationen aus. NRW-Wahlleiterin Wißmann sieht es anders: Trotz kürzerer Fristen sei die Wahl eine gut zu meisternde Aufgabe. Beim Papier für Wahlzettel rechnet sie nicht mit Engpässen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254482200/2667936907-ci23x11-w200/Monika-Wissmann-wird-neue-Landeswahlleite.jpg",
      "image_title": "Monika Wißmann",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Ich habe keine einfachen Tage hinter mir“, sagt Wissing",
      "teaser": "Bundesverkehrsminister Volker Wissing blickt bei einer Veranstaltung auf den Bruch der Ampel zurück. FDP-Chef Christian Lindner geht unterdessen davon aus, dass Friedrich Merz nächster Kanzler wird. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254474494/Ampel-Aus-und-Neuwahlen-Wissing-Ich-habe-keine-einfachen-Tage-hinter-mir.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254479140/6147936227-ci23x11-w200/Joerg-Kukies-interim-German-Finance-Minister-is-sworn-in-in-Ber.jpg",
      "image_title": "Joerg Kukies, interim German Finance Minister is sworn in, in Berlin",
      "author": "Leonhard Landes"
    },
    {
      "title": "AfD stellt bald weiteren hauptamtlichen Bürgermeister",
      "teaser": "Noch ein kommunales Spitzenamt in Ostdeutschland wird von der AfD besetzt: In der brandenburgischen Stadt Jüterbog ändert der Bürgermeister seinen Status von „parteilos“ zu „AfD-Mitglied“. Die Partei verbucht dies als Erfolg für ihren vergrößerten Einfluss in der Fläche.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254481360/1227936417-ci23x11-w200/Landesparteitag-der-Berliner-AfD.jpg",
      "image_title": "12.10.2024, Brandenburg, Jüterbog: Arne Raue (parteilos), Bürgermeister der Stadt Jüterbog, spricht auf dem Landesparteitag der Berliner AfD. Im Zentrum des Parteitages steht die Aufstellung der Kandidatenliste für die Bundestagswahl 2025. Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Diese Jugendlichen können im Grunde genommen nur klicken und wischen“",
      "teaser": "„Deutlicher und signifikanter Kompetenzrückgang“: Achtklässler in Deutschland bauen bei den IT-Kenntnissen ab, zeigt eine Studie. Mehr als 40 Prozent sind auf einem Stand, den die Forscher als „sehr besorgniserregend“ bezeichnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254481926/7497936667-ci23x11-w200/Children-in-classroom-using-laptops.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Die deutschen Krisen sind auch unsere“ – So denkt das Ausland über das Ampel-Aus",
      "teaser": "Im Ausland stößt das Ampel-Aus auf Verwunderung – und Schadenfreude. Ausgerechnet jetzt, wo die Verbündeten ein stabiles, konzentriertes Deutschland bräuchten, ist es geschwächt. Und die Feinde des Westens reiben sich die Hände.",
      "url": "https://www.welt.de/politik/ausland/plus254478694/Regierungskrise-Die-deutschen-Krisen-sind-auch-unsere-So-denkt-das-Ausland-ueber-das-Ampel-Aus.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254480396/9547939927-ci23x11-w200/DWOSB-AP-Scholz-Chaos-js.jpg",
      "image_title": "Besorgt (v.l.): Keir Starmer, Donald Tusk, Olaf Scholz, Emmanuel Macron",
      "author": "Philipp Fritz"
    },
    {
      "title": "Verfassungsschutzchef Haldenwang will für die CDU in den Bundestag",
      "teaser": "Bundesinnenministerin Nancy Faeser (SPD) wisse bereits Bescheid: Deutschlands noch amtierender Verfassungsschutzpräsident möchte bei der Neuwahl zum Bundestag antreten. Haldenwang ist CDU-Mitglied und wird in Nordrhein-Westfalen als Direktkandidat aufgestellt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/bundestagswahl/mobile254480834/9447936197-ci23x11-w200/FILE-Thomas-Haldenwang-head-of-t.jpg",
      "image_title": "FILE - Thomas Haldenwang, head of the Federal Office for the Protection of the Constitution, poses for a photo after an interview with The Associated Press in Berlin, Germany, May 22, 2023. (AP Photo/Markus Schreiber), File"
    },
    {
      "title": "„Wer keine Papiere hat, muss gehen“ – Dieser Mann soll Trumps Migrationsversprechen umsetzen",
      "teaser": "Donald Trump hat im Wahlkampf eine harte Hand gegen Migranten versprochen. Durchsetzen soll das nun ein alter Bekannter: Tom Homan, der schon unter Barack Obama für Abschiebungen zuständig war. Er gilt als Vordenker einer besonders umstrittenen Maßnahme zur Abschreckung an der Grenze.",
      "url": "https://www.welt.de/politik/ausland/plus254478602/USA-Wer-keine-Papiere-hat-muss-gehen-Dieser-Mann-soll-Trumps-Migrationsversprechen-umsetzen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254478976/2267938097-ci23x11-w200/2024-Republican-National-Convention-Day-3.jpg",
      "image_title": "Tom Homan beim Parteitag der Republikaner im Juli",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Neuer Rekord“ – Grüne freuen sich über viele neue Mitglieder",
      "teaser": "Nach dem Bruch der Ampel-Koalition melden die Parteien verstärkt Eintritte. Die Grünen etwa berichten von einem Rekord. Auch FDP und SPD verzeichnen Neueintritte – jedoch auch Abgänge.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254476508/4037933997-ci23x11-w200/Emily-Buening.jpg",
      "image_title": "ARCHIV - 01.06.2024, Brandenburg, Potsdam: Emily Büning, Politische Bundesgeschäftsführerin, spricht beim kleinen Parteitag von Bündnis 90/Die Grünen in der Schinkelhalle in Potsdam. (zu dpa: «Grüne freuen sich über viele neue Mitglieder») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union und SPD schlagen Bundestagswahl am 23. Februar vor",
      "teaser": "Nach tagelangem Streit um den Wahltermin haben sich Union und SPD verständigt: Der nächste Bundestag soll am 23. Februar gewählt werden. Bundeskanzler Olaf Scholz wird die Vertrauensfrage voraussichtlich am 16. Dezember stellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254477766/2707936727-ci23x11-w200/Reichstagsgebaeude-Bundestag.jpg",
      "image_title": "Reichstagsgebäude / Bundestag"
    },
    {
      "title": "17-Jähriger soll islamistischen Anschlag geplant haben – Ermittler nennen weitere Details",
      "teaser": "Ein junger Mann soll geplant haben, mit einem Lkw Menschen auf einem Weihnachtsmarkt zu töten. Ermittler kamen dem zuvor, nahmen den 17-Jährigen fest. Er soll sich zuletzt stark radikalisiert haben.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "CDU-Generalsekretär Linnemann rechnet mit Einigung in den nächsten Stunden – Merz nennt zwei Termine",
      "teaser": "Wann wird ein neuer Bundestag gewählt? Knapp eine Woche nach dem Bruch der Ampel-Koalition nimmt der Fahrplan Konturen an. CDU-Kanzlerkandidat Merz setzt auf einen Termin im Februar. Ob wichtige Vorhaben im Bundestag noch verabschiedet werden können, ist derzeit aber offen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254474626/4637931387-ci23x11-w200/Nach-dem-Bruch-der-Ampel-Koalition-CDU-CSU-Fraktion.jpg",
      "image_title": "Bundestagswahl 2025: Union erwartet schnelle Einigung für Neuwahl – Merz nennt zwei Termine"
    },
    {
      "title": "„Die Gesetze der Mathematik sind die größten Feinde von Lauterbachs Politik“",
      "teaser": "Im WELT-Interview rechnet Gesundheitsexperte Franz Knieps mit Karl Lauterbach ab. Er erklärt, warum dessen Krankenhausreform die Beiträge weiter steigen ließe und kritisiert die Behauptung, der SPD-Politiker sei der „preisgünstigste“ Gesundheitsminister.",
      "url": "https://www.welt.de/politik/deutschland/plus254437780/Karl-Lauterbach-Gesetze-der-Mathematik-sind-die-groessten-Feinde-von-Lauterbachs-Politik.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254438022/8997936887-ci23x11-w200/Gesundheitsminister-Karl-Lauterbach.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD)",
      "author": "Elke Bodderas"
    },
    {
      "title": "Deutsche halten CDU-Chef Merz für den kompetentesten Außenpolitiker",
      "teaser": "Wie ticken die Bundesbürger außen- und sicherheitspolitisch? Eine Umfrage zeigt: Die Bundesrepublik bleibt in diesen Fragen ein gespaltenes Land – nur beim Thema Grenzschutz und Abschiebungen herrscht große Einigkeit. Im Kanzlerkandidaten-Vergleich schneidet Merz deutlich besser ab als Scholz und Habeck.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254472590/0507932937-ci23x11-w200/CDU-Vorsitzender-besucht-Polen.jpg",
      "image_title": "Warschau, Juli 2022: Friedrich Merz (CDU) mit dem damaligen deutschen Botschafter in Polen, Thomas Bagger",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Trump will Gouverneurin Kristi Noem zur Heimatschutzministerin machen",
      "teaser": "Sie unterstützt die Pläne der Republikaner für Massenabschiebungen: Die Gouverneurin des Bundesstaates South Dakota soll als Ministerin die Aufsicht über US-Einwanderungsbehörden und Grenzkontrollen bekommen. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article254474652/US-Wahl-2024-Trump-will-Gouverneurin-Kristi-Noem-zur-Heimatschutzministerin-machen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254480130/8137935507-ci23x11-w200/Republican-presidential-nominee-Donald-Trump-hosts-a-town-hall.jpg",
      "image_title": "Republican presidential nominee Donald Trump hosts a town hall"
    },
    {
      "title": "Fünf Dinge, die Trump jetzt schon erreicht hat",
      "teaser": "Es ist erst eine Woche her, dass Donald Trump zum Sieger der Präsidentschaftswahl erklärt wurde – und es dauert noch mehr als zwei Monate bis er ins Weiße Haus einzieht. Doch die Aussicht reicht bereits für einen Wandel. Dabei spielen Elon Musk und Tucker Carlson eine größere Rolle.",
      "url": "https://www.welt.de/politik/ausland/plus254475532/US-Wahl-Fuenf-Dinge-die-Trump-jetzt-schon-erreicht-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254478390/4157931897-ci23x11-w200/DWOSB-AP-Trump-Folgen-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Russische Fregatte mit Hyperschallraketen beendet Manöver im Ärmelkanal",
      "teaser": "Staatliche russische Nachrichtenagenturen berichten über eine Militärübung, die auch die Nato-Generäle genau beobachtet haben dürften: Die Besatzung der „Admiral Golowko“ hat im Ärmelkanal angeblich „Anti-Terror-Einsätze“ geübt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254478310/6027934917-ci23x11-w200/Drill-on-Russian-Navy-Admiral-Golovko-frigate-in-English-Channel.jpg",
      "image_title": "The Russian rocket cruiser \"Admiral Golovko\" is anchored Saturday 03 April 1999 in the main base of the Black Sea Fleet in Sevastopol. The cruiser is one of altogether seven military ships which Russia is going to send to the Adriatic sea where it is to monitor the situation in Yugoslavia, as Russian Defence Minister Igor Sergeev declared last week. The first Russian warship, spy ship Liman, had left Sevastopol Friday. dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "50.000 russische Soldaten laut Ukraine bei Kursk gebunden – Selenskyj fordert Kurswechsel",
      "teaser": "Experten erwarten eine Gegenoffensive russischer Truppen bei Kursk. Der ukrainische Präsident fordert daher von den Verbündeten, Langstreckenwaffen für Angriffe auf russisches Gebiet nutzen zu dürfen.",
      "url": "https://www.welt.de/politik/ausland/"
    },
    {
      "title": "Israels neuer Verteidigungsminister will Irans Atomanlagen angreifen",
      "teaser": "Israel betrachtet das iranische Nuklearprogramm als existenzielle Bedrohung. Nach den jüngsten Attacken auf das Radarsystem sieht der Verteidigungsminister eine günstige Gelegenheit zum Angriff. Experten zufolge könnte dieser Plan jedoch scheitern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254474690/5747933937-ci23x11-w200/FILE-PHOTO-A-satellite-image-shows-Parchin-rocket-motor-casting-facility.jpg",
      "image_title": "FILE PHOTO: A satellite image shows Parchin rocket motor casting facility"
    },
    {
      "title": "Wie sich das kleine Emirat Katar für Trump unentbehrlich macht",
      "teaser": "Der Golfstaat Katar steigt aus den Verhandlungen zwischen Israel und der Hamas aus. Aber Beobachter vermuten dahinter eine Strategie mit Weitblick. Geht der Plan auf, könnte das Emirat schon bald wieder eine zentrale Rolle spielen – und das zu einem entscheidenden Zeitpunkt für Donald Trump.",
      "url": "https://www.welt.de/politik/ausland/plus254468080/Nahost-Konflikt-Wie-sich-das-kleine-Emirat-Katar-fuer-Trump-unentbehrlich-macht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254468994/3857932387-ci23x11-w200/Qatar-s-Prime-Minister-and-Foreign.jpg",
      "image_title": "Mohammed bin Abdulrahman Al Thani: Premier- und Außenminister von Katar",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Über 4.600 Abgeschobene illegal zurückgekehrt nach Deutschland",
      "url": "https://www.welt.de/politik/deutschland/video254481760/Trotz-Einreisesperre-Ueber-4-600-Abgeschobene-illegal-zurueckgekehrt-nach-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254481718/1247937527-ci16x9-w200/Abschiebeflug.jpg",
      "image_title": "Trotz Einreisesperre : Über 4.600 Abgeschobene illegal zurückgekehrt nach Deutschland",
      "author": "46 Sek"
    },
    {
      "title": "„Wichtig ist, dass man sachlich über die Dinge redet“",
      "url": "https://www.welt.de/politik/deutschland/video254477552/Suche-nach-Wahltermin-Wichtig-ist-dass-man-sachlich-ueber-die-Dinge-redet.html",
      "image_url": "https://img.welt.de/img/videos/mobile254477550/9887932567-ci16x9-w200/Image-67332540fcff7e66e5df8328.jpg",
      "image_title": "Suche nach Wahltermin: „Wichtig ist, dass man sachlich über die Dinge redet“",
      "author": "6 Min"
    },
    {
      "title": "„Der Grund warum man den Soli eingeführt hat, ist schon vor Jahren weggefallen“",
      "url": "https://www.welt.de/politik/deutschland/video254476186/Solidaritaetszuschlag-Der-Grund-warum-man-den-Soli-eingefuehrt-hat-ist-schon-vor-Jahren-weggefallen.html",
      "image_url": "https://img.welt.de/img/videos/mobile254476240/6937935247-ci16x9-w200/Image-67331918fcff7e66e5df8245.jpg",
      "image_title": "Solidaritätszuschlag: „Der Grund warum man den Soli eingeführt hat, ist schon vor Jahren weggefallen“",
      "author": "5 Min"
    },
    {
      "title": "„Jetzt umso wichtiger, einheitliche Lösung zu finden“",
      "url": "https://www.welt.de/politik/deutschland/video254477370/Nach-Ampel-Aus-Jetzt-umso-wichtiger-einheitliche-Loesung-zu-finden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254477802/3257935467-ci16x9-w200/Ministerpraesident-Markus-Soeder.jpg",
      "image_title": "Nach Ampel-Aus: „Jetzt umso wichtiger, einheitliche Lösung zu finden“",
      "author": "6 Min"
    },
    {
      "title": "Einigung auf Wahltermin am 23. Februar – „Offenbar ist Merz zurückgerudert“",
      "url": "https://www.welt.de/politik/deutschland/video254477528/Neuwahlen-Einigung-auf-Wahltermin-am-23-Februar-Offenbar-ist-Merz-zurueckgerudert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254477768/6987932607-ci16x9-w200/Stichwahl-bei-der-Buergermeisterwahl.jpg",
      "image_title": "Neuwahlen : Einigung auf Wahltermin am 23. Februar – „Offenbar ist Merz zurückgerudert“",
      "author": "2 Min"
    },
    {
      "title": "Brennende Straßenbahn, „Juden-Geschwür“-Rufe – wieder Gewalt in Amsterdam",
      "teaser": "Nur vier Tage nach den heftigen Gewaltattacken gegen israelische Fußballfans hat es in Amsterdam erneut Krawalle gegeben. Im Westen der Stadt randalierten am Montagabend und in der Nacht Menschen. Sie zündeten Feuerwerkskörper an und griffen Autos und eine Straßenbahn an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254474462/2017937097-ci23x11-w200/NETHERLANDS-RIOTS.jpg",
      "image_title": "The windows of a tram are seen shattered after riots in Amsterdam"
    },
    {
      "title": "„Giftiger Cocktail aus Antisemitismus, Hooliganismus und Wut“",
      "teaser": "Die Bürgermeisterin von Amsterdam verteidigt in einem Bericht die Sicherheitsmaßnahmen der Stadt. Sie rekonstruiert die Vorkommnisse – und warnt vor politischen Straf-Aktionen gegen die arabischstämmigen Amsterdamer. Vor dem Fußballspiel warnte sie die israelische Regierung.",
      "url": "https://www.welt.de/politik/ausland/plus254474338/Bericht-der-Amsterdamer-Buergermeisterin-Giftiger-Cocktail-aus-Antisemitismus-Hooliganismus-und-Wut.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254474382/8027934847-ci23x11-w200/Press-conference-following-the-violence-targeting-fans-of-an-Isra.jpg",
      "image_title": "Amsterdams Links-Grüne Bürgermeisterin Femke Halsema bei einer Pressekonferenz nach den Ausschreitungen",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Die schonungslose Deutschland-Kritik von Trumps neuem Sicherheitsberater",
      "teaser": "Donald Trump ernennt den in Europa weitgehend unbekannten Mike Waltz zu einem der wichtigsten Berater. Doch im Ukraine-Krieg ist er ein Experte. Außenminister soll Marco Rubio werden. Beide dürften Deutschland ins Visier nehmen.",
      "url": "https://www.welt.de/politik/ausland/plus254474316/USA-Die-schonungslose-Deutschland-Kritik-von-Trumps-neuem-Sicherheitsberater.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254474318/6167934577-ci23x11-w200/FILE-PHOTO-Day-3-of-the-Republican-National-Convention-in-Milwau.jpg",
      "image_title": "FILE PHOTO: Day 3 of the Republican National Convention in Milwaukee, Wisconsin",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trumps Republikaner holen Mehrheit auch im Repräsentantenhaus",
      "teaser": "Mit dem Repräsentantenhaus sichern sich die Republikaner die Mehrheit in beiden Kongress-Kammern. Die neue Trump-Regierung verfügt somit über eine enorme Machtfülle. Die Börsen feiern die Aussicht auf Steuersenkungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254474150/5697936447-ci23x11-w200/US-Wahlen-2024-Mar-a-Lago.jpg",
      "image_title": "US-Wahlen 2024 - Mar-a-Lago"
    },
    {
      "title": "Trump will Befürworter einer diplomatischen Ukraine-Lösung zum Sicherheitsberater machen",
      "teaser": "Der künftige US-Präsident soll den Republikaner Mike Waltz gefragt haben, ob er nationaler Sicherheitsberater werden will. Der Ex-Elitesoldat hat sich zuletzt für Friedensverhandlungen zwischen der Ukraine und Russland ausgesprochen. Er will zudem die Europäer in die Pflicht nehmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254474136/3717934877-ci23x11-w200/Trump-Transition-Pentagon.jpg",
      "image_title": "Trump Transition Pentagon"
    },
    {
      "title": "Merz nennt zwei weitere mögliche Wahltermine",
      "teaser": "In einer CDU-Sitzung hat Parteichef Friedrich Merz zwei weitere mögliche Termine für Neuwahlen in Aussicht gestellt. Sie liegen zwischen dem frühestmöglichen Zeitpunkt im Januar und Ende März, dem Wunsch des Bundeskanzlers. Die Bundeswahlleiterin schaltet sich erneut ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254474042/0337932137-ci23x11-w200/Germany-Politics.jpg",
      "image_title": "Germany Politics"
    },
    {
      "title": "Ex-Finanzsenator Kurth soll „Sächsischen Separatisten“ Kredit gewährt haben",
      "teaser": "Mit 100.000 Euro sollen drei Mitglieder der rechtsextremen „Sächsischen Separatisten“ ein Haus in Grimma gekauft haben. Das Geld stellte der ehemalige Berliner Finanzsenator Peter Kurth bereit. Vom Gedankengut der Begünstigten will er nichts gewusst haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254474036/2707933407-ci23x11-w200/Auftakt-der-Kampagne-Brennpunkt-Batterie.jpg",
      "image_title": "ARCHIV - 28.07.2020, Berlin: Peter Kurth, Präsident des Bundesverbandes der Deutschen Entsorgungs-, Wasser- und Rohstoffwirtschaft e. V. (BDE). (zu dpa: «Ex-Finanzsenator soll Rechtsextremisten Kredit gewährt haben») Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Niederlage für Meloni vor Gericht – Musk mischt sich ein",
      "teaser": "Ein italienisches Gericht hat die Unterbringung von sieben Migranten in einem Aufnahmelager in Albanien kassiert. Tech-Milliardär Elon Musk kritisiert die Entscheidung der Richter scharf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254480694/8787930087-ci23x11-w200/7th-Viva-Technology-Conference-In-Paris-Day-3.jpg",
      "image_title": "PARIS, FRANCE - JUNE 16: Chief Executive Officer of SpaceX and Tesla and owner of Twitter, Elon Musk attends the Viva Technology conference dedicated to innovation and startups at the Porte de Versailles exhibition centre on June 16, 2023 in Paris, France. Elon Musk is visiting Paris for the VivaTech show where he gives a conference in front of 4,000 technology enthusiasts. He also took the opportunity to meet Bernard Arnaud, CEO of LVMH and the French President. Emmanuel Macron, who has already met Elon Musk twice in recent months, hopes to convince him to set up a Tesla battery factory in France, his pioneer company in electric cars. (Photo by Chesnot/Getty Images)"
    },
    {
      "title": "CSU könnte in Bayern 43 Prozent holen",
      "teaser": "Die CSU profitiert vom Ende der Ampel-Koalition. Bei einer Neuwahl könnten die Christsozialen in Bayern auf 43 Prozent kommen. Auf Platz zwei liegt im Freistaat die AfD. Eine Mehrheit wünscht sich eine unionsgeführte Regierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254471916/6297934097-ci23x11-w200/CSU-Chef-Soeder.jpg",
      "image_title": "ARCHIV - 07.11.2024, Bayern, München: Markus Söder, CSU-Vorsitzender und bayerischer Ministerpräsident, bei einer Pressekonferenz. (zu dpa: «Türkische Gemeinde zeichnet Söder aus») Foto: Felix Hörhager/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Niederlande starten Grenzkontrollen im Dezember",
      "teaser": "Am 9. Dezember werden die Niederlande wieder ihre Grenzen kontrollieren. Grenzkommunen hatten sich gegen die Kontrollen ausgesprochen. Auch will die Regierung Teile Syriens zu sicheren Gebieten erklären.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254471978/9127931337-ci23x11-w200/Asylminister-Faber-spricht-vor-dem-Parlament-A-ber-Einwanderung-und-Asylpolitik.jpg",
      "image_title": "2024-09-12 15:07:52 DEN HAAG - Asylministerin Marjolein Faber wÃ_hrend einer Debatte des Ausschusses fÃ_r Asyl und Migration Ã_ber Einwanderungs- und Asylpolitik. Hauptthema war das Ã_berfÃ_llte Antragszentrum in Ter Apel. Auch mÃ¶gliche Grenzkontrollen wurden diskutiert. ANP LAURENS VAN PUTTEN"
    },
    {
      "title": "Wenn ein Künstler das Hamas-Massaker an Israelis als „poetische Gerechtigkeit“ sieht",
      "teaser": "Ein in Berlin lebender libanesischer Kurator schreibt einen Tag nach den Hamas-Gräueltaten an Festival-Besuchern in Israel am 7. Oktober 2023: Der „antikoloniale Kampf“ bringe „zwangsläufig Blutvergießen“ mit sich. Jetzt steht er vor Gericht – und will von dem Massaker nichts gewusst haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254468264/2227932727-ci23x11-w200/Israel-Marks-Anniversary-Of-Hamas-October-7-Attacks-3.jpg",
      "image_title": "Re‘im (Israel), 7. Oktober 2024: Gedenken an die Opfer des Hamas-Angriffs am ersten Jahrestag des Massakers",
      "author": "Frederik Schindler"
    },
    {
      "title": "Nachtragshaushalt droht das Scheitern – Haushaltssperre könnte kommen",
      "teaser": "In diesem Jahr kommt der Bund mit den Mitteln aus dem ursprünglichen Etat für 2024 bei Weitem nicht aus. Ein Nachtragshaushalt ist nötig. Doch FDP und Union wollen der Vorlage der rot-grünen Regierung nicht zustimmen.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "„Scholz hat nichts auf die Kette bekommen. Und jetzt will er uns ,in Verantwortung’ holen?“",
      "teaser": "Unionsfraktionschef Merz solle mit SPD-Kollege Mützenich eine Einigung in Sachen Vertrauensfrage erzielen, schlägt der Kanzler vor. Die CDU/CSU reagiert verärgert – und will sich nicht in die Verantwortung nehmen lassen. Die Sozialdemokraten zeigen sich aber zuversichtlich, die Union noch umzustimmen.",
      "url": "https://www.welt.de/politik/deutschland/plus254465868/Neuwahlen-Scholz-hat-nichts-auf-die-Kette-bekommen-Und-jetzt-will-er-uns-in-Verantwortung-holen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253220526/1407935877-ci23x11-w200/DWO-Teaser-ScholzMerz-mki.jpg",
      "image_title": "Kanzler Olaf Scholz (SPD, l.); Unionsfraktionschef Friedrich Merz (CDU)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Er soll Lkw-Anschlag auf Weihnachtsmarkt geplant haben – Polizei nimmt 17-Jährigen fest",
      "teaser": "Die Sicherheitsbehörden in Schleswig-Holstein haben offenbar einen Terror-Anschlag verhindert. Die Beamten verhafteten vergangene Woche einen 17-jährigen Deutsch-Türken. Die Ermittler gehen laut „Bild“-Zeitung von einem islamistischen Hintergrund aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254474040/5887939077-ci23x11-w200/Bayreuther-Winterdorf.jpg",
      "image_title": "Polizei nimmt Islamisten fest: 17-Jähriger soll Lkw-Anschlag auf Weihnachtsmarkt geplant haben"
    },
    {
      "title": "Zwei Hamburger SPD-Politiker fordern Pistorius als Kanzlerkandidat",
      "teaser": "Zwei Hamburger Bürgerschaftsabgeordnete der SPD wollen, dass ihre Partei mit Boris Pistorius statt Olaf Scholz in den anstehenden Bundestagswahlkampf zieht. Das negative Bild der Deutschen von Scholz sei nicht mehr zu reparieren.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "Was Putins geplante Großoffensive für die Ukraine bedeutet",
      "teaser": "Russland bekommt Hilfe von Nordkoreas Armee, eine der größten der Welt. Tausende ihrer Soldaten kämpfen bereits in der Region Kursk – und Pjöngjang hat kein Problem, weitere Zigtausende zu schicken. Eine Großoffensive soll kurz bevorstehen. Aber die Ukraine zieht sich nicht zurück.",
      "url": "https://www.welt.de/politik/ausland/plus254463790/Hilfe-von-Nordkorea-Was-Putins-geplante-Grossoffensive-fuer-die-Ukraine-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254463842/3107936207-ci23x11-w200/Montage-Infografik-WELT.jpg",
      "image_title": "Nordkoreanische Soldaten kämpfen jetzt für Russland",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Das weite Netz der selbst ernannten „SS“",
      "teaser": "Der Generalbundesanwalt hat vergangene Woche acht Rechtsextremisten wegen Terrorvorwürfen festnehmen lassen. Die Verbindungen der Verdächtigen reichen zu zahlreichen bekannten Organisationen der rechtsradikalen Szene, in die AfD – und sogar in die Ukraine.",
      "url": "https://www.welt.de/politik/deutschland/plus254460832/Rechtsextremisten-Das-weite-Netz-der-selbst-ernannten-SS.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254461480/6217937217-ci23x11-w200/GERMANY-EXTREMIST-ARRESTS.jpg",
      "image_title": "GERMANY-EXTREMIST-ARRESTS",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Die Ukraine muss jeder Vereinbarung zustimmen“ – Borrell warnt vor Zugeständnissen an Russland",
      "teaser": "EU-Chefdiplomat Borrell warnt: Ein Deal zwischen Trump und Putin könnte Russland belohnen und den Westen gefährden. Hinter den Kulissen wird entsprechend fieberhaft daran gearbeitet, Donald Trump von zu vielen Zugeständnissen abzuhalten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254463694/5957934777-ci23x11-w200/Press-briefing-by-Josep-Borrell.jpg",
      "image_title": "Press briefing by Josep Borrell",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Bislang 24 islamistisch motivierte Anschläge in Deutschland verhindert",
      "teaser": "2004 wurde das Gemeinsame Terrorismusabwehrzentrum gegründet. Seitdem seien zwei dutzend islamistische Anschläge vereitelt worden, teilten die Sicherheitsbehörden mit. Die Gefahr durch islamistischen Terrorismus in Deutschland sei „anhaltend hoch“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254462962/6437939147-ci23x11-w200/Haftvorfuehrung-wegen-mutmasslicher-Anschlagsplanung.jpg",
      "image_title": "Polizisten bringen den in Bernau bei Berlin festgenommenen mutmaßlichen IS-Unterstützer, der einen Anschlag mit Schusswaffen auf die israelische Botschaft in Berlin geplant haben soll, zur Haftvorführung. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Geldprobleme und Mitgliederschwund – doch EKD warnt vor „Abschreckung und Abschiebung“",
      "teaser": "Trotz drängender Probleme konzentriert sich die Evangelische Kirche in Deutschland bei ihrer Synode auf altbekannte Forderungen. Dazu zählt eine großzügige Migrationspolitik, auch wenn es „lokale Überforderungen“ gebe. Aber: In den EKD-Strukturen selbst spielen Zuwanderer gar keine Rolle.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile254462594/2877930907-ci23x11-w200/Beginn-der-Synode-der-Evangelischen-Kirche-in-Deutschland-2.jpg",
      "image_title": "Kirsten Fehrs, Bischöfin und amtierende EKD-Ratsvorsitzende",
      "author": "Matthias Kamann"
    },
    {
      "title": "Künftiger Grenz-Zar der USA verspricht „humane“ Abschiebungen",
      "teaser": "Wenn er Mitte Januar ins Amt kommt, will Donald Trump zahlreiche Wahlversprechen mittels Verfügungen umsetzen – darunter Massenabschiebungen. Zudem soll das Kabinett im Ausnahme-Verfahren eingesetzt werden. Mit Kreml-Herrscher Wladimir Putin hat er indes telefoniert.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254455528/2577936777-ci23x11-w200/FILE-PHOTO-Donald-Trump-in-West-Palm-Beach-Florida.jpg",
      "image_title": "Ehemaliger und zukünftiger US-Präsident Donald Trump"
    },
    {
      "title": "„Dieser Gipfel ist wie der vor ihm ein reiner Akt des Greenwashings“",
      "teaser": "Dass die Weltklimakonferenz in Baku und damit erneut in einem Land stattfindet, das von der Produktion von fossilen Brennstoffen lebt, hält Greta Thunberg für einen schlechten Scherz. Außerdem kritisiert sie die Menschenrechtssituation in Aserbaidschan.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254461470/3857934427-ci23x11-w200/Greta-Thunberg.jpg",
      "image_title": "ARCHIV - 09.04.2024, Frankreich, Straßburg: Greta Thunberg, Klimaaktivistin aus Schweden, spricht nach dem Urteil des Europäischen Gerichtshofs für Menschenrechte mit Journalisten. (zu dpa: «Greta Thunberg: Weltklimakonferenz ist reines Greenwashing») Foto: Jean-Francois Badias/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Nichts funktioniert richtig in Deutschland, so scheint es“",
      "teaser": "Die Ampel-Koalition ist Geschichte. Das „Wall Street Journal“ sieht die deutsche Regierung als Opfer der Klimapolitik und warnt vor De-Industrialisierung. Die „NZZ am Sonntag“ spottet über die möglichen Probleme bei der Organisation von Neuwahlen.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "„Ärzte dürfen keine Entscheidung gegen den Patientenwillen treffen“",
      "teaser": "Rechtsanwalt Wolfgang Putz vertritt Familien von Schwerkranken, die trotz Patientenverfügung gegen ihren Willen ärztlich behandelt werden – sogar, wenn es medizinisch nicht sinnvoll ist. Im Interview erklärt er, welche Gründe dahinterstehen und welche juristische Handhabe dagegen es gibt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile254461018/9967938127-ci23x11-w200/Doctor-during-a-routine-check-up-of-a-senior-patient.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Der wahre Grund für Trumps Wahltriumph – den viele Deutsche nicht begreifen",
      "teaser": "Donald Trump habe die US-Wahl gewonnen, weil Männer sich von der Frau Kamala Harris „bedroht“ fühlten: Diese Erklärung für den Ausgang ist verbreitet – führt aber völlig in die Irre. Auch hierzulande verstehen viele das Phänomen Trump nicht. Dabei spielen sich mit AfD und SPD parallele Entwicklungen ab.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254416180/Trump-Der-wahre-Grund-fuer-den-Wahltriumph-den-viele-Deutsche-nicht-begreifen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254168624/6227938317-ci23x11-w200/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "WELT-Autor Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Was Trumps Sieg für die Bedrohung durch Putin bedeutet",
      "teaser": "Der künftige US-Präsident will mit einem „Deal“ den Krieg in der Ukraine beenden. Doch in Moskau beäugt man Donald Trump viel skeptischer als noch in seiner ersten Amtszeit. Anstelle von Glückwünschen schickte der Kreml eine Drohung, die Folgen für Europa haben dürfte.",
      "url": "https://www.welt.de/politik/ausland/plus254385514/US-Wahl-Was-der-Trump-Sieg-fuer-die-Bedrohung-durch-Russland-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254387116/3027934197-ci23x11-w200/Kombo-Trump-Putin.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Plötzlich klingt der Kanzler in Sachen Vertrauensfrage ganz anders",
      "teaser": "Verbissen verteidigt Olaf Scholz tagelang den 15. Januar als Datum für das Ende seiner Kanzlerschaft. Plötzlich aber klingt der Regierungschef deutlich konzilianter, was den Termin der Vertrauensfrage angeht – und will diesen „unaufgeregt diskutieren“. Was ist geschehen? Eine Rekonstruktion.",
      "url": "https://www.welt.de/politik/deutschland/plus254426768/Scholz-und-die-Neuwahl-Ploetzlich-klingt-der-Kanzler-in-Sachen-Vertrauensfrage-ganz-anders.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254427198/3427930427-ci23x11-w200/DWOSB-Scholz-Krise-Kanzleramt-jpg.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD)",
      "author": "Robin Alexander"
    },
    {
      "title": "„Deutschland ist das einzige Land, das noch in China investiert. Das ist rausgeschmissenes Geld“",
      "teaser": "Deutschland und Frankreich galten lange als der Motor Europas. Diese Zeiten sind vorbei, sagt der renommierte Wirtschaftswissenschaftler Nicolas Baverez. Er erklärt, welche zwei europäischen Regionen ihm Hoffnung machen – und wen er für den deutschen Absturz verantwortlich sieht.",
      "url": "https://www.welt.de/politik/ausland/plus254412302/Franzoesischer-Oekonom-Deutschland-ist-das-einzige-Land-das-noch-in-China-investiert-Das-ist-rausgeschmissenes-Geld.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254414132/6867939597-ci23x11-w200/honorarpflichtig-Welt-am-Sonntag-31-4.jpg",
      "image_title": "Nicolas Baverez, Anwalt und Buchautor",
      "author": "Martina Meister"
    },
    {
      "title": "„Projekt 2025“ – Für die Welt beginnt jetzt eine neue Zeitrechnung",
      "teaser": "Im Wahlkampf hat Donald Trump vor allem auf Wirtschaft und Migration gesetzt. Hinter seinen großen Ankündigungen zeichnen sich bereits konkrete Maßnahmen ab. Seine Politik wird nicht nur die politische Ordnung in den USA enorm verändern.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus254374402/Trump-Project-2025-Was-plant-Trump-nach-gewonnener-US-Wahl.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254376372/5117938917-ci23x11-w200/DWOSB-Trump-Project2025.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Wanderwitz macht Druck bei AfD-Verbot – „Muss jetzt schnell gehen“",
      "teaser": "Der Initiator des Antrags zum AfD-Verbotsverfahren, Marco Wanderwitz (CDU), drängt angesichts der anstehenden Neuwahl des Bundestags zur Eile. „Es muss jetzt schnell gehen“, sagte Wanderwitz dem Redaktionsnetzwerk Deutschland (RND).",
      "url": "https://www.welt.de/politik/deutschland/video254460318/Angesichts-der-Neuwahl-Wanderwitz-macht-Druck-bei-AfD-Verbot-Muss-jetzt-schnell-gehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254460314/3557933627-ci23x11-w200/Vorstellung-des-Jahresberichts-zum-Stand-der-deutschen-Einheit.jpg",
      "image_title": "Angesichts der Neuwahl: Wanderwitz macht Druck bei AfD-Verbot – „Muss jetzt schnell gehen“",
      "author": "40 Sek"
    },
    {
      "title": "„So viele sind nicht zurückgekommen“ – Wie Ukrainer sich vor der Armee verstecken",
      "teaser": "Die Ukraine steht an der Front unter Druck. Ein neues Mobilisierungsgesetz sollte mehr Soldaten für die geschwächte Armee bringen. Doch Hunderttausende sind untergetaucht und warnen sich per Chat vor der Militärpolizei. Die Behörden verstärken ihre Kontrollen. Und die Bevölkerung wird unruhig.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254423708/4067939997-ci23x11-w200/In-this-photo-provided-by-Ukraine-s.jpg",
      "image_title": "Front in Donezk",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Dicke Luft zwischen Elon Musk und Robert Habeck – Tesla-Chef nennt ihn „Narr“",
      "teaser": "Elon Musk hat Kanzlerkandidat Robert Habeck als „Narr“ bezeichnet. Vorausgegangen war eine Rede von Habeck und seine Forderung nach besserer Regulierung sozialer Netzwerke. Korrespondent Michael Wüllenweber berichtet aus den USA.",
      "url": "https://www.welt.de/politik/ausland/video254466454/Nach-Habecks-Kritik-an-X-Dicke-Luft-zwischen-Elon-Musk-und-Robert-Habeck-Tesla-Chef-nennt-ihn-Narr.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254466372/3207939757-ci23x11-w200/FILES-Tesla-and-SpaceX-CEO-Elon-M.jpg",
      "image_title": "Nach Habecks Kritik an X: Dicke Luft zwischen Elon Musk und Robert Habeck – Tesla-Chef nennt ihn „Narr“",
      "author": "4 Min"
    },
    {
      "title": "Wenn Schulen nur noch dank Seiteneinsteigern und Lehramtsstudenten funktionieren",
      "teaser": "Eine Umfrage unter Rektoren zeigt einige positive Tendenzen an deutschen Schulen – etwa beim Lehrermangel. Allerdings hat das maßgeblich damit zu tun, dass immer mehr Seiteneinsteiger und Studenten statt regulär ausgebildeter Lehrkräften aktiv sind. Bildungsgewerkschafter warnen vor Scheinlösungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254414854/4037932087-ci23x11-w200/Happy-male-teacher-giving-high-five-to-schoolgirl-at-doorway-in-school.jpg",
      "image_title": "„Die Coolen“: Lehramtsstudenten kommen bei Kindern laut Lehrergewerkschaft VBE oft gut an – aber könnten nicht für einen „nachhaltigen Lernprozess sorgen“",
      "author": "Sabine Menkens"
    },
    {
      "title": "Habeck stichelt gegen Merz, Grönemeyer verbietet auch den Grünen seinen Song",
      "teaser": "Herbert Grönemeyer hat Friedrich Merz und der CDU verboten, seinen Song „Zeit, dass sich was dreht“ im Wahlkampf zu nutzen. In seinem Ankündigungsvideo zur Bewerbung auf die Grünen-Kanzlerkandidatur nutzte Robert Habeck dann ironisch den Song – und löste prompt die gleiche Reaktion aus wie die CDU.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254418178/7897933227-ci23x11-w200/x-Robert-Habeck.jpg",
      "image_title": "Robert Habeck, Vizekanzler, Wirtschaftsminister – und wahrscheinlich bald Kanzlerkandidat",
      "author": "Sonja Stössel"
    },
    {
      "title": "„Warum kann man nicht ertragen, dass Tote langsam im Sarg verwesen?“",
      "teaser": "Hierzulande werden immer mehr Tote verbrannt und in Urnen beigesetzt statt in Särgen vergraben. Das macht viele Friedhofsflächen überflüssig – und verursacht Finanzprobleme. Der Bestattungsexperte Dirk Pörschmann erkennt in dem Trend aber auch eine grundsätzliche Gefahr.",
      "url": "https://www.welt.de/politik/deutschland/plus254383944/Bestattungen-Warum-kann-man-nicht-ertragen-dass-Tote-langsam-im-Sarg-verwesen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254452006/2067939937-ci23x11-w200/Ungepflegte-Graeber.jpg",
      "image_title": "Ungepflegtes Grab auf dem Hauptfriedhof Mannheim",
      "author": "Matthias Kamann"
    }
  ]
}