{
  "timestamp": "2024-12-11T23:00:44",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BfQhh84v.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BZD316je.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukraine greift Russland mit ATACMS-Raketen an – Experten befürchten Gegenreaktion",
      "teaser": "Die Ukraine hat erneut russische Ziele mit westlichen Langstreckenwaffen attackiert. Experten zufolge könnte Russland als Reaktion darauf in den kommenden Tagen die Hyperschallrakete Oreschnik einsetzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254844078/6917935237-ci23x11-w200/Ukraine-Krieg-ATACMS.jpg",
      "image_title": "HANDOUT - 19.11.2024, Ukraine, -: Dieses Bild stammt aus einem Video, das ein mit dem ukrainischen Militär verbundener Telegram-Kanal am Dienstag, 19. November 2024, veröffentlichte. Der Kanal behauptet, es zeige eine von den USA gelieferte ATACMS-Rakete, die von einem ungenannten Ort in der Ukraine abgefeuert wird. Die Associated Press kann das Datum und den Ort, an dem das Video gedreht wurde, nicht unabhängig überprüfen. Foto: Uncredited/Lachen Pyshe Telegram/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung bis zum 2. Dezember 2024 im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das ist der Acht-Punkte-Plan der Bundesregierung für Syrien",
      "teaser": "Nach dem Sturz von Syriens Diktator Assad sind viele Fragen offen. WELT liegt der Plan der Bundesregierung vor, in dem sie unter anderem erklärt, wie sie mit der neuen Führung der HTS-Miliz umgehen will und was aus den syrischen Flüchtlingen werden soll. Vor allem ein Punkt ist bemerkenswert.",
      "url": "https://www.welt.de/politik/ausland/plus254840338/Syrien-Das-ist-der-Acht-Punkte-Plan-der-Bundesregierung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254840394/5697932517-ci23x11-w200/Neuseelands-Aussenminister-in-Berlin.jpg",
      "image_title": "ARCHIV - 28.11.2024, Berlin: Annalena Baerbock (Bündnis 90/Die Grünen), Außenministerin, spricht während eines gemeinsamen Statements mit dem neuseeländischen Außenminister Peters. (zu dpa: «Baerbock setzt Sonderkoordinator für Syrien ein») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Tanker unter fremder Flagge – EU verhängt Sanktionen gegen Putins „Schattenflotte“",
      "teaser": "Brüssel hat ein neues Sanktionspaket gegen Russland beschlossen, das sich vor allem gegen die sogenannte „Schattenflotte“ richtet. Rund 50 Tanker sollen auf die Sanktionsliste, um den russischen Ölhandel zu stoppen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254841948/2267939147-ci23x11-w200/Kreml-in-Moskau.jpg",
      "image_title": "ARCHIV - 09.06.2024, Russland, Moskau: Von der Moskwa aus sind hinter der Brücke der Kreml und das Hochhaus- und Geschäftsviertel Moskwa City (Hintergrund) zu sehen. Die US-Regierung beschuldigt Russland der Einmischung in den aktuellen Präsidentschaftswahlkampf und geht mit einem Paket an Sanktionen dagegen vor. (zu dpa: «Tass: Assad und Familie in Moskau») Foto: Ulf Mauder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Hier geht es nicht um Ideologien, sondern um Menschenleben“",
      "teaser": "Im Meer vor den Kanarischen Inseln spielt sich eine Tragödie ab. In wenigen Stunden erreichen mehrere Boote voller Migranten El Hierro, sechs Menschen können nur noch tot an Land gebracht werden. Die Krise überfordert die Kanaren – und gefährdet inzwischen Spaniens territorialen Zusammenhalt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254838808/1067931267-ci23x11-w200/FILES-A-cayuco-boat-from-Senega.jpg",
      "image_title": "(FILES) A 'cayuco' boat from Senegal with 136 migrants onboard including 40 women and 17 young children arrives after being rescued at sea by a Spanish Salvamento Maritimo (Sea Search and Rescue agency) vessel, at La Restinga port on the Canary island of El Hierro, on November 28, 2024. The number of migrants entering Spain illegally via the Canary Islands exceeds the annual record set in 2023, due to a sharp increase in arrivals in recent weeks, according to the Ministry of the Interior on December 3, 2024. (Photo by Antonio SEMPERE / AFP)",
      "author": "Antonio Sempere"
    },
    {
      "title": "Putins Reden? „Intellektueller Müll. Man kann das kein bisschen ernst nehmen“",
      "teaser": "Selenskyj bescheinigt er „ein paar autoritäre Tendenzen“, Putins Zerstörungswillen hält er noch längst nicht für befriedigt: Der ukrainische Historiker Yaroslav Hrytsak blickt pessimistisch auf die Lage in der Ukraine. Damit es Frieden gibt, müsste ein Szenario eintreten, das Trump nicht gefallen dürfte.",
      "url": "https://www.welt.de/politik/ausland/plus254281824/Ukraine-Krieg-Putins-Reden-Intellektueller-Muell-Man-kann-das-kein-bisschen-ernst-nehmen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254280644/9367937537-ci23x11-w200/Ukrainian-Artillery-Position-Near-Toretsk-Frontline.jpg",
      "image_title": "Ein ukrainischer Soldat Ende Juli nahe der schwer umkämpften Stadt Torezk",
      "author": "Florian Sädler"
    },
    {
      "title": "„Einsamkeitsphase im jungen Alter verlängert und ausgedehnt“",
      "teaser": "Vor allem 18- bis 39-Jährige leiden hierzulande unter Einsamkeit, zeigt eine repräsentative Umfrage. Das Alarmierende dabei: Vieler dieser jungen Menschen kommen aus Phasen des sozialen Rückzugs gar nicht mehr heraus. Das hat oft gesundheitliche Schäden zur Folge.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254830080/8417936477-ci23x11-w200/Sad-lonely-gen-z-girl-lying-on-sofa-looking-at-phone-feeling-depressed-waiting-for-call-having.jpg",
      "image_title": "Sad lonely gen z girl lying on sofa looking at phone, feeling depressed, waiting for call, having internet addiction. Smartphones, social media use and mental health Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Schwerer strategischer Fehler, die Grünen so zu verteufeln“",
      "teaser": "„Es rumort immer hörbarer“: Dass die Thüringer CDU bald mit dem BSW regieren will, akzeptiert die Bundesspitze um Merz zwar. Doch nun begehren viele Mitglieder auf: Etwa 10.000 haben Aufrufe gegen die Koalition unterschrieben. Und es gibt einen Plan, solche Kooperationen grundsätzlich auszuschließen.",
      "url": "https://www.welt.de/politik/deutschland/plus254832708/CDU-Unmut-ueber-BSW-Schwerer-strategischer-Fehler-die-Gruenen-so-zu-verteufeln.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254840080/1197937117-ci23x11-w200/Image-6759a01c376029102253dbd1.jpg",
      "image_title": "DWOSB_Wagenknecht_Merz_jb_KI",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Scholz beantragt Vertrauensfrage beim Bundestag",
      "teaser": "Es ist der erste Schritt auf dem Weg zur Neuwahl des Bundestags: Kanzler Olaf Scholz hat eine Vertrauensabstimmung beantragt. Sollte er diese am Montag wie erwartet verlieren, ist der 23. Februar als Neuwahltermin geplant.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254838882/7777931087-ci23x11-w200/Bundestag-Regierungsbefragung.jpg",
      "image_title": "Neuwahlen: Scholz beantragt Vertrauensfrage beim Bundestag"
    },
    {
      "title": "Wie die AfD das Kartenhaus der CDU zum Einsturz bringen kann",
      "teaser": "Am Donnerstag will sich der Thüringer CDU-Chef Mario Voigt zum Ministerpräsidenten wählen lassen. Seine geplante Regierung mit BSW und SPD hat aber keine Mehrheit. Auf den letzten Metern soll nun ein Deal mit der Linken vereinbart werden. Doch auch Höckes AfD könnte Voigts Vorhaben zum Scheitern bringen.",
      "url": "https://www.welt.de/politik/deutschland/plus254821496/Thueringen-Wie-die-AfD-das-Kartenhaus-der-CDU-zum-Einsturz-bringen-kann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254838240/4337935577-ci23x11-w200/Image-67597635423348047ff9e7ce.jpg",
      "image_title": "DWOSB_IP_Thueringen_Showdown_pd_jb",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Das Dilemma mit den Abwehr-Koalitionen gegen die AfD",
      "teaser": "In Ostdeutschland zeigt sich, wozu der Abwehrkampf gegen die AfD führt: Parteien, die gar nicht zueinander passen, gehen zusammen und schleifen ihr Profil ab. Der Unterschied zwischen Mitte-rechts oder Mitte-links ist dann kaum noch relevant. Unions-Kanzlerkandidat Merz sollte sich dessen bewusst sein.",
      "url": "https://www.welt.de/politik/deutschland/article254836620/Zweckbuendnisse-Das-Dilemma-mit-den-Abwehr-Koalitionen-gegen-die-AfD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254836618/5137939257-ci23x11-w200/Jacques-Schuster.jpg",
      "image_title": "Jacques Schuster",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Wer einem anerkannten UN-Staat die Existenz abspricht, muss mit Konsequenzen rechnen“",
      "teaser": "Ein Gericht hat die Entlassung des australisch-libanesischen Ethnologen Ghassan Hage durch die Max-Planck-Gesellschaft bestätigt. WELT-Recherchen hatten Hages Haltung zu Israel aufgedeckt. Doch auch der Forscher erzielte vor Gericht einen Teilerfolg.",
      "url": "https://www.welt.de/politik/deutschland/plus254833382/Max-Planck-Gesellschaft-Wer-anerkannten-Uno-Staat-Existenz-abspricht-muss-mit-Konsequenzen-rechnen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254833698/9437938247-ci23x11-w200/Image-6759605e5a14524c9e5def2e.jpg",
      "image_title": "Ghassan Hage",
      "author": "Johanna Magdalena Lauscher"
    },
    {
      "title": "Zahl der Pensionäre steigt – 80 Prozent gehen vorzeitig in Ruhestand",
      "teaser": "Über 1,4 Millionen Pensionäre gibt es derzeit in Deutschland, im Durchschnitt erhalten sie ein Ruhegeld von 3240 Euro, meldet das Statistische Bundesamt. In der Summe muss der Staat damit rund 1,5 Prozent des Bruttoinlandsprodukts für Pensionen bereitstellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254833318/6357934057-ci23x11-w200/Deutschlandfahne.jpg",
      "image_title": "Eine Person laeuft entlang der Bruecke zwischen Elisabeth-Lueders-Haus und Paul-Loebe-Haus vor der deutschen Nationalfahne, die auf dem Reichtstagsgebaeude weht. Berlin, 20.03.2018. Copyright: Florian Gaertner/ picture alliance/photothek E.T. 21.11.2024 WELT"
    },
    {
      "title": "Die linke Ignoranz gegenüber der Bedeutung des Palästinenser-Tuchs",
      "teaser": "Das sogenannte Palästinenser-Tuch ist im öffentlichen Raum so präsent wie lange nicht: Viele Israel-Hasser tragen die Kufiya, die eine antisemitische Geschichte hat, zur Schau. Was früher in Teilen des linken Lagers als „Verirrung“ galt, fällt in der Szene heute unter „Palästina-Solidarität“.",
      "url": "https://www.welt.de/politik/deutschland/article254827442/Gegenrede-Die-linke-Ignoranz-gegenueber-der-Bedeutung-des-Palaestinenser-Tuchs.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254831520/1607930937-ci23x11-w200/Image-67473f1fd0461d32fe317d7a.jpg",
      "image_title": "Frederik Schindler Teaser Kolumne \"Gegenrede\" nur dafür verwenden!!! DWO_IP_Kolumne_Schindler_Gegenrede_ms",
      "author": "Frederik Schindler"
    },
    {
      "title": "Nun beginnt Chinas Einfluss im Nahen Osten zu bröckeln",
      "teaser": "China hat wie kein anderes Land die Rückkehr Baschar al-Assads auf das internationale Parkett unterstützt. Der Sturz des syrischen Diktators trifft Peking völlig unvorbereitet – und vereitelt die strategischen Pläne im Nahen Osten.",
      "url": "https://www.welt.de/politik/ausland/plus254832732/Umsturz-in-Syrien-Nun-beginnt-Chinas-Einfluss-im-Nahen-Osten-zu-broeckeln.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254834272/2057938947-ci23x11-w200/Image-675963dc5a14524c9e5defc7.jpg",
      "image_title": "DWOSB_China_Syrien_ms",
      "author": "Christina zur Nedden"
    },
    {
      "title": "In Finnland verfängt Scholz' Ukraine-Argument nicht",
      "teaser": "Finnland teilt eine mehr als 1300 Kilometer lange Grenze mit Russland. Trotzdem spielt dort die Sorge vor Eskalation, mit der in Deutschland häufig argumentiert wird, keine Rolle. Der finnische Ansatz ist ein Musterbeispiel eines sicherheitspolitischen Falken.",
      "url": "https://www.welt.de/politik/ausland/plus254793370/Finnland-Muessen-tun-was-noetig-ist-um-zu-ueberleben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254835934/7567939217-ci23x11-w200/NATO-Forces-Carry-Out-Artillery-Drills-As-Part-Of-Exercise-Dynamic-Front.jpg",
      "image_title": "ROVANIEMI, FINLAND - NOVEMBER 20: A Swedish artillery team discusses the area as they consult a map of the boundaries of the live-firing exercise as they stand with their Archer self-propelled Howitzer during the NATO \"Exercise Lightning Strike\" on November 20, 2024 near Heinu, Finland. The live-fire exercise includes service members from 28 Allied and partner nations, and is taking place between November 4-24, across locations in Finland, Estonia, Germany, Poland, and Romania. (Photo by Leon Neal/Getty Images) GettyImages-2185734373",
      "author": "Lara Jäkel"
    },
    {
      "title": "Tusk rechnet mit Verhandlungen über Ukraine-Krieg in diesem Winter",
      "teaser": "Die polnische EU-Ratspräsidentschaft dauert von Januar bis Juni 2025. Donald Tusk hält den Beginn von Verhandlungen über ein Ende des Krieges gegen die Ukraine noch in diesem Winter für möglich. Der polnische Regierungschef kündigte mehrere Treffen mit ausländischen Politikern an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254832482/3827939647-ci23x11-w200/Polens-Regierungschef-Donald-Tusk.jpg",
      "image_title": "Donald Tusk, Ministerpräsident von Polen"
    },
    {
      "title": "Polizei durchsucht Büro von Präsident Yoon – Ex-Verteidigungsminister überlebt Suizidversuch",
      "teaser": "Die Polizei in Seoul hat mehrere Büros untersucht, darunter auch das von Präsident Yoon. Gegen den mittlerweile zurückgetretenen Verteidigungsminister war am Dienstag ein Haftbefehl erlassen worden. Er soll anschließend versucht haben, sich das Leben zu nehmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254832338/7617933907-ci23x11-w200/Suedkoreas-Praesident-Yoon.jpg",
      "image_title": "ARCHIV - 07.11.2024, Südkorea, Seoul: Der südkoreanische Präsident Yoon Suk Yeol kommt zu einer Pressekonferenz im Präsidialamt. (zu dpa: «Südkoreanischer Präsident entschuldigt sich bei Bürgern») Foto: KIM HONG-JI/Pool Reuters/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Metallpresse und blutgetränkte Seile – Jetzt zeigt sich das ganze Ausmaß des syrischen Foltersystems",
      "teaser": "Im berüchtigten Gefängnis Saidnaja in Damaskus ließ Syriens Diktator Assad systematisch politische Gegner foltern und ermorden. Nach dem Sturz des Regimes gehen schreckliche Bilder aus den unterirdischen Trakten um die Welt. Überlebenden und Angehörigen bleibt nun eine Hoffnung.",
      "url": "https://www.welt.de/politik/ausland/plus254831126/Syrien-Jetzt-zeigt-sich-das-ganze-Ausmass-der-Folter.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831214/4697937977-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Syrien.jpg",
      "image_title": "Zwei aufständische Kämpfer inspizieren die Zellen des berüchtigten Militärgefängnisses Saidnaja nördlich von Damaskus",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Die Abwesenheit von Scholz ist ein weiterer Beleg für das zerrüttete Verhältnis",
      "teaser": "Üblicherweise machen westliche Spitzenpolitiker auf dem Weg in oder aus der Ukraine in Warschau halt. Nicht so der Kanzler. Das deutsch-polnische Verhältnis steckt in der Krise. In Polen hofft mancher auf Friedrich Merz.",
      "url": "https://www.welt.de/politik/ausland/plus254831824/Merz-in-Polen-Die-Abwesenheit-von-Scholz-ist-ein-weiterer-Beleg-fuer-das-zerruettete-Verhaeltnis.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254832652/8787932687-ci23x11-w200/German-opposition-leader-Merz-visits-Poland.jpg",
      "image_title": "German Christian Democratic Union (CDU) opposition leader Friedrich Merz meets with Polish Prime Minister Donald Tusk in Warsaw, Poland, Dezember 10, 2024. Michael Kappeler/Pool via REUTERS",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Vermehrt Videos aus Latakia von Exekutionen und Einschüchterungen der Minderheit dort“",
      "url": "https://www.welt.de/politik/ausland/video254844370/Machtwechsel-in-Syrien-Vermehrt-Videos-aus-Latakia-von-Exekutionen-und-Einschuechterungen-der-Minderheit-dort.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254844416/2257939287-ci16x9-w200/An-aerial-picture-shows-people-gath.jpg",
      "image_title": "Machtwechsel in Syrien: „Vermehrt Videos aus Latakia von Exekutionen und Einschüchterungen der Minderheit dort“",
      "author": "8 Min"
    },
    {
      "title": "„Eine wirkliche Chance, dass Syrien ein Verbündeter von Deutschland werden kann“",
      "url": "https://www.welt.de/politik/ausland/video254844364/Anton-Hofreiter-bei-WELT-TV-Eine-wirkliche-Chance-dass-Syrien-ein-Verbuendeter-von-Deutschland-werden-kann.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254844372/7467930387-ci16x9-w200/Anton-Hofreiter.jpg",
      "image_title": "Anton Hofreiter bei WELT TV: „Eine wirkliche Chance, dass Syrien ein Verbündeter von Deutschland werden kann“",
      "author": "5 Min"
    },
    {
      "title": "„Keine handlungsfähige Regierung, sondern eine Wahlkampf-Maschine“",
      "url": "https://www.welt.de/politik/deutschland/video254844308/Scholz-beantragt-Vertrauensfrage-Keine-handlungsfaehige-Regierung-sondern-eine-Wahlkampf-Maschine.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254844304/7237934247-ci16x9-w200/Image-6759d670e1414a21652cd96e.jpg",
      "image_title": "Scholz beantragt Vertrauensfrage: „Keine handlungsfähige Regierung, sondern eine Wahlkampf-Maschine“",
      "author": "5 Min"
    },
    {
      "title": "CDU-Fraktionsvize Wadephul beklagt „deutsche und europäische Tatenlosigkeit“",
      "url": "https://www.welt.de/politik/ausland/video254844236/Machtwechsel-in-Syrien-CDU-Fraktionsvize-Wadephul-beklagt-deutsche-und-europaeische-Tatenlosigkeit.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254844232/4457938237-ci16x9-w200/Johann-Wadephul.jpg",
      "image_title": "Machtwechsel in Syrien: CDU-Fraktionsvize Wadephul beklagt „deutsche und europäische Tatenlosigkeit“",
      "author": "7 Min"
    },
    {
      "title": "„Eindeutig der O-Ton der Woche vom Sohn des mutmaßlichen Schumi-Erpressers“",
      "url": "https://www.welt.de/politik/ausland/video254844194/Meine-WELT-Meine-Meinung-Eindeutig-der-O-Ton-der-Woche-vom-Sohn-des-mutmasslichen-Schumi-Erpressers.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254844218/5267930517-ci16x9-w200/Frankfurter-Buchmesse-2017-Jan-Fleischhauer.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Eindeutig der O-Ton der Woche vom Sohn des mutmaßlichen Schumi-Erpressers“",
      "author": "5 Min"
    },
    {
      "title": "Woidke als Ministerpräsident wiedergewählt – CDU spekuliert über Stimmen von der AfD",
      "teaser": "SPD-Politiker Dietmar Woidke wird erneut die Brandenburger Landesregierung anführen. Im zweiten Wahlgang erhält er mehr Stimmen, als seine Koalition Sitze hat. Die Wahl ist geheim. Das lässt Raum für Vermutungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254834854/7317939677-ci23x11-w200/Landtag-Brandenburg.jpg",
      "image_title": "Brandenburg: Woidke als Ministerpräsident wiedergewählt – CDU spekuliert über Stimmen von der AfD"
    },
    {
      "title": "„Eine größere Rückkehrwelle syrischer Menschen ist unwahrscheinlich“",
      "teaser": "Der Sturz von Assad hat die Debatte über die Rückkehr syrischer Flüchtlinge neu entfacht. Jochen Oltmer warnt davor, die Bindung syrischer Flüchtlinge zu Deutschland zu unterschätzen. Der Migrationsexperte empfiehlt, den Weg der Integration fortzusetzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254832458/2887938457-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Mannheim.jpg",
      "image_title": "08.12.2024, Baden-Württemberg, Mannheim: Syrer feiern, nach dem Sturz des bisherigen syrischen Machthabers al-Assad. Foto: Dieter Leder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union fordert Rückkehrplan – Scholz warnt vor „sehr gefährlicher Situation“ in Syrien",
      "teaser": "Die Union fordert die Bundesregierung auf, schleunigst einen Plan für die Abschiebung von syrischen Flüchtlingen auszuarbeiten. Ein Vorstoß, der auch bei der FDP auf Anklang zu stoßen scheint. Bundeskanzler Scholz bremst hingegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254832470/7937936847-ci23x11-w200/Bundestag-Regierungsbefragung.jpg",
      "image_title": "ARCHIV - 04.12.2024, Berlin: Bundeskanzler Olaf Scholz (SPD) nimmt an der Befragung der Bundesregierung im Plenarsaal im Bundestag teil. (zu dpa: «Scholz beantragt Vertrauensfrage beim Bundestag») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Biden teilt gegen Trump aus – Dessen Wirtschaftspolitik sei eine „Katastrophe“",
      "teaser": "Joe Biden warnt vor den Folgen von Donald Trumps geplanten Zöllen auf Importe aus Mexiko, Kanada und China. Er bezeichnete die Politik als „Katastrophe“ für die US-Wirtschaft und sprach von einem „großen Fehler“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831728/0947936777-ci23x11-w200/President-Biden-Speaks-At-The-Brookings-Institution-In-Washington-D-C.jpg",
      "image_title": "WASHINGTON, DC - DECEMBER 10: U.S. President Joe Biden delivers remarks on his economic accomplishments at the Brookings Institution on December 10, 2024 in Washington, DC. As he approaches the final weeks of his administration, Biden spoke on his theme of \"growing the economy from the middle out and bottom up\" at the nonpartisan think tank. Chip Somodevilla/Getty Images/AFP (Photo by CHIP SOMODEVILLA / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Keine Neuzulassung für Verbrenner ab 2035? EVP will geplantes Verbot kippen",
      "teaser": "Die europäische Automobilindustrie sieht sich mit schwacher Nachfrage und chinesischer Konkurrenz konfrontiert. Die Europäische Volkspartei bringt in einem Positionspapier Punkte an, die zur Entlastung beitragen könnten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831372/6367933757-ci23x11-w200/Europaeisches-Parlament.jpg",
      "image_title": "Außenansicht am Europäischen Parlament in Brüssel. (Themenbild, Symbolbild) Brüssel, 31.05.2023 411378433"
    },
    {
      "title": "Zinsen aus eingefrorenem russischen Vermögen – USA geben Kredit für Ukraine frei",
      "teaser": "Im Oktober hatte die Gruppe der sieben führenden westlichen Industriestaaten der Ukraine einen Kredit in Höhe von insgesamt 50 Milliarden US-Dollar zugesagt. Die USA machen jetzt den Weg für die Auszahlung frei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831602/7887936707-ci23x11-w200/US-Finanzministerin-Yellen.jpg",
      "image_title": "21.11.2024, USA, Washington: US-Finanzministerin Janet Yellen spricht im Cash Room des Finanzministeriums während einer Veranstaltung zum Jahrestag des Community Development Financial Institutions Fund. Foto: Jacquelyn Martin/AP +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union verliert in Umfrage weiter – SPD und Grüne legen zu",
      "teaser": "Im aktuellen RTL/ntv-„Trendbarometer“ verliert die Union – die 30-Prozent-Marke rückt näher. Die SPD verkürzt den Abstand auf die AfD. FDP und BSW liegen weiterhin unter fünf Prozent. Und in der K-Frage gibt es ein Kopf-an-Kopf-Rennen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254827880/9487931747-ci23x11-w200/193-Sitzung-des-Deutschen-Bundestages-in-Berlin.jpg",
      "image_title": "Robert Habeck und Olaf Scholz in der 193. Sitzung des Deutschen Bundestages im Reichstagsgebäude. Berlin, 16.10.2024"
    },
    {
      "title": "Assads Baath-Partei stellt Arbeit „bis auf Weiteres“ ein",
      "teaser": "Nach dem Sturz des syrischen Präsidenten Assad durch islamistische Rebellen ruft der neue Regierungschef Mohammed al-Baschir syrische Flüchtlinge auf, in ihre Heimat zurückzukehren. Assads Baath-Partei stellt unterdessen die Arbeit ein. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article254803178/Syrien-Islamistische-Kaempfer-setzen-Grabstaette-von-Assads-Vater-in-Brand-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254844576/4107933397-ci23x11-w200/FILES-Syrian-President-Bashar-al.jpg",
      "image_title": "Syrien: ++ Islamistische Kämpfer setzen Grabstätte von Assads Vater in Brand ++ Liveticker"
    },
    {
      "title": "Plötzlich eine „vergangene Epoche“ – Was Assads Ende für Russland bedeutet",
      "teaser": "Über Jahrzehnte galt Syrien als sowjetischer Satellitenstaat in Nahost. Nach dem Zusammenbruch des Ostblocks nutzte Moskau den Bürgerkrieg, um sich in der Region erneut breitzumachen. Assads Sturz ist ein Schock für Moskau – denn er legt gleich mehrere Schwächen offen.",
      "url": "https://www.welt.de/politik/ausland/plus254823776/Umsturz-in-Syrien-Ploetzlich-eine-vergangene-Epoche-Was-Assads-Ende-fuer-Russland-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254827038/1937931327-ci23x11-w200/Militaerischer-Konflikt-in-Syrien.jpg",
      "image_title": "Soldaten der russischen Militärpolizei in Nordsyrien",
      "author": "Clemens Wergin"
    },
    {
      "title": "Der FDP-Plan für die Rückkehr an die Macht – und eine Spitze gegen die Union",
      "teaser": "Die FDP setzt in ihrer Kampagne zur Bundestagswahl auf den Ruf nach grundlegenden Veränderungen, vor allem in der Wirtschaftspolitik. Parteichef Lindner ruft eine weitere Regierungsbeteiligung als Ziel aus – mit der Union. Denn wenn die mit SPD oder Grünen koaliere, komme „das Gleiche raus wie immer“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254830332/7487933737-ci23x11-w200/Free-Democratic-Party-FDP-leader-Lindner-presents-election-campaign-for-the-2025-general-electi.jpg",
      "image_title": "Bundestagswahl: Der FDP-Plan für die Rückkehr an die Macht – und eine Spitze gegen die Union",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Hirnblutung und OP – Brasiliens Präsident Lula wird auf Intensivstation behandelt",
      "teaser": "Im Oktober hatte der brasilianische Staatschef seine Teilnahme am Brics-Gipfel absagen müssen. Nun wird deutlich, dass der 79-Jährige offenbar ernsthafte gesundheitliche Probleme hat: Nach einer Not-OP ist Luiz Inácio Lula da Silva noch im Krankenhaus. Sein Zustand sei aber „stabil“, heißt es.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831584/1887931017-ci23x11-w200/FILE-PHOTO-FILE-PHOTO-Brazil-s-President-Luiz-Inacio-Lula-da-Silva.jpg",
      "image_title": "Klinik in São Paulo: Hirnblutung und OP – Brasiliens Präsident Lula wird auf Intensivstation behandelt"
    },
    {
      "title": "Zwei krachende Luftschläge, dann ein Feuerball – Was Israels Angriffe in Syrien bedeuten",
      "teaser": "Seit Assads Sturz fliegt Israels Armee Luftangriffe gegen Militärbasen in Syrien. Der jüdische Staat will sichergehen, dass die Waffen des Diktators nicht in falsche Hände gelangen. Unser Reporter beobachtet die Folgen vor Ort – und erklärt, welches übergeordnete Ziel Israel in Nahost verfolgt.",
      "url": "https://www.welt.de/politik/ausland/plus254822614/Nach-Assad-Sturz-Zwei-krachende-Luftschlaege-dann-ein-Feuerball-Was-Israels-Angriffe-in-Syrien-bedeuten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254824094/5747935197-ci23x11-w200/Image-67581b012f039906525b0968.jpg",
      "image_title": "Kamishli / Syrien zu Hackensberger Text Airport shelling _DSC0484",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Sich um Geflüchtete zu kümmern, ist Kern kirchlichen Handelns“",
      "teaser": "Die neue EKD-Chefin Kirsten Fehrs stellt mit Blick auf die Migration klar: Ihre Kirche leugne nicht die Gefahr durch Dschihadisten. Zugleich laufe die aktuelle Asyldebatte aber in eine falsche Richtung. Beim Thema Missbrauch rügt sie einen „flächendeckenden Mehltau des Beschweigens“ in kirchlichen Strukturen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254824738/3587936917-ci23x11-w200/EKD-Vorsitzende-Fehrs.jpg",
      "image_title": "Kirsten Fehrs, EKD-Vorsitzende, spricht in einem Interview mit Journalisten der Deutschen Presse-Agentur.",
      "author": "Matthias Kamann"
    },
    {
      "title": "Mit diesen Plakaten zieht die FDP in den Wahlkampf",
      "teaser": "Für die Neuwahl 2025 setzt die FDP auf Veränderungswillen. Alles lasse sich ändern, sagt Christian Lindner. Doch die Zustimmungswerte für die Liberalen sind nach dem Ende der Ampel-Koalition schwach geblieben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254832440/7477932507-ci23x11-w200/FDP-Kampagne-zur-Bundestagswahl-2025.jpg",
      "image_title": "FDP-Kampagne zur Bundestagswahl 2025"
    },
    {
      "title": "„Die Lage in Syrien neu bewerten“ – Österreich treibt EU-Staaten in Asylfrage vor sich her",
      "teaser": "Nach dem Ende des Assad-Regimes beraten die EU-Staaten hektisch über den Umgang mit den neuen Machthabern in Syrien und über die Frage, was mit den Schutzsuchenden passieren soll. Eine einheitliche Linie gibt es nicht – doch Österreich legt bereits eine Strategie auf den Tisch.",
      "url": "https://www.welt.de/politik/ausland/plus254822684/Migration-Die-Lage-in-Syrien-neu-bewerten-Oesterreich-treibt-EU-Staaten-in-Asylfrage-vor-sich-her.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254823772/4727932717-ci23x11-w200/Konflikt-in-Syrien-Tuerkei.jpg",
      "image_title": "Syrische Flüchtlinge kehren aus der Türkei freiwillig in ihre Heimat zurück",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Merz attackiert Scholz – „Macht seit zwei Jahren mit dem Atomschlag-Szenario Angst“",
      "teaser": "CDU-Chef Friedrich Merz wirft Bundeskanzler Olaf Scholz vor, in der Bevölkerung Angst zu schüren, um seinen Ukraine-Kurs zu rechtfertigen. Dadurch werde Putin nur noch mehr ermutigt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254824304/0467936047-ci23x11-w200/Unions-Chef-Merz-in-der-Ukraine.jpg",
      "image_title": "Merz attackiert Scholz – „Macht seit zwei Jahren mit dem Atomschlag-Szenario Angst“"
    },
    {
      "title": "Wenn die Grünen dem SPD-Minister „Rufmord“ an einer Spitzenbeamtin vorwerfen",
      "teaser": "Der Rauswurf der renommierten Hochschullehrerin Messari-Becker nach einem halben Jahr als Staatssekretärin beschäftigt bald einen Untersuchungsausschuss. Hessens Vize-Regierungschef Mansoori (SPD) führt ein „nicht hinnehmbares Fehlverhalten“ Messari-Beckers an. Ob es das je gegeben hat, ist unklar.",
      "url": "https://www.welt.de/politik/deutschland/plus254678244/Entlassungsaffaere-in-Hessen-Wenn-die-Gruenen-dem-SPD-Minister-Rufmord-an-einer-Spitzenbeamtin-vorwerfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254716516/6857939777-ci23x11-w200/Image-6749cba0f650db29b6aa0544.jpg",
      "image_title": "DWOSB_IP_Mansoori_ag_KI",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Nie wieder darf sich ein deutscher Konservativer als Kollaborateur hergeben“",
      "teaser": "Mehrere Parteien im Spektrum zwischen CDU und AfD wollten fusionieren, darunter die Werteunion von Hans-Georg Maaßen und das Bündnis Deutschland. Die Pläne hatten keinen Erfolg – und gegenseitig werden schwere Vorwürfe erhoben. WELT erklärt die Hintergründe der gescheiterten Verschmelzung.",
      "url": "https://www.welt.de/politik/deutschland/plus254816692/Werteunion-und-Co-Nie-wieder-darf-sich-ein-deutscher-Konservativer-als-Kollaborateur-hergeben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254823168/6387933937-ci23x11-w200/Hans-Georg-Maassen.jpg",
      "image_title": "Hans-Georg Maaßen - Präsident des Bundesamts für Verfassungsschutz",
      "author": "Frederik Schindler"
    },
    {
      "title": "Sie sollen IS-Anhänger sein – Polizei nimmt drei Männer wegen Anschlagsplänen fest",
      "teaser": "Mit „gefestigter religiöser Ideologie“ und Sympathie für die Terrormiliz Islamischer Staat sollen drei junge Männer aus Baden-Württemberg einen Anschlag geplant haben. Nach WELT-Informationen sollte die Tat auf einem Weihnachtsmarkt oder zu Silvester erfolgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254824752/7207931967-ci23x11-w200/Ein-Streifenwagen-der-Polizei-mit-eingeschaltetem-Blaulicht.jpg",
      "image_title": "Terrorverdacht: Sie sollen IS-Anhänger sein – Polizei nimmt drei Männer wegen Anschlagsplänen fest"
    },
    {
      "title": "In der Leichenhalle bot sich den Kämpfern „ein grauenhafter Anblick“",
      "teaser": "Ausgestochene Augen, fehlende Zähne und Blut: In einem Krankenhaus nahe Damaskus haben islamistische Kämpfer etwa 40 Leichen mit Folterspuren entdeckt. Es handelt sich wohl um Gefangene aus einem berüchtigten Foltergefängnis. Menschen suchen in der Haftanstalt nach ihren vermissten Angehörigen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254822386/9377939337-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Syrien.jpg",
      "image_title": "09.12.2024, Syrien, Sednayah: Ein Mann hält zwei Seile in Form von Schlingen hoch, die im berüchtigten Militärgefängnis Saydnaya nördlich von Damaskus gefunden wurden. Tausende von Insassen sind nach dem Sturz des Regimes von Bashar al-Assad durch die Rebellen am Sonntag freigelassen worden. Foto: Hussein Malla/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Geldregen für die CDU – Liste zeigt die Spenden für die Parteien",
      "teaser": "Der Bundestagswahlkampf wird kurz und umkämpft, doch Wahlwerbung kostet viel Geld. Die Parteien können sich seit dem Bruch der Ampel über hohe Spendeneinnahmen freuen. Eine Kleinpartei, die gar nicht im Bundestag vertreten ist, erhielt gar eine Million Euro.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254821322/2847932087-ci23x11-w200/Reichstagsgebaeude-Berlin-22-11-2024.jpg",
      "image_title": "Reichstagsgebaeude in Berlin mit dem Schriftzug \"Dem Deutschen Volke\" zentral im Fokus. Im Vordergrund wehen die Europaflagge und die Deutschlandflagge auf Fahnenmasten. Reichstagsgebaeude, Berlin 22.11.2024 Foto: Eibner-Pressefoto/Ardan Fuessmann"
    },
    {
      "title": "Österreich plant Abschiebeprogramm, Frankreich zögert – So geht Europa mit Syrern um",
      "teaser": "Das Bundesamt für Migration und Flüchtlinge setzt nach dem Ende des Assad-Regimes Asylverfahren für Syrer aus. Auch andere Länder Europas legen ihre Asyl-Entscheidungen auf Eis. Von Dänemark bis Griechenland – WELT gibt einen Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254821290/0777930627-ci23x11-w200/Sicherheit-in-der-LEA-Ellwangen.jpg",
      "image_title": "Debatte um Flüchtlinge: Österreich plant Abschiebeprogramm, Frankreich zögert – So geht Europa mit Syrern um"
    },
    {
      "title": "Milei als Vorbild? Was eine Spurensuche in Argentinien verrät",
      "teaser": "Nach einem Jahr im Amt sprechen auf den ersten Blick viele Zahlen für einen Erfolg des argentinischen Präsidenten Milei. Aber wie sich die radikalen Reformen in Wahrheit auswirken, lässt sich nur vor Ort beobachten. Hier zeigt sich: Vieles ist nicht so, wie es aus dem fernen Deutschland scheint.",
      "url": "https://www.welt.de/politik/ausland/plus254789954/Argentinien-Milei-als-Vorbild-Was-eine-Spurensuche-in-Argentinien-verraet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254804566/1817933417-ci23x11-w200/Argentina-s-President-Javier-Milei-visits-Prague-2.jpg",
      "image_title": "Ein Mann mit einer Mission: Argentiniens Präsident Javier Milei",
      "author": "Sascha Lehnartz"
    },
    {
      "title": "Was wird aus den Syrern in Deutschland?",
      "teaser": "Fast eine Million Syrer leben inzwischen in Deutschland. Mit dem Ende der Diktatur von Baschar al-Assad in Syrien stehen viele von ihnen vor der Frage, ob sie in ihre Heimat zurückkehren können – und überhaupt wollen. Politikredakteurin Ricarda Breyton ordnet die Debatte ein.",
      "url": "https://www.welt.de/podcasts/kick-off/",
      "image_url": "https://img.welt.de/img/podcasts/kick-off/mobile254819604/2647939957-ci23x11-w200/Erstaufnahmeeinrichtung-in-der-Landesaufnahmebehoerde-in-Bramsche.jpg",
      "image_title": "Ein junger Mann aus Syrien blickt aus dem Fenster seiner Unterkunft in der Erstaufck (Foto vom 09.05.2023). In Bramsche dient das gut 17 Hektar grosse Gelaende mit insgesamt 35 G",
      "author": "Sebastian Beug"
    },
    {
      "title": "Wie der „Reichsbürger“-Prozess dem Zeitgeist hinterher galoppiert",
      "teaser": "Es soll der größte Anti-Terror-Prozess der Nachkriegszeit sein. Aber nach 40 Tagen im Frankfurter „Reichsbürger“-Prozess gibt es keine überzeugenden Beweise für die Gefahr, die von Prinz Reuß und Co. ausgegangen sein soll. Unsere Autorin sieht eine andere Motivation hinter dem Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus254780706/Netzwerk-um-Prinz-Reuss-Wie-der-Reichsbuerger-Prozess-dem-Zeitgeist-hinterher-galoppiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782268/8277936067-ci23x11-w200/Reichsbuerger-Prozess-Frankfurt.jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im sogenannten „Reichsbürger-Prozess“ auf der Anklagebank in Frankfurt am Main",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "„Massiver Kollateralschaden“ – Hunderte Seiten Abrechnung mit der Corona-Politik",
      "teaser": "Das US-Repräsentantenhaus veröffentlicht seinen Bericht zum Umgang der Regierung mit der Corona-Pandemie – und übt scharfe Kritik. Das Papier ist ein wichtiger Baustein auf dem Weg zur Vernunft – und zeigt, wie falsch Wissenschaftler wie Drosten lagen.",
      "url": "https://www.welt.de/politik/deutschland/plus254750294/US-Bericht-zur-Pandemie-Das-Repraesentantenhaus-rechnet-mit-der-Corona-Politik-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254752000/7737937067-ci23x11-w200/DWOSB-US-Kongress-jb-KI.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD), Virologe Christian Drosten, US-Immunologe Anthony Fauci (v.l.)",
      "author": "Tim Röhn"
    },
    {
      "title": "Unter Habeck wäre Joschka Fischer verhaftet worden",
      "teaser": "Die Klagen der beleidigten Spitzen-Grünen Habeck und Baerbock wegen Internet-Kommentaren könnten nur der Anfang sein: Jetzt werden aus der SPD Überlegungen laut, sogenannte Politikerbeleidigung deutlich schärfer zu ahnden als bisher. Würde das eigentlich auch greifen, wenn AfD-Politiker betroffen wären?",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254707108/neben-der-spur-Unter-Habeck-waere-Joschka-Fischer-verhaftet-worden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254707106/7817934087-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Jetzt werden die folgenschweren Machtverschiebungen im Nahen Osten sichtbar",
      "teaser": "Der völlig überraschende Vormarsch der islamistischen Milizen in Syrien ist nur ein Symptom für darunterliegende Umwälzungen. Sie sind Ausweis für eine dramatische Veränderung der Machtbalance im Nahen Osten. Besonders eine einst schlagkräftige Achse könnte alles verlieren.",
      "url": "https://www.welt.de/politik/ausland/plus254739258/Eskalation-in-Syrien-Jetzt-werden-die-folgenschweren-Machtverschiebungen-im-Nahen-Osten-sichtbar.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254740920/1607936497-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "01.12.2024, Syrien, Khan Sheikhoun: Syrische Oppositionskämpfer fahren an einem verlassenen gepanzerten Fahrzeug der syrischen Armee auf einer Landstraße am Stadtrand von Khan Sheikhoun, südwestlich von Aleppo, vorbei. Die Aufständischen der syrischen Opposition haben am Mittwoch einen zweigleisigen Angriff auf Aleppo und das Umland von Idlib gestartet. Foto: Ghaith Alsayed/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "Assad in Moskau – die dramatischen Stunden im syrischen Bürgerkrieg",
      "teaser": "Radikal-islamistische Rebellen erobern in Syrien derzeit Städte im Rekordtempo. Die Verbündeten von Assad, Russland und der Iran, können nur tatenlos zuschauen. Grund für den Erfolg der Überraschungs-Offensive könnte ein Deal mit einem dritten Mächtigen sein.",
      "url": "https://www.welt.de/politik/ausland/plus254731466/Syrien-Assad-hat-sich-nach-Moskau-abgesetzt-dramatische-Stunden-im-syrischen-Buergerkrieg.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile254727924/6737937467-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "Eine Rebellen-Allianz in Syrien hat fast die ganze Millionenstadt Aleppo im Norden des Landes unter ihre Kontrolle gebracht.",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Scholz beantragt Vertrauensfrage im Bundestag",
      "teaser": "Bundeskanzler Olaf Scholz will kommenden Montag im Bundestag die Vertrauensfrage stellen. Dazu reicht er jetzt bei Bundestagspräsidentin Bärbel Bas den entsprechenden Antrag ein, berichtet Reporterin Philippa Vögeding.",
      "url": "https://www.welt.de/politik/deutschland/video254832658/Schritt-Richtung-Neuwahlen-Scholz-beantragt-Vertrauensfrage-im-Bundestag.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254832608/7537935517-ci23x11-w200/Bundestag-Regierungsbefragung.jpg",
      "image_title": "Schritt Richtung Neuwahlen: Scholz beantragt Vertrauensfrage im Bundestag",
      "author": "2 Min"
    },
    {
      "title": "„Brutaler Unterdrückungs-Apparat, vor dem kein Bürger sicher war“",
      "teaser": "Kurz nach dem Sturz des Assad-Regimes strömten tausende Gefangene aus dem Sednaya-Gefängnis nördlich von Damaskus, befreit von den Rebellen-Milizen. Angehörige suchen dort nach Familienmitgliedern. Sicherheitsberater Malte Roschinski kennt die Hintergründe.",
      "url": "https://www.welt.de/politik/ausland/video254831414/Sednaya-Foltergefaengnis-in-Syrien-Brutaler-Unterdrueckungs-Apparat-vor-dem-kein-Buerger-sicher-war.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831478/7487938617-ci23x11-w200/BESTPIX-Reactions-In-Syria-To-Fall-Of-Assad-Regime.jpg",
      "image_title": "Sednaya-Foltergefängnis in Syrien: „Brutaler Unterdrückungs-Apparat, vor dem kein Bürger sicher war“",
      "author": "8 Min"
    },
    {
      "title": "„Alles lässt sich ändern“ – FDP setzt im Wahlkampf auf Wirtschaft und Migration",
      "teaser": "Als erste Partei hat die FDP ihre Wahlkampagne für die vorgezogene Bundestagswahl im Februar vorgestellt. Inhaltlich setzen die freien Demokraten auf eine Wirtschaftswende und das Thema Migration. Das Motto der Liberalen: „Alles lässt sich ändern.“",
      "url": "https://www.welt.de/politik/deutschland/video254832436/Bundestagswahl-2025-Alles-laesst-sich-aendern-FDP-setzt-im-Wahlkampf-auf-Wirtschaft-und-Migration.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254832428/4937933827-ci23x11-w200/FDP-Kampagne-zur-Bundestagswahl-2025.jpg",
      "image_title": "Bundestagswahl 2025 : „Alles lässt sich ändern“ – FDP setzt im Wahlkampf auf Wirtschaft und Migration",
      "author": "2 Min"
    },
    {
      "title": "Woidke im zweiten Durchgang zum Ministerpräsidenten wiedergewählt",
      "teaser": "Der brandenburgische Landtag hat den SPD-Politiker Dietmar Woidke erneut zum Ministerpräsidenten gewählt. Der 63-Jährige, der an der Spitze der bundesweit ersten SPD/BSW-Koalition steht, bekam im zweiten Wahlgang die absolute Mehrheit der Stimmen.",
      "url": "https://www.welt.de/politik/deutschland/video254834810/Brandenburg-Woidke-im-zweiten-Durchgang-zum-Ministerpraesidenten-wiedergewaehlt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254834800/7667933277-ci23x11-w200/Landtag-Brandenburg.jpg",
      "image_title": "Brandenburg: Woidke im zweiten Durchgang zum Ministerpräsidenten wiedergewählt",
      "author": "1 Min"
    },
    {
      "title": "„Die Leute wird aufregen, dass während der Weihnachtszeit Wahlkampf betrieben wird“",
      "teaser": "Kanzler Scholz will am Montag die Vertrauensfrage stellen. Den entsprechenden Antrag hat er nun bei Bundestagspräsidentin Bas eingereicht. Da Scholz‘ Niederlage bereits feststeht, spricht Politikwissenschaftler Klaus Schroeder von einem „formalen Prozedere“.",
      "url": "https://www.welt.de/politik/deutschland/video254833788/Scholz-beantragt-Vertrauensfrage-Die-Leute-wird-aufregen-dass-waehrend-der-Weihnachtszeit-Wahlkampf-betrieben-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254833682/4047939937-ci23x11-w200/Bundestag-Haushalt.jpg",
      "image_title": "Scholz beantragt Vertrauensfrage: „Die Leute wird aufregen, dass während der Weihnachtszeit Wahlkampf betrieben wird“",
      "author": "5 Min"
    },
    {
      "title": "Rendite-Killer Diversität? Dieser ETF schließt woke Unternehmen gnadenlos aus",
      "teaser": "Unternehmen mit besonderem Fokus auf Diversität würden im Vergleich deutlich weniger Rendite abwerfen, behauptet ein US-Vermögensverwalter. Er hat einen neuen ETF entwickelt, der zu woke Unternehmen gezielt ausschließt. Eine Top-Aktie steht schon auf der schwarzen Liste.",
      "url": "https://www.welt.de/wirtschaft/plus254793248/Finanzen-Rendite-Killer-Diversitaet-Der-neue-Anti-Woke-ETF-fuer-die-Aera-Trump.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254812762/9577938497-ci23x11-w200/Economy-And-Business-In-Poland.jpg",
      "image_title": "Starbucks Coffee logo is seen in Krakow, Poland on October 19th, 2024. (Photo by Beata Zawrzel/NurPhoto)",
      "author": "Laurin Meyer"
    }
  ]
}