{
  "timestamp": "2024-08-29T12:11:58",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.xTQo29Zn.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.TlNklQke.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Meine Identität wurde gestohlen“ – Pro-Trump-Account nutzt Foto von Deutscher",
      "teaser": "Etliche junge Frauen werben auf ihren X-Profilen für Donald Trump. Das Problem: Die Accounts sind manipuliert – Unbekannte verwenden dafür Fotos von Influencerinnen aus Europa. Auch eine Deutsche ist betroffen. Mehr im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article252954550/US-Wahl-im-Ticker-Meine-Identitaet-wurde-gestohlen-Pro-Trump-Account-nutzt-Foto-von-Deutscher.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253252588/6837931207-ci23x11-w20/Trump-supporters-at-Mar-a-Lago.jpg",
      "image_title": "Trump supporters at Mar-a-Lago",
      "author": "Felix Kühn"
    },
    {
      "title": "„Blau ist keine gute Wahl“ – Edeka positioniert sich mit Anzeige gegen die AfD",
      "teaser": "„Die Blauen“ seien die größte Bedrohung für eine vielfältige Gesellschaft, heißt es in einer Werbeanzeige von Edeka. Die Supermarktkette rät damit zur Wahl der AfD ab. BSW-Chefin Sahra Wagenknecht vergleicht derweil die aktuellen Zustände mit dem Ende der DDR. Mehr im Newsblog.",
      "url": "https://www.welt.de/politik/deutschland/article253094726/Landtagswahl-Sachsen-Thueringen-Edeka-positioniert-sich-mit-Anzeige-gegen-die-AfD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253247806/6507931357-ci23x11-w20/Edeka-Anzeige-zur-AfD.jpg",
      "image_title": "Edeka Anzeige zur AfD",
      "author": "Jörg Rößner"
    },
    {
      "title": "„Bringt sicherheitstechnisch nichts, wenn sich vor dem Gelände riesige Schlangen bilden“",
      "teaser": "Nach dem Anschlag in Solingen überprüft Oktoberfest-Chef Clemens Baumgärtner (CSU) das Sicherheitskonzept grundlegend. Scanner wie am Flughafen halte er beim „größten Volksfest der Welt“ nicht für zielführend. Die Balance zwischen Sicherheitsmaßnahmen und „freiheitlichem“ Alltag dürfe nicht verrutschen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253249924/8787935727-ci23x11-w20/Mehr-als-7-Millionen-Besucher-Muenchen-feeirt-Rekord-Wiesn.jpg",
      "image_title": "Besucherrekord im vergangenen Jahr: Mehr als sieben Millionen Menschen feierten auf den Wiesn",
      "author": "Philipp Woldin"
    },
    {
      "title": "Wagenknechts Ansagen für Thüringen? „Zeiten des Polit-Büros sind vorbei“",
      "teaser": "„Thüringen wird nicht aus Berlin oder dem Saarland regiert“: Mario Voigt stellt klar, dass er nach der Wahl nur mit dem BSW über eine Zusammenarbeit verhandeln wird, wenn sich Sahra Wagenknecht nicht einmischt. Im Interview sagt er auch, wie er die Migrationspolitik im Freistaat verschärfen würde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253248508/1997934147-ci23x11-w20/36-Parteitag-der-CDU-Deutschlands.jpg",
      "image_title": "Mario Voigt (CDU)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Beschwerde bei Gericht – Bezahlkarte für Flüchtlinge verzögert sich weiter",
      "teaser": "14 Bundesländer planen ein einheitliches System, um Flüchtlinge mit Bezahlkarten auszustatten. Doch das Vergabeverfahren ist kompliziert, jetzt bremst eine Beschwerde vor Gericht die von vielen ersehnte Lösung aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253249832/6357936047-ci23x11-w20/Erster-Landkreis-gibt-Bezahlkarten-fuer-Asylbewerber-aus.jpg",
      "image_title": "Diese Bezahlkarte wurde in einer brandenburgischen Gemeinde getestet. Ein einheitliches System gibt es nicht"
    },
    {
      "title": "„Ich töte euch und eure Familien“ – Polizei überwältigt vorbestraften Somalier mit Messer",
      "teaser": "Vor einem Supermarkt in Waltershausen ist ein Mann aus Somalia von der Polizei überwältigt worden. Der 27-jährige Mann soll mehrere Kunden belästigt haben – einen 46-Jährigen griff er dabei mit einem Messer an. 30 Beamte waren im Einsatz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253248954/2927933307-ci23x11-w20/Uebergabe-von-Bodycams-an-die-Polizei-Erfurt.jpg",
      "image_title": "Übergabe von Bodycams an die Polizei Erfurt",
      "author": "Jakob Gierth"
    },
    {
      "title": "Ampel plant neue Renten-Regel – So viel Geld können Beschäftigte damit erhalten",
      "teaser": "Zur „Wachstumsinitiative“ der Bundesregierung gehört eine Prämie, mit der längeres Arbeiten belohnt werden soll. Wer mindestens ein Jahr länger arbeitet, kann sich die höheren Anwartschaften zum Start in den Ruhestand auf einen Schlag auszahlen lassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253249228/1667938837-ci23x11-w20/Senior-couple-standing-on-boardwalk-on-the-beach.jpg",
      "image_title": "Senior couple standing on boardwalk on the beach"
    },
    {
      "title": "Neue Details zur Festnahme des Solingen-Attentäters",
      "teaser": "Rund 24 Stunden dauerte es, ehe die Polizei den Solingen-Attentäter festnehmen konnte. Nun erfuhr WELT: Anders als bislang berichtet stellte sich Issa Al Hassan nicht von sich aus den Beamten. Und einige Stunden vor dem Zugriff gab es einen Hinweis aus dem Ausland.",
      "url": "https://www.welt.de/politik/deutschland/plus253243628/Issa-Al-Hassan-Neue-Details-zur-Festnahme-des-Solingen-Attentaeters.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253232320/9237933147-ci23x11-w20/Police-escort-the-suspect-for-Solingen-s-stabbing-rampage-in-Kar.jpg",
      "image_title": "Police escort the suspect for Solingen's stabbing rampage, in Karlsruhe",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Ehemaliger Leiter des Islamischen Zentrums soll ausgewiesen werden",
      "teaser": "Der eng mit dem Teheraner Regime verbundene Islam-Prediger Mohammed Hadi Mofatteh wurde aufgefordert, Deutschland bis zum 11. September zu verlassen. Mofatteh hatte das inzwischen verbotene Islamische Zentrum Hamburg geleitet. Widersetzt sich der Iraner, droht ihm Haft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253244480/2827936247-ci23x11-w20/Blaue-Moschee-Hamburg.jpg",
      "image_title": "Einsatzkräfte stehen während einer Razzia auf dem Gelände vom Islamischen Zentrum Hamburg"
    },
    {
      "title": "30.000 statt 300.000 – Kretschmer will Aufnahme von Migranten deutlich reduzieren",
      "teaser": "„Die Zahlen müssen runter“, sagt Sachsens Ministerpräsident Michael Kretschmer (CDU) über die jährlich in Deutschland aufgenommenen Migranten. Und er plädierte dafür, nicht nur Straftäter nach Syrien und Afghanistan abzuschieben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253244434/1617933387-ci23x11-w20/Michael-Kretschmer.jpg",
      "image_title": "Michael Kretschmer"
    },
    {
      "title": "Bundesregierung erwägt drastische Leistungskürzungen für Dublin-Migranten",
      "teaser": "Die Ampel-Koalition diskutiert nach dem tödlichen Anschlag von Solingen über ein Maßnahmenpaket. Die Pläne sollen unter anderem vorsehen: Wer im Rahmen eines Dublin-Verfahrens das Land verlassen muss, soll nur noch die nötigsten Sachleistungen bekommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253244402/6077937977-ci23x11-w20/Saskia-Esken-besucht-AWO-Fluechtlingsunterkunft-in-Bochum.jpg",
      "image_title": "Eine Asylunterkunft in Bochum"
    },
    {
      "title": "„Das ist nicht Problemlösung, das ist unverantwortlich“",
      "teaser": "Bei einem Auftritt im sächsischen Landtagswahlkampf attackiert Vizekanzler Robert Habeck (Grüne) den Oppositionschef Friedrich Merz (CDU) für dessen angeblichen Versuch, die Ampel-Koalition zu spalten. Es riecht schon mal kurz nach Bundestagswahlkampf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253243692/3357933187-ci23x11-w20/IMG-4983.jpg",
      "image_title": "IMG_4983",
      "author": "Ulrich Exner"
    },
    {
      "title": "Grüne fordern in Positionspapier konsequente Abschiebungen von Gefährdern",
      "teaser": "Die Grünen-Politiker Konstantin von Notz und Irene Mihalic wollen Konsequenzen aus dem Messerangriff von Solingen ziehen. In einem Positionspapier sprechen sie sich für eine „Zeitenwende im Inneren“ aus. Bund und Länder müssten gemeinsam für mehr Sicherheit sorgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile253205100/2787935627-ci23x11-w20/Nach-der-Messerattacke-auf-dem-Solinger-Stadtfest.jpg",
      "image_title": "Der Anschlag von Solingen hat Trauer und Entsetzen ausgelöst"
    },
    {
      "title": "Aus Sorge vor Wahlsieg der Putin-Freunde – Österreich ändert Sicherheitsstrategie",
      "teaser": "Wien stufte bisher Russland lange als „strategischen Partner“ ein – trotz Ukraine-Krieg und wiederholten Spionage-Aktivitäten. Jetzt hat die Regierung eine Kehrtwende beschlossen, auch die hohe Abhängigkeit von russischem Gas soll enden. Aber es gibt ein Problem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253237728/7397931837-ci23x11-w20/WIEN-DEMONSTRATION-MARSCH-DES-LICHTS.jpg",
      "image_title": "Antirussischer Protest in Wien",
      "author": "Stefan Schocher"
    },
    {
      "title": "Hamas ruft zu „Selbstmordoperationen“ gegen Israel auf",
      "teaser": "Nach dem Start einer israelischen Militäraktion im Westjordanland fordert die Terrororganisation Hamas ihre Anhänger auf, Anschläge zu verüben. Das israelische Militär schaltete unterdessen einen Kommandeur der Terrororganisation Islamischer Dschihad aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253249878/5677933927-ci23x11-w20/Funeral-of-Israeli-soldier-First-Sergeant-Amit-Friedman-in-Yahud.jpg",
      "image_title": "Funeral of Israeli soldier First Sergeant Amit Friedman, in Yahud"
    },
    {
      "title": "Als Donald Trump einmal wirklich zuhörte",
      "teaser": "Eigentlich interessiert sich Donald Trump nur für sich selbst – vor allem bei Interviews. Aber im Gespräch mit einem US-Podcaster über Drogen, Sucht und Gesundheit war das plötzlich anders. Das lag auch daran, dass der Interviewer eine besondere Taktik wählte.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article253232648/Interview-mit-Theo-Von-Als-Donald-Trump-einmal-wirklich-zuhoerte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253237496/0947934267-ci23x11-w20/Kombo-Wimalasena-Trump.jpg",
      "image_title": "WELT-Redakteur Jörg Wimalasena kommentiert ein Trump-Interview",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "Alles auf Angriff? Mit diesen Strategien wollen Trump und Harris gewinnen",
      "teaser": "Der Glamour der Parteitage ist vorbei, jetzt beginnt für Donald Trump und Kamala Harris der richtige Wahlkampf. Und der Ton wird auch aufseiten der Demokraten immer aggressiver. Wer nutzt welche Taktik? Wie Erfolg versprechend sind die jeweiligen Strategien? Und was hat Beyoncé damit zu tun?",
      "url": "https://www.welt.de/podcasts/inside-usa/",
      "image_url": "https://img.welt.de/img/podcasts/inside-usa/mobile253240220/6107933457-ci23x11-w20/Wahlkampf-in-den-USA-Harris-Trump.jpg",
      "image_title": "Nach den Parteitagen geht der Wahlkampf für Kamala Harris und Donald Trump erst richtig los",
      "author": "Antonia Beckermann"
    },
    {
      "title": "EU-Chefdiplomat legt brisanten Vorschlag für Israel-Sanktionen vor",
      "teaser": "Zwei israelische Regierungspolitiker haben überlegt, Hilfslieferungen in den Gazastreifen zu stoppen, um die Hamas zum Aufgeben zu bewegen. Kurz vor einem Außenministertreffen in Brüssel macht nun EU-Außenbeauftragter Josep Borrell einen brisanten Vorschlag für Sanktionen gegen die Politiker.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/news1/mobile205366095/5677939617-ci23x11-w20/Josep-Borell-ist-seit-Dezember-EU-Aussenbeautragter.jpg",
      "image_title": "Der EU-Außenbeauftragte Josep Borrell sucht nach Wegen, Israel zu sanktionieren"
    },
    {
      "title": "Israel birgt Leiche von verschlepptem und getötetem Soldaten",
      "teaser": "Die israelischen Behörden haben die Leiche eines Soldaten geborgen, der von der Hamas bei ihrem Terrorangriff auf Israel am 7. Oktober verschleppt und getötet wurde. Die Überreste des Mannes hatten sich seither im Gazastreifen befunden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248561636/1897931717-ci23x11-w20/Nahostkonflikt-Kfar-Saba.jpg",
      "image_title": "Israelische Soldaten beerdigen einen Kameraden, der während des Terrorangriffs der Hamas am 7. Oktober 2023 getötet wurde"
    },
    {
      "title": "„Mit unseren Mitteln auf die konzentrieren, die bei uns bleiben. Das ist der Schlüssel“",
      "url": "https://www.welt.de/politik/deutschland/video253251660/Kuerzungen-fuer-Fluechtlingsgruppen-Auf-die-konzentrieren-die-bei-uns-bleiben-Das-ist-der-Schluessel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253252434/5477934297-ci16x9-w20/Fluechtlinge.jpg",
      "image_title": "Flüchtlinge",
      "author": "8 Min"
    },
    {
      "title": "„Kein Polizist schießt gerne, doch er wird zunehmend in solche Situationen gebracht“",
      "url": "https://www.welt.de/politik/deutschland/video253251444/Messerangriffe-Kein-Polizist-schiesst-gerne-doch-er-wird-zunehmend-in-solche-Situationen-gebracht.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile253251736/3897932717-ci16x9-w20/benjamin-jendro-2808-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "7 Min"
    },
    {
      "title": "„Der Luftangriff hat die Russen vermutlich eine Milliarde Euro gekostet“",
      "url": "https://www.welt.de/politik/ausland/video253250184/Militaerexperte-Guido-Schmidtke-Der-Luftangriff-hat-die-Russen-vermutlich-eine-Milliarde-Euro-gekostet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253251640/2277932307-ci16x9-w20/Bildschirmfoto-2024-08-29-um-12-39-38-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Nach Terroranschlag von Solingen – NRW-Landtag beginnt mit Aufarbeitung",
      "url": "https://www.welt.de/politik/deutschland/video253249038/Fehlgeschlagene-Abschiebung-Nach-Terroranschlag-von-Solingen-NRW-Landtag-beginnt-mit-Aufarbeitung.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253248960/7647937327-ci16x9-w20/479742664-jpg.jpg",
      "image_title": "Polizisten suchen in der Innenstadt von Solingen in der Nähe eine gesperrten Unterführung nach Beweisstücken. Am Freitagabend waren bei einem Stadtfest im nordrhein-westfälischen Solingen drei Menschen mit einem Messer getötet worden. Acht Menschen wurden verletzt, vier davon schwer. Mutmaßlicher Täter ist ein Syrer, der inzwischen in Untersuchungshaft sitzt. +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Lustig, wie sich Blowjobs auf ihre Karrieren ausgewirkt haben“, sagt Trump über Clinton und Harris",
      "url": "https://www.welt.de/politik/ausland/us-wahl/video253247976/US-Wahl-Lustig-wie-sich-Blowjobs-auf-ihre-Karrieren-ausgewirkt-haben-sagt-Trump-ueber-Clinton-und-Harris.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253248070/6567932537-ci16x9-w20/479257585-jpg.jpg",
      "image_title": "Der republikanische Präsidentschaftskandidat und ehemalige US-Präsident Donald Trump spricht mit Reportern bei einer Wahlkampfveranstaltung im Il Toro E La Capra. +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "„Wir sind die Partei, die am wirksamsten Zahl der Flüchtlinge reduzieren will“",
      "teaser": "Linke-Urgestein Gysi stemmt sich in Sachsen gegen den Untergang seiner Partei. Bei seinen Auftritten treffen Welten aufeinander: einerseits ältere Russland-nahe Marxisten – andererseits junge Großstädter, die sich etwa für „solidarische Flüchtlingspolitik“ begeistern. Wie bringt Gysi das unter einen Hut?",
      "url": "https://www.welt.de/politik/deutschland/plus253223098/Gregor-Gysi-Wir-sind-die-Partei-die-am-wirksamsten-Zahl-der-Fluechtlinge-reduzieren-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253223254/0907930757-ci23x11-w20/Gysi-in-Sachsen-23.jpg",
      "image_title": "Gruppenfoto mit Revolutionsfäusten: Linke-Bundestagsabgeordneter Gregor Gysi mit jungen Anhängern in Leipzig – links ein älterer Autogrammjäger",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Die Grünen richten mehr Schaden an, weil sie im Unterschied zur AfD regieren“",
      "teaser": "In einem Interview wirft Sahra Wagenknecht den Grünen eine Doppelmoral in Umweltfragen vor. Sie sehe die Partei nicht als Gegner Nummer eins, trotzdem richte sie mehr Schaden an als die AfD. Auch den sächsischen Ministerpräsidenten Michael Kretschmer greift sie an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253241964/7257939317-ci23x11-w20/Wahlkampf-BSW-Sachsen.jpg",
      "image_title": "Sahra Wagenknecht spricht bei einer Wahlkampfveranstaltung des BSW Sachsen"
    },
    {
      "title": "Der übersehene Hort des islamistischen Terrors",
      "teaser": "Nach dem Solingen-Anschlag diskutiert Deutschland über die Gefahr radikalisierter Einwanderer. Am aktivsten sind islamistische Terroristen laut aktuellen Daten in einer ganz bestimmten Zone. Die viele gar nicht im Blick haben. Wie Analysten die Gefahr für Europa einschätzen – und wovor sie warnen.",
      "url": "https://www.welt.de/politik/ausland/plus253236908/Nach-Solingen-Der-uebersehene-Hort-des-islamistischen-Terrors.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253237164/3607934377-ci23x11-w20/DWO-Teaser-sahel-sicherheitskraefte-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christian Putsch"
    },
    {
      "title": "„Mir ist wichtig, dass diese falschen Versprechungen von Europa aufhören“",
      "teaser": "Seit seiner Kindheit träumte der Nigerianer Steven Ken Ojo von einem Europa, das so nicht existiert. Während einer zweijährigen Odyssee habe er die Brutalität der Schleuser am eigenen Leib erfahren. Jetzt will er Menschen in Afrika aufklären – auch darüber, dass Europa kein „Schlaraffenland“ sei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253238264/0127938717-ci23x11-w20/Steven-Ken-Ojo.jpg",
      "image_title": "Steven Ken Ojo",
      "author": "Philipp Woldin"
    },
    {
      "title": "Annalena Baerbock und die Zweifel am Syrien-Lagebericht",
      "teaser": "Nach den Messermorden in Solingen wächst der Druck auf die grüne Außenministerin, die Lageeinschätzung ihres Hauses zu Syrien zu überarbeiten – auch aus der Ampel. Der Bericht ist Voraussetzung dafür, dass syrische Straftäter abgeschoben werden können. Von vielen Seiten werden aber Zweifel daran laut.",
      "url": "https://www.welt.de/politik/deutschland/plus253236170/Annalena-Baerbock-und-die-Zweifel-am-Syrien-Lagebericht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245787466/9797936747-ci23x11-w20/DWO-Teaser-Gruene-Baerbock-krise-sk-Kopie.jpg",
      "image_title": "DWO_Teaser_Gruene_Baerbock_krise_sk Kopie",
      "author": "Kaja Klapsa"
    },
    {
      "title": "26-Jähriger erschossen – „Er lief mit zwei Küchenmessern wie von Sinnen die Straße runter“",
      "teaser": "Ein junger Mann soll in Moers Passanten bedroht haben. Als die Polizei kommt, eskaliert die Situation. Die Beamten erschießen den 26-Jährigen. Ein Augenzeuge berichtet, wie er den Angriff auf die Polizisten erlebte.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile253222618/2897932357-ci23x11-w20/Toedliche-Polizeischuesse-nach-mutmasslichem-Angriff.jpg",
      "image_title": "Tödliche Polizeischüsse nach mutmaßlichem Angriff"
    },
    {
      "title": "Der Traum von der sozialdemokratischen Achse zwischen London und Berlin",
      "teaser": "Olaf Scholz und Keir Starmer rufen nach den unterkühlten Brexit-Jahren eine neue Ära aus. Neben militärischer Zusammenarbeit wünschen sie sich wieder engere Wirtschaftsbeziehungen, fast wie zu EU-Zeiten. Aber das dürfte kaum realistisch sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253233866/2747937577-ci23x11-w20/German-Chancellor-Olaf-Scholz-R-and-Br-2.jpg",
      "image_title": "Der britische Premierminister Keir Starmer zu Besuch in Berlin bei Olaf Scholz",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "„Sicherheitspolitische Folgen für Europa“ – Ungarn ignoriert Ultimatum aus Brüssel",
      "teaser": "Ungarn erlaubt es Menschen aus Russland und Belarus, ohne aufwendige Sicherheitskontrollen ins Land einzureisen. Die EU befürchtet, dass Moskau auf diese Weise Spione in den Schengen-Raum einschleusen könnte – aber lässt Viktor Orbán aus einem Grund weiter gewähren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253233376/0927935957-ci23x11-w20/Hungarian-Prime-Minister-Viktor-Orban-visits-Minsk-3.jpg",
      "image_title": "Viktor Orbán (l.) und Alexander Lukaschenko",
      "author": "Philipp Fritz"
    },
    {
      "title": "Krankenkassen könnten demnächst für den Kinderwunsch Transsexueller aufkommen",
      "teaser": "Das Bundessozialgericht hat entschieden, dass Krankenkassen sich der Kostenübernahme für das Einfrieren von Samenzellen vor Geschlechtsumwandlungen nicht grundsätzlich verweigern dürfen. Ob das für schon für die Klägerin gilt oder erst für künftige Fälle, darüber muss ein anderes Gericht befinden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253236446/9167935847-ci23x11-w20/Schatten-einer-Familie.jpg",
      "image_title": "Durch das Einfrieren von Samenzellen lässt sich der Kinderwunsch offenhalten"
    },
    {
      "title": "Die juristischen Helfer von Issa Al Hassan",
      "teaser": "Der Solingen-Attentäter hätte nach Bulgarien abgeschoben werden sollen. Doch ausgerechnet am Stichtag war Issa Al Hassan nicht in seiner Asylunterkunft anzutreffen. Wie WELT nun erfuhr, wurde der Syrer von einer Rechtsanwaltskanzlei aus Dresden beraten. Im Netz wird die Kanzlei vor allem von Migranten gefeiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253232320/9237933147-ci23x11-w20/Police-escort-the-suspect-for-Solingen-s-stabbing-rampage-in-Kar.jpg",
      "image_title": "Der 26-jährige Syrer Issa Al Hassan sitzt in Untersuchungshaft",
      "author": "Tim Röhn"
    },
    {
      "title": "Wie deutsche Städte jetzt ihre Feste gegen Terror wappnen wollen",
      "teaser": "In Nordrhein-Westfalen ziehen viele Städte kurzfristige Konsequenzen, um Volksfeste gegen islamistischen Terror wie in Solingen zu schützen. Thüringen gibt den Kommunen ein besonders weitreichendes Instrumentarium an die Hand. Ein Oberbürgermeister warnt aber vor einem „Modus der panischen Vorschläge“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253232674/0587939977-ci23x11-w20/Deutzer-Kirmes.jpg",
      "image_title": "Polizisten auf der Deutzer Kirmes",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Kraut und Rüben“ – Reul kritisiert Messer-Debatte und legt Zehn-Punkte-Plan vor",
      "teaser": "Die Messergewalt im öffentlichen Raum nahm in Nordrhein-Westfalen um fast 43 Prozent zu, die Täter sind zumeist jung und männlich. Innenminister Reul (CDU) will nun mit Zehn-Punkte-Plan dagegen halten. Neben Strafmaßnahmen soll auch das „mittelalterliche Bild von Männnlichkeit“ ins Visier genommen werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253234434/3077937417-ci23x11-w20/Innenminister-Reul-zu-Tatmittel-Messer.jpg",
      "image_title": "Innenminister Reul zu Tatmittel Messer"
    },
    {
      "title": "Verwirrspiel der Brandenburger SPD um Waffenlieferungen an die Ukraine",
      "teaser": "Eigentlich müsste die Antwort einer Ampel-Partei auf die Frage klar sein, ob weiter Waffen an die Ukraine geliefert werden sollen. Doch die Brandenburger SPD erklärt sich im Wahl-O-Mat dabei für neutral. Scharfe Kritik kommt von den Grünen – sie rügen mangelhafte „Haltung“ bei den Sozialdemokraten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253233596/9097936747-ci23x11-w20/DWO-Teaser-KellnerWoidke-mki.jpg",
      "image_title": "Brandenburgs Ministerpräsident Dietmar Woidke (SPD, l.), Grünen-Bundestagsabgeordneter Michael Kellner",
      "author": "Philipp Vetter"
    },
    {
      "title": "Russische Armee rückt in Ostukraine mit hohem Tempo vor – Kiew weitet Zwangsevakuierungen aus",
      "teaser": "Bei der Offensive im russischen Gebiet Kursk konnte die ukrainische Armee Erfolge verzeichnen. In der Ostukraine rücken indessen russische Truppen weiter Richtung Westen vor. Kiew ordnet Evakuierungen in 27 Ortschaften an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253232600/4097931327-ci23x11-w20/Ukraine-Krieg-Region-Donezk.jpg",
      "image_title": "Ukraine-Krieg - Region Donezk"
    },
    {
      "title": "„Dürfen uns nicht ins Misstrauen treiben lassen“, warnt Habeck",
      "teaser": "Wirtschaftsminister Robert Habeck warnt in der Migrationsdebatte davor, in eine Falle islamistischer Terroristen zu tappen. Ihnen gehe es darum, Schmerz für ihre Zwecke zu instrumentalisieren. Außerdem kritisiert der Grünen-Politiker die Rhetorik von CDU-Chef Merz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253229838/5257936197-ci23x11-w20/Vizekanzler-Habeck.jpg",
      "image_title": "Vizekanzler Habeck"
    },
    {
      "title": "Das folgt aus den Wahlen in Thüringen und Sachsen für die Ampel",
      "teaser": "Auf die Landtagswahlen im Osten blickt ganz Deutschland: Wie werden Kanzler Scholz (SPD) und CDU-Chef Merz reagieren? Verfolgen Sie die Diskussion mit den Politik-Experten unserer Redaktion im WELT Gespräch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252955302/8427932457-ci23x11-w20/teaser-post-gespraech-280924.jpg",
      "image_title": "teaser_post_gespräch_280924"
    },
    {
      "title": "„Nicht die Zeit für Ampel-Hinhalte-Gesprächskreise“ – Dobrindt gegen Scholz-Vorstoß",
      "teaser": "Nach dem Anschlag von Solingen will Olaf Scholz die Länder und die Union an einen Tisch bringen. Gemeinsam sollen Maßnahmen auf den Weg gebracht werden. Mit dem Vorgehen stößt der Bundeskanzler jedoch nicht nur auf Zustimmung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253242750/4617939617-ci23x11-w20/CSU-Landesgruppenchef-Dobrindt.jpg",
      "image_title": "CSU-Landesgruppenchef Dobrindt"
    },
    {
      "title": "Millionenauftrag für Beratungsfirma – Personalie bringt Baerbock in Erklärungsnot",
      "teaser": "Das Auswärtige Amt unter Annalena Baerbock (Grüne) plant die Digitalisierung von Visa-Verfahren durch ein „Auslandsportal“. Für das Millionenprojekt wurde ein Berliner Beratungsunternehmen engagiert. Ausgerechnet dorthin ist kurz vor Auftragsvergabe eine langjährige AA-Mitarbeiterin gewechselt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253225448/2047935047-ci23x11-w20/Weekly-German-cabinet-meeting-in-Berlin.jpg",
      "image_title": "Weekly German cabinet meeting in Berlin",
      "author": "Ulrich Thiele"
    },
    {
      "title": "Unwirksam, zu teuer – Krankenkasse kritisiert Lauterbachs „Gesundes-Herz“-Gesetz",
      "teaser": "Herz-Kreislauf-Erkrankungen sind in Deutschland die häufigste Todesursache. Nun hat das Bundeskabinett einen Entwurf zum „Gesundes-Herz-Gesetz“ beschlossen. Kritik kam vonseiten der Krankenkassen. Das Vorhaben sei unwirksam und viel zu teuer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253226214/8697939857-ci23x11-w20/Bundespressekonferenz-Krankenhausreform-in-Berlin.jpg",
      "image_title": "„Wir müssen die Gesundheit der Herzen besser schützen“, sagt Bundesgesundheitsminister Karl Lauterbach (Archivbild)"
    },
    {
      "title": "„Die Situation heute ist lebensgefährlich“, sagt Islamismus-Experte Mansour",
      "teaser": "CDU-Politiker Jens Spahn springt seinem Parteichef bei und fordert im ZDF, die deutschen Grenzen für Menschen ohne Einreiseerlaubnis zu schließen. Autor Ahmad Mansour warnt vor einem „Tsunami“ der Radikalisierung im Internet. Islamismus sei längst ein „Thema, das zur Jugendkultur geworden ist“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253228354/0627938877-ci23x11-w20/Bildschirmfoto-2024-08-28-um-11-22-01.jpg",
      "image_title": "Psychologe und Autor Ahmad Mansour bei Markus Lanz",
      "author": "Sonja Stössel"
    },
    {
      "title": "„Habe nicht das Gefühl, dass Baerbock die größeren Zusammenhänge durchschaut“",
      "teaser": "Mit 96 Jahren hat SPD-Urgestein Klaus von Dohnanyi jüngst erklärt, er unterstütze jetzt das Bündnis Sahra Wagenknecht. Die Ankündigung schlug Wellen, aber beim Besuch in seiner Hamburger Stadtvilla zeigt sich, dass sie nur Teil eines größeren Plans ist, der weit über Ostdeutschland hinausgeht.",
      "url": "https://www.welt.de/politik/deutschland/plus253143726/Klaus-von-Dohnanyi-Habe-nicht-das-Gefuehl-dass-Baerbock-die-groesseren-Zusammenhaenge-durchschaut.html",
      "image_url": "https://img.welt.de/img/politik/mobile253151464/7847937367-ci23x11-w20/Hamburg-22-08-2024-Interview-und-Portrait-Klaus-von-Dohnanyi.jpg",
      "image_title": "Dohnanyi in seiner Hamburger Wohnung – Sicher, dass die Historiker ihm eines Tages recht geben werden",
      "author": "Florian Sädler"
    },
    {
      "title": "So positionieren sich Kamala Harris und Donald Trump bei den wichtigsten Themen",
      "teaser": "Kamala Harris und Donald Trump liefern sich ein enges Rennen ums Weiße Haus. WELT zeigt, wofür die Demokratin und ihr republikanischer Herausforderer bei den innen- und außenpolitischen Schlüsselthemen stehen. Und was ihre Forderungen für Europa bedeuten.",
      "url": "https://www.welt.de/politik/ausland/plus253150054/US-Wahlkampf-So-positionieren-sich-Kamala-Harris-und-Donald-Trump-bei-den-wichtigsten-Themen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253150138/9317939357-ci23x11-w20/DWO-Teaser-Harris-Trump-jb-KI-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„All eyes on America”– der Newsletter zu den wichtigsten Fragen rund um die US-Wahl",
      "teaser": "Joe Biden ist raus, Kamala Harris im Rennen, Donald Trump „on fire“: Unsere US-Experten klären Sie im Newsletter „All eyes on America“ über die neuesten Entwicklungen und Auswirkungen des US-Wahlkampfs auf – mit Q&As, Analysen und Kommentaren. So behalten Sie den Überblick.",
      "url": "https://www.welt.de/newsletter/",
      "image_url": "https://img.welt.de/img/newsletter/mobile252671854/8577936547-ci23x11-w20/NL-US-Wahl-Schnittbogen-jpg.jpg",
      "image_title": "Mit diesem Newsletter behalten Sie den Überblick im US-Wahlkampf",
      "author": "Judith Mischke"
    },
    {
      "title": "Drogenbeauftragter fordert Altersgrenze für Alkohol ab 18",
      "teaser": "Jugendliche dürfen in Begleitung Sorgeberechtigter auch in der Öffentlichkeit Bier oder Wein trinken. Das geht dem Bundesdrogenbeauftragten deutlich zu weit. Auch für die sozialen Netzwerke hätte der SPD-Politiker Burkhard Blienert gerne Beschränkungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253224786/1587932547-ci23x11-w20/Frau-trinkt-in-einer-Bar-Alcopop.jpg",
      "image_title": "Frau trinkt in einer Bar Alcopop"
    },
    {
      "title": "„Habe nicht das Gefühl, dass Baerbock die größeren Zusammenhänge durchschaut“",
      "teaser": "Mit 96 Jahren hat SPD-Urgestein Klaus von Dohnanyi jüngst erklärt, er unterstütze jetzt das Bündnis Sahra Wagenknecht. Die Ankündigung schlug Wellen, aber beim Besuch in seiner Hamburger Stadtvilla zeigt sich, dass sie nur Teil eines größeren Plans ist, der weit über Ostdeutschland hinausgeht.",
      "url": "https://www.welt.de/politik/deutschland/plus253143726/Klaus-von-Dohnanyi-Habe-nicht-das-Gefuehl-dass-Baerbock-die-groesseren-Zusammenhaenge-durchschaut.html",
      "image_url": "https://img.welt.de/img/politik/mobile253151464/7847937367-ci23x11-w20/Hamburg-22-08-2024-Interview-und-Portrait-Klaus-von-Dohnanyi.jpg",
      "image_title": "Dohnanyi in seiner Hamburger Wohnung – Sicher, dass die Historiker ihm eines Tages recht geben werden",
      "author": "Florian Sädler"
    },
    {
      "title": "„Verhältnisse wie im Görlitzer Park“ – Wie Regensburg jetzt mit kriminellen Tunesiern umgeht",
      "teaser": "Kriminelle Umtriebe tunesischer Asylbewerber versetzen Regensburg in Aufruhr: Das Spektrum der Taten reicht von Sachbeschädigungen über Diebstahl und Raub bis zu sexueller Belästigung von Frauen in der Öffentlichkeit. Schließlich zwingt öffentlicher Druck die Stadt zum Gegensteuern. Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249918214/6967933237-ci23x11-w20/Regensburg-Hauptbahnhof-Auch-hier-die-d.jpg",
      "image_title": "„Viel los“: Am Regensburger Hauptbahnhof muss die Polizei häufig in den Einsatz",
      "author": "Per Hinrichs"
    },
    {
      "title": "Drei Tage vor dem ersten Lockdown änderte das RKI plötzlich seinen Standpunkt",
      "teaser": "Schulschließungen, Impfempfehlungen für gesunde Fünfjährige: Das Durcharbeiten der ungeschwärzten RKI-Protokolle offenbart einen dramatischen Umgang mit Kindern während der Corona-Zeit. Ein Ex-Stiko-Mitglied berichtet von erheblichem Druck.",
      "url": "https://www.welt.de/politik/deutschland/plus252991274/RKI-Protokolle-entschluesselt-Drei-Tage-vor-dem-ersten-Lockdown-aenderte-das-RKI-ploetzlich-seinen-Standpunkt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253003712/7587931007-ci23x11-w20/DWO-Teaser-RKI-Protokolle02-jb-ks.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Anna Kröning"
    },
    {
      "title": "„Ehrlich gesagt, man hat ‘nen Hass – gerade auch auf die Politik“",
      "teaser": "Trauer, Wut und Unverständnis: Am Tag nach dem Messeranschlag mit drei Toten ist die Stimmung in Solingen aufgeladen. Manche Anwohner gehen bewusst raus – man wolle nicht akzeptieren, dass der Täter sein Ziel erreicht. Dann macht der Polizeipräsident eine überraschende Feststellung zur Sicherheitslage.",
      "url": "https://www.welt.de/politik/deutschland/plus253166816/Messeranschlag-in-Solingen-Ehrlich-gesagt-man-hat-nen-Hass-gerade-auch-auf-die-Politik.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253167274/1377936977-ci23x11-w20/IMG-8783.jpg",
      "image_title": "Der Solinger Sven Heine legt nahe dem Tatort Blumen in Gedenken an die Opfer nieder",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Robert Habeck, einer der fähigsten Politiker der Republik, ist in diese Falle gegangen“",
      "teaser": "Politikwissenschaftler Herfried Münkler lehnt die Erzählung vom Niedergang Deutschlands ab. In der Politik sieht er aber viel Mittelmaß am Werk. Zurzeit wüchsen zwei Gruppen mit einer fragwürdigen Haltung zum Staat: „freiwillige Knechte“ und „Schutzbefohlene“.",
      "url": "https://www.welt.de/politik/deutschland/plus253151116/Robert-Habeck-einer-der-faehigsten-Politiker-der-Republik-ist-in-diese-Falle-gegangen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253151114/6437936347-ci23x11-w20/Herfried-Muenkler-Politikwissenschaftler.jpg",
      "image_title": "Herfried Münkler, Politikwissenschaftler Hier im Axel Springer Gebäude, Berlin",
      "author": "Andrea Seibel"
    },
    {
      "title": "„Was buht ihr?“, fragt Scholz seine Gegner in der Ecke des Jenaer Marktes",
      "teaser": "Bei seinem einzigen Auftritt im Thüringer Landtagswahlkampf lobt der Bundeskanzler in Jena die „Helden unseres Miteinanders“ und verteidigt seine Migrationspolitik. Für Saskia Esken gibt es einen Seitenhieb, für Friedrich Merz keine Zusage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253220702/3597932887-ci23x11-w20/Scholz-Campaigns-In-Jena-Ahead-Of-Thuringia-And-Saxony-State-Elections.jpg",
      "image_title": "SPD-Kanzler Olaf Scholz beim Wahlkampf in Jena, Thüringen",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Merz ist gelungen, was der Kanzler vielleicht nicht konnte, er hat die Ampel geeint“",
      "teaser": "Nach der Rede von CDU-Chef Merz soll es nun offenbar zu Gesprächen zwischen Regierung und Opposition zum Thema Migration kommen. „Die Grünen sind die, die Bauchschmerzen mit so einigen Dingen haben“, sagt WELT-Reporterin Dorothea Schupelius in Berlin.",
      "url": "https://www.welt.de/politik/deutschland/video253245438/Migrations-Debatte-Merz-ist-gelungen-was-der-Kanzler-vielleicht-nicht-konnte-er-hat-die-Ampel-geeint.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253245554/5807935177-ci23x11-w20/dorothea-schupelius-2908-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "„Die CDU ist ganz wesentlich verantwortlich für die Probleme, die wir haben“",
      "teaser": "Nach dem Messerangriff von Solingen läuft die politische Debatte um Konsequenzen auf Hochtouren. „Die Politikerschaft hat eingesehen, dass man das Dahintreiben lassen beenden muss“, sagt Politikwissenschaftler Werner J. Patzelt bei WELT TV.",
      "url": "https://www.welt.de/politik/deutschland/video253244998/Migration-in-Deutschland-Die-CDU-ist-ganz-wesentlich-verantwortlich-fuer-die-Probleme-die-wir-haben.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253245006/1977932377-ci23x11-w20/werner-patzelt-2908-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "6 Min"
    },
    {
      "title": "Don Alphonso, Anna Schneider, Henryk M. Broder – wohin steuert Deutschland?",
      "teaser": "Thüringen, Sachsen und die Frage: Wohin steuert Deutschland? Die drei WELT-Autoren diskutierten miteinander und mit Lesern über die bevorstehenden Landtagswahlen.",
      "url": "https://www.welt.de/debatte/plus252926118/Thueringen-Sachsen-und-die-Frage-Wohin-steuert-Deutschland-Heute-live-fuer-WELT-Abonnenten.html",
      "image_url": "https://img.welt.de/img/debatte/mobile252963110/7177938497-ci23x11-w20/teaser-Alphonso-Schneider-Broder-270824-color.jpg",
      "image_title": "teaser_Alphonso+Schneider+Broder_270824_color"
    },
    {
      "title": "Befreiung aus Tunnel – Über zehn Monate lang sah die Geisel „kaum die Sonne“",
      "teaser": "Israels Armee hat am Dienstag einen 52-Jährigen aus einem Tunnel im Gaza-Streifen gerettet. Der Mann habe die israelischen Kräfte gehört und ihnen zurufen können, weil er unbewacht war. Der ehemalige Bürgermeister seines Heimatortes besuchte den Mann im Krankenhaus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253222032/2507933107-ci23x11-w20/Nahostkonflikt-Hamas-Geisel-zurueckgekehrt.jpg",
      "image_title": "Kaid Farhan Alkadi, der von Hamas-Terroristen in Gaza als Geisel gehalten wurde, sitzt nach seiner Rettung in einem Zimmer des Soroka Medical Center"
    },
    {
      "title": "Video zeigt größere Gruppe von Migranten, die nach Spanien schwimmen",
      "teaser": "Immer mehr Migranten versuchen derzeit ihre Flucht auf die Kanaren – und damit nach Spanien. Ein Handyvideo zeigt, wie eine große Anzahl von Migranten schwimmend die spanische Exklave Ceuta, also europäisches Territorium, erreicht.",
      "url": "https://www.welt.de/politik/ausland/video253190954/Fluechtlinge-Video-zeigt-groessere-Gruppe-von-Migranten-die-nach-Spanien-schwimmen.html",
      "image_url": "https://img.welt.de/img/videos/mobile253190908/5297935177-ci23x11-w20/Bildschirmfoto-2024-08-26-um-13-23-46-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "34 Sek"
    }
  ]
}