{
  "timestamp": "2024-07-19T09:03:45",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.ChjmE5Tr.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D2qRfKi5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Schwere Mängel in Amtsführung“ – Abwahlverfahren gegen Sylter Bürgermeister eingeleitet",
      "teaser": "Nach langen Querelen gibt es nun in einem Punkt Klarheit im Rathaus in Westerland: Nikolas Häckel muss sich im September auf Sylt einem Abwahlverfahren stellen. Das ist mit der nötigen Zwei-Drittel-Mehrheit beschlossen worden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252601516/1507931977-ci23x11-w20/Das-Rathaus-von-Westerland-Sylt-am-Dienstagabend.jpg",
      "image_title": "Das Rathaus in Westerland"
    },
    {
      "title": "„Wir werden Amerika an die erste Stelle setzen“",
      "teaser": "US-Diplomat Richard Grenell gilt als Anwärter auf das Amt des Außenministers in einer möglichen zweiten Trump-Präsidentschaft. Im Interview gibt er der deutschen Regierung indirekt eine Mitschuld am Ukraine-Krieg und erklärt, ob die Sorgen vor einem Rückzug der USA aus der Nato gerechtfertigt sind.",
      "url": "https://www.welt.de/politik/ausland/plus252596922/Richard-Grenell-Wir-werden-Amerika-an-die-erste-Stelle-setzen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252598596/5947936587-ci23x11-w20/IMG-4224-Kopie.jpg",
      "image_title": "IMG_4224 Kopie",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "„Die denken, dass wir dumm sind“, sagt Trump und kündigt seine erste Amtshandlung an",
      "teaser": "Auf dem Parteitag der Republikaner spricht der frühere US-Präsident mit scharfer Rhetorik über Einwanderer. Er behauptet etwa, dass fast ausschließlich Kriminelle über die Südgrenze ins Land kämen. Als eine der ersten Amtshandlungen bei einer Wiederwahl möchte Trump die Grenze schließen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252599446/4927937647-ci23x11-w20/Day-4-of-the-Republican-National-Convention-in-Milwaukee-Wiscons.jpg",
      "image_title": "„Wir sind zu einer Müllhalde für den Rest der Welt geworden – und der lacht uns aus.“"
    },
    {
      "title": "Die Rede, auf die Millionen Amerikaner gewartet haben",
      "teaser": "Ex-Präsident Donald Trump hat die Nominierung als republikanischer Präsidentschaftskandidat angenommen. Bei seinem ersten großen Auftritt nach dem Attentat warb er damit, „Präsident für ganz Amerika“ sein zu wollen – und benannte einige seiner zentralen politischen Ziele.",
      "url": "https://www.welt.de/politik/ausland/plus252599312/Donald-Trump-Die-Rede-auf-die-Millionen-Amerikaner-gewartet-haben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252599912/6717938397-ci23x11-w20/Day-4-Republican-Party-presidential-nominating-convention.jpg",
      "image_title": "Day 4 - Republican Party presidential nominating convention",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Schwere Explosion erschüttert Tel Aviv – ein Toter, zahlreiche Verletzte",
      "teaser": "Mitten in der Nacht erschüttert eine schwere Explosion die Küstenmetropole. Ein Mensch wird getötet, mindestens acht weitere Personen werden verletzt. Die Huthi-Miliz erklärt, den Drohnenangriff durchgeführt zu haben. Das israelische Militär spricht von menschlichem Versagen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252599386/6797932617-ci23x11-w20/Israelis-gather-at-the-site-of-an-explosion-amid-the-Israel-Hamas.jpg",
      "image_title": "Hier kam es zur Explosion: Polizisten im Zentrum von Tel Aviv"
    },
    {
      "title": "Und dann reißt sich Hulk Hogan sein Shirt vom Leib",
      "teaser": "Als Hulk Hogan die Bühne auf dem Republikaner-Parteitag betritt, kocht die Stimmung im Saal über. „USA!“-Sprechchöre sind zu hören. „Trump ist der stärkste“, tönt die Wrestling-Legende und zerreißt sein Shirt. Trump beobachtet den Auftritt sichtlich gut gelaunt.",
      "url": "https://www.welt.de/politik/ausland/"
    },
    {
      "title": "Vertraute von Biden halten seinen Rückzug jetzt für möglich",
      "teaser": "Bisher wehrt sich der US-Präsident vehement gegen Rückzugsforderungen. Laut Berichten aus seinem Umfeld beginnt er nun jedoch, darüber nachzudenken, seine Kandidatur für die Wiederwahl aufzugeben. „Ich glaube, es ist vorbei“, sagt ein demokratischer Abgeordneter.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252599276/8057933437-ci23x11-w20/US-POLITICS-BIDEN.jpg",
      "image_title": "US-POLITICS-BIDEN"
    },
    {
      "title": "„Konservativ, liberal, sozial – alles richtig, aber nicht nationalistisch“",
      "teaser": "Im Spätsommer stehen in Sachsen und Thüringen Landtagswahlen an. In beiden Ländern hat die AfD Siegchancen. CDU-Chef Friedrich Merz erteilt einer Zusammenarbeit mit der Partei erneut eine Absage. Man müsse das Land in der Mitte halten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252598592/9757934297-ci23x11-w20/Wahlkampfauftakt-der-CDU-Sachsen-und-Thueringen.jpg",
      "image_title": "Merz beim Wahlkampfauftakt der CDU Sachsen und Thüringen"
    },
    {
      "title": "„Und jetzt soll in Deutschland eine konservative religiöse Frau vor mir geschützt werden?“",
      "teaser": "Kylie Divon aus Libyen ist eine Transfrau. Weil eine ältere türkischstämmige Kollegin bei McDonald‘s sie nicht in der Damen-Umkleide duldet, verklagt Divon ihren Arbeitgeber. Eine Geschichte über die Grenzen der Selbstbestimmung – und die Frage, wer vor wem geschützt werden soll.",
      "url": "https://www.welt.de/politik/deutschland/plus252594080/Transfrau-bei-McDonald-s-Und-jetzt-soll-in-Deutschland-eine-konservative-religioese-Frau-vor-mir-geschuetzt-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252594154/2177930937-ci23x11-w20/2014-machte-sie-ihren-Schulabschluss-auf.jpg",
      "image_title": "Kylie Divon: „Ich dachte mir: Ich kann einfach sagen, ich bin eine Sie, und fertig“",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Klassenkampf und Überwindung des Kapitalismus? „Sie wollen da inhaltlich schon dran mitwirken“",
      "teaser": "Die „Junge Welt“ wird im Verfassungsschutzbericht als linksextremistisch eingestuft – und geht gerichtlich dagegen vor. Der Geschäftsführer bezieht sich auf eine „marxistische Gesellschaftsanalyse“, bestreitet aber, dass es der Publikation um „Umsturz“ gehe. Das Urteil des Richters fällt eindeutig aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252595596/2827932857-ci23x11-w20/Verhandlung-Klage-Tageszeitung-Junge-Welt.jpg",
      "image_title": "Dietmar Koschmieder, Geschäftsführer der „Jungen Welt“, im Verwaltungsgericht Berlin",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Dann gehen wir noch einmal an Ausgabenposten ran – im Bereich der Sozialausgaben“",
      "teaser": "Der FDP-Haushaltspolitiker Karsten Klein rechnet mit weiteren Attacken seiner Koalitionspartner auf die Schuldenbremse, immerhin fehlen noch 17 Milliarden Euro im Etat. Einmal noch werde seine Partei höhere Staatsverschuldung verhindern – dann habe der Wähler das Wort.",
      "url": "https://www.welt.de/politik/deutschland/plus252586220/FDP-zum-Haushalt-2025-Dann-gehen-wir-noch-einmal-an-Ausgabenposten-ran-im-Bereich-der-Sozialausgaben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248933734/6277934337-ci23x11-w20/DWO-Teaser-Ampel-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Massenhafte, irreguläre Migration seit 2015 hat die deutsche Gesellschaft destabilisiert“",
      "teaser": "Bei Veranstaltungen braucht Ethnologin Susanne Schröter Polizeischutz: Unermüdlich erhebt sie die Stimme gegen Islamismus und sektenhafte Woke-Ideologie. Jetzt warnt sie vor französischen Verhältnissen hierzulande. Mit seiner naiven Migrationspolitik mache sich Deutschland „lächerlich“.",
      "url": "https://www.welt.de/politik/deutschland/plus252567624/Susanne-Schroeter-Massenhafte-irregulaere-Migration-seit-2015-hat-die-deutsche-Gesellschaft-destabilisiert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile176123702/8557932137-ci23x11-w20/Gewalt-in-Pariser-Vororten-im-Jahr-2005-2.jpg",
      "image_title": "Ein Bild, das bei der Debatte über radikalisierte Vorstädte fast jeder Franzose vor Augen hat: Ausbruch der Gewalt im Pariser Vorort Aulnay sous Bois im November 2005",
      "author": "Andrea Seibel"
    },
    {
      "title": "Warum künftig auch ein Mann Deutsche Weinkönigin werden kann",
      "teaser": "In der Pfalz werden keine Weinkönigin und -prinzessinnen mehr gekrönt. Stattdessen gibt es jetzt „PfalzWeinBotschafter“, der Wettbewerb ist geöffnet für männliche und „diverse“ Kandidaten. Das hat aber auch ganz pragmatische Gründe.",
      "url": "https://www.welt.de/politik/deutschland/plus252583862/Warum-kuenftig-auch-ein-Mann-Deutsche-Weinkoenigin-werden-kann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252586310/2047935587-ci23x11-w20/Das-neue-Teampfalz-v-l-n-r-Lara-Karr-D.jpg",
      "image_title": "Geschlechteroffenes Team (v. l.): die drei „PfalzWeinBotschafter“ Lara Karr, Denise Stripf und Manuel Reuther",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Ich habe Gott auf meiner Seite“ – Trumps erste Botschaft an die Welt nach dem Attentat",
      "teaser": "Donald Trump nimmt in der letzten Nacht des Republikaner-Parteitags offiziell die Nominierung zum Präsidentschaftskandidaten an. Doch die Welt blickt vor allem mit Spannung auf seine erste öffentliche Rede seit dem Anschlag – und ob dieser den 78-Jährigen verändert hat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252599022/5987939157-ci23x11-w20/Election-2024-RNC.jpg",
      "image_title": "Donald Trump ist Präsidentschaftskandidat der Republikaner",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Erfolg für Macron – Partei stellt weiterhin Vorsitzende der Nationalversammlung",
      "teaser": "Die alte und neue Vorsitzende der französischen Nationalversammlung heißt Yaël Braun-Pivet und gehört zur Renaissance-Partei von Präsident Emmanuel Macron. Der kommunistische Abgeordnete André Chassaigne verpasste im dritten Wahlgang einen Erfolg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252598630/2337932277-ci23x11-w20/BEST-IX-Leaders-Meet-For-The-European-Political-Community-Summi.jpg",
      "image_title": "Frankreichs Präsident Emmanuel Macron (Archivbild)"
    },
    {
      "title": "„Briten könnten für USA einspringen“ – Europas Vorbereitungen auf Trump 2.0 werden konkret",
      "teaser": "Mit Blick auf eine mögliche Wiederwahl Trumps will Europa sicherheitspolitisch zusammenrücken. Das war das Top-Thema beim Gipfel der Europäischen Politischen Gemeinschaft in Großbritannien. Premier Starmer hat ganz konkrete Pläne – die auch das britische Atomarsenal einbinden könnten.",
      "url": "https://www.welt.de/politik/ausland/plus252593212/Sicherheitspolitik-Jetzt-werden-Europas-Vorbereitungen-auf-Trump-2-0-werden-konkret.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252594230/3917932257-ci23x11-w20/Gipfeltreffen-der-Europaeischen-Politischen-Gemeinschaft.jpg",
      "image_title": "Der britische Premier Starmer (r.) begrüßt Bundeskanzler Olaf Scholz",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "US-Raketen in Deutschland – Russland erwägt Kernwaffen-Reaktion",
      "teaser": "Beim Nato-Gipfel in Washington war bekannt gegeben worden, dass die USA von 2026 an in Deutschland wieder Waffensysteme stationieren wollen, die weit bis nach Russland reichen. Russlands Vize-Außenminister Sergej Rjabkow denkt deshalb darüber nach, eigene Atomraketen in Bereitschaft zu versetzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252592466/8217935437-ci23x11-w20/Russlands-Vize-Aussenminister-Sergej-Rjabkow.jpg",
      "image_title": "Sergej Rjabkow, stellvertretender Außenminister von Russland (Archivbild von 2022)"
    },
    {
      "title": "Jetzt drängen selbst enge Parteifreunde Biden zum Rückzug",
      "teaser": "Hochrangige Demokraten sollen Joe Biden hinter den Kulissen vehement zum Abtritt gedrängt haben. Dass dies gerade jetzt bekannt wird, ist kein Zufall. Es zeigt, dass die Bemühungen der Parteispitze, Biden loszuwerden, Fahrt aufnehmen. Die Zeit drängt, denn eine Deadline rückt immer näher.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252589336/3707931847-ci23x11-w20/DWO-Teaser-Absetzungsmanoever-jb-KI-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Clemens Wergin"
    },
    {
      "title": "Russische Firma verspricht 15 Millionen Rubel für F-16-Abschuss",
      "teaser": "Die Nato hat mit der Lieferung der ersten F-16-Kampfjets an die Ukraine begonnen. Die russische Firma Fores kündigte nun an, für den ersten Abschuss eine Prämie zu zahlen. Das hatte sie bereits in der Vergangenheit für zerstörte Panzer getan.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252586868/9777938727-ci23x11-w20/453555550.jpg",
      "image_title": "Die Ukraine wartet seit Monaten darauf, die versprochenen F-16-Jets einsetzen zu können"
    },
    {
      "title": "Trump ehrt Feuerwehrmann, der beim Anschlag auf ihn getötet wurde – und küsste dessen Helm",
      "url": "https://www.welt.de/politik/ausland/us-wahl/video252600798/Rede-in-Milwaukee-Trump-ehrt-Feuerwehrmann-der-beim-Anschlag-auf-ihn-getoetet-wurde-und-kuesste-dessen-Helm.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252600792/5077937047-ci16x9-w20/Wahlkampf-in-den-USA-Parteitag-der-Republikaner.jpg",
      "image_title": "Wahlkampf in den USA - Parteitag der Republikaner",
      "author": "4 Min"
    },
    {
      "title": "„Er war für seine Verhältnisse moderater“",
      "url": "https://www.welt.de/politik/ausland/video252600586/Rede-von-Trump-nach-Attentat-Er-war-fuer-seine-Verhaeltnisse-moderater.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252600598/0477936407-ci16x9-w20/AFP-364K7FX-jpg.jpg",
      "image_title": "US former President and 2024 Republican presidential candidate Donald Trump holds up a fist onstage during the last day of the 2024 Republican National Convention at the Fiserv Forum in Milwaukee, Wisconsin, on July 18, 2024. Donald Trump will get a hero's welcome Thursday as he accepts the Republican Party's nomination to run for US president in a speech capping a convention dominated by the recent attempt on his life. (Photo by Brendan SMIALOWSKI / AFP)",
      "author": "9 Min"
    },
    {
      "title": "„Am Ende ist dann doch der Populist mit ihm durchgegangen“",
      "url": "https://www.welt.de/politik/ausland/video252599752/Rede-von-Trump-nach-Attentat-Am-Ende-ist-dann-doch-der-Populist-mit-ihm-durchgegangen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252600004/5687936897-ci16x9-w20/AFP-364J99G-2-jpg.jpg",
      "image_title": "TOPSHOT - Former US President and 2024 Republican presidential candidate Donald Trump arrives to accept his party's nomination on the last day of the 2024 Republican National Convention at the Fiserv Forum in Milwaukee, Wisconsin, on July 18, 2024. Days after he survived an assassination attempt Trump won formal nomination as the Republican presidential candidate and picked Ohio US Senator J.D. Vance for running mate. (Photo by alex wroblewski / AFP)",
      "author": "3 Min"
    },
    {
      "title": "„Mir geht’s nur um Amerika“ – Das Interview mit Richard Grenell im Video",
      "url": "https://www.welt.de/politik/ausland/us-wahl/video252600104/Parteitag-der-Republikaner-Mir-geht-s-nur-um-Amerika-Das-Interview-mit-Richard-Grenell-im-Video.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252600208/2787932507-ci16x9-w20/grenell-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "7 Min"
    },
    {
      "title": "Schwere Explosion erschüttert Tel Aviv – mindestens ein Toter, zahlreiche Verletzte",
      "url": "https://www.welt.de/politik/ausland/video252599682/Krieg-in-Nahost-Schwere-Explosion-erschuettert-Tel-Aviv-mindestens-ein-Toter-zahlreiche-Verletzte.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252599558/8547933707-ci16x9-w20/Explosion-amid-the-Israel-Hamas-conflict-in-Tel-Aviv.jpg",
      "image_title": "Explosion amid the Israel-Hamas conflict in Tel Aviv",
      "author": "26 Sek"
    },
    {
      "title": "Ursula von der Leyen als EU-Kommissionspräsidentin wiedergewählt",
      "teaser": "Die CDU-Politikerin hat mit 401 Stimmen die nötige Mehrheit im Europaparlament für eine zweite Amtszeit erhalten. In ihrer Rede hatte sie zuvor angekündigt, die Wettbewerbsfähigkeit ins Zentrum ihrer Arbeit stellen zu wollen. Kanzler Scholz sendete seine Glückwünsche.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252590850/6217930627-ci23x11-w20/Sitzung-Europaeisches-Parlament-Wahl-Kommissionspraesidentin.jpg",
      "image_title": "Sitzung Europäisches Parlament - Wahl Kommissionspräsidentin"
    },
    {
      "title": "Stark-Watzingers Bildungsministerium will Chatverläufe nicht herausgeben",
      "teaser": "Die Bildungsministerin steht wegen der sogenannten Fördergeldaffäre unter Druck. Eine gemeinnützige Internetplattform begehrt nun Einsicht in interne Chatverläufe ihres Hauses. Doch die Behörde lehnt ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252583760/1407933557-ci23x11-w20/108-Sitzung-Bundeskabinett.jpg",
      "image_title": "Das Ressort der FDP-Politikerin nutzt einen Messengerdienst zur Kommunikation"
    },
    {
      "title": "„Wir wünschen ihnen von Herzen alles erdenklich Schlechte“",
      "teaser": "Italiens Ministerpräsidentin Meloni und die Organisation Sea-Watch liefern sich einen Disput. Die Seenotretter werfen ihr eine „dystopische Migrationspolitik“ vor. Meloni kritisiert, dass die Menschenrechtler sich nicht gegen Schleuser positionierten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252583738/4377935977-ci23x11-w20/Informeller-EU-Gipfel.jpg",
      "image_title": "Giorgia Meloni, Ministerpräsidentin von Italien"
    },
    {
      "title": "Jetzt könnte sich von der Leyens Werben um die Grünen auszahlen",
      "teaser": "Die deutsche EU-Kommissionspräsidentin stellt sich heute zur Wiederwahl. Um eine möglichst große Mehrheit zu erhalten, muss sie ein Bündnis schmieden, das Konservative und Grüne umfasst. In ihrer Bewerbungsrede versuchte sie, beide Seiten zu überzeugen.",
      "url": "https://www.welt.de/politik/ausland/plus252573786/Abstimmung-in-Strassburg-Jetzt-koennte-sich-von-der-Leyens-Werben-um-die-Gruenen-auszahlen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252585120/1397931747-ci23x11-w20/Sitzung-Europaeisches-Parlament-Wahl-Kommissionspraesidentin.jpg",
      "image_title": "Sitzung Europäisches Parlament - Wahl Kommissionspräsidentin",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Nach brutalen Überfällen – Polizei geht gegen Neonazis vor",
      "teaser": "Die Jugend der Neonazi-Partei „Der III. Weg“ gilt als militant. Vor zwei Wochen sollen ihre Anhänger Demonstranten mit Schlagstöcken angegriffen und eine Polizistin verletzt haben. Nun durchsuchten Ermittler Wohnungen in Berlin, Brandenburg und Sachsen. Sie wollen eine Welle der Gewalt brechen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252585946/6967938917-ci23x11-w20/Durchsuchung-III-Weg-gepixelt.jpg",
      "image_title": "Beamte der Berliner Polizei durchsuchen die Wohnung eines Anhängers der Jugendorganisation der Neonazi-Partei „Der III. Weg“",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "„Dann muss er arbeiten, sonst kriegt er kein Geld“, sagt Linnemann",
      "teaser": "Bei Markus Lanz dreht sich das Gespräch um die Frage, wie Deutschland als Wirtschaftsstandort wieder in Schwung kommen kann. Auch das Bürgergeld steht zur Debatte. CDU-General Linnemann macht in der Sendung eine deutliche Ansage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252581720/0147933627-ci23x11-w20/Bild-18-07-24-um-10-07.jpg",
      "image_title": "Die Gäste bei Markus Lanz"
    },
    {
      "title": "„Wie eine Verhöhnung“ – Scholz weist Bahn-Vorschlag von Merz zurück",
      "teaser": "Verspätete oder ausgefallene Züge – die Deutsche Bahn sorgt immer wieder für Ärger. Friedrich Merz erklärte, die Bahn überfordere sich aktuell selbst und müsse ihr Angebot reduzieren. Nun reagiert Olaf Scholz auf die Forderung des CDU-Chefs.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/out-of-home/politik/mobile252580082/3417930527-ci23x11-w20/Bundeskabinett.jpg",
      "image_title": "Kritisiert die Union dafür, „zu wenig in die Infrastruktur der Schiene gesteckt“ zu haben: Olaf Scholz"
    },
    {
      "title": "„Werde niemals akzeptieren, dass Demagogen unsere europäische Lebensart zerstören“",
      "teaser": "Die CDU-Politikerin bewirbt sich um eine zweite Amtszeit als EU-Kommissionspräsidentin. Vor der Abstimmung im Europaparlament legt sie ihre politischen Leitlinien für die kommenden fünf Jahre dar. In ihrer Bewerbungsrede nimmt sich von der Leyen die Moskau-Reise von Viktor Orbán vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252581534/8697933287-ci23x11-w20/Von-der-Leyen-seeks-approval-from-EU-lawmakers-for-another-term-a.jpg",
      "image_title": "Von der Leyen seeks approval from EU lawmakers for another term as European Commission President"
    },
    {
      "title": "Trumps Krönungsmesse – vier Tage Einigkeit und ein harter Vize für Europa",
      "teaser": "Es ist eine Krönungsmesse: Nach dem Anschlag auf Donald Trump stehen die Republikaner beim Nominierungsparteitag so geeint hinter ihm wie nie zuvor. An welchem Punkt diese Einigkeit zu Ende ist und was Trumps Vizepräsident J.D. Vance für Europa bedeutet, darum geht es im Podcast.",
      "url": "https://www.welt.de/podcasts/inside-usa/",
      "image_url": "https://img.welt.de/img/podcasts/inside-usa/mobile252578784/0267931877-ci23x11-w20/Republican-National-Convention.jpg",
      "image_title": "Donald Trump und sein Vizepräsidentschaftskandidat J.D. Vance auf dem Parteitag in Milwaukee",
      "author": "Antonia Beckermann"
    },
    {
      "title": "„Ich bin krank“ – Biden nutzt Corona-Infektion für Seitenhieb gegen Trump und Musk",
      "teaser": "Der US-Präsident ist positiv auf Corona getestet worden, alle Termine wurden vorerst abgesagt. Während der Druck auf ihn steigt, kämpft Biden weiter um seine Präsidentschaftskandidatur. Und nimmt seine Covid-Erkrankung als Anlass für Kritik an seinen Gegnern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252579734/0767937197-ci23x11-w20/USA-ELECTION-BIDEN.jpg",
      "image_title": "Joe Biden hat laut seiner Sprecherin „leichte Symptome“",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Opa, du bist eine Inspiration, und ich liebe dich“ – Trumps Enkelin auf der Bühne",
      "teaser": "Es war ihr erster Auftritt auf einer großen Bühne: Donald Trumps Enkelin sprach am Parteitag der Republikaner in Milwaukee. Die 17-Jährige lobte ihren Großvater – und sprach auch über das Attentat am Wochenende.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252579616/9707932687-ci23x11-w20/Wahlkampf-in-den-USA-Parteitag-der-Republikaner.jpg",
      "image_title": "„Er ermutigt mich immer, mich anzustrengen“ – Kai Madison Trump über ihren Großvater"
    },
    {
      "title": "Biden „schickte Jobs nach Übersee und unsere Kinder in den Krieg“",
      "teaser": "J.D. Vance, den Donald Trump als seinen Vize erkoren hat, teilt bei seiner ersten Rede gegen den amtierenden US-Präsidenten aus. Warum der amerikanische Traum keiner mehr ist? Joe Biden. Für Europa hat Vance eine klare Botschaft.",
      "url": "https://www.welt.de/politik/ausland/plus252579690/Trumps-Vize-J-D-Vance-Biden-schickte-Jobs-nach-Uebersee-und-unsere-Kinder-in-den-Krieg.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252579714/2347933737-ci23x11-w20/Election-2024-RNC.jpg",
      "image_title": "Mit einer guten Portion Pathos bei seiner Rede auf dem Parteitag der US-Republikaner: J.D. Vance",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Joe Biden positiv auf Corona getestet – Druck auf US-Präsident steigt",
      "teaser": "US-Präsident Joe Biden macht derzeit Wahlkampf in Las Vegas. Jetzt wurde der 81-Jährige positiv auf Corona getestet. Biden habe „leichte Symptome“, teilt das Weiße Haus mit. Alle Termine werden vorerst abgesagt. Mehrere Demokraten fordern Biden zum Verzicht seiner Kandidatur auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252578958/4977935927-ci23x11-w20/Election-2024-Biden.jpg",
      "image_title": "US-Präsident Joe Biden hustete in den vergangenen Tagen bereits bei mehreren öffentlichen Auftritten, jetzt wurde er positiv auf Corona getestet"
    },
    {
      "title": "„Immer mehr Menschen, die sich freiwillig melden“ – Bewerber-Boom bei der Bundeswehr",
      "teaser": "Die Bundeswehr braucht viel neue Ausrüstung, aber auch mehr Soldaten. Dazu plant Verteidigungsminister Pistorius ein neues Wehrdienstmodell. Doch bereits jetzt verzeichnet die Bundeswehr einen deutlichen Zulauf an Bewerbern, die für ihr Heimatland dienen wollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252579190/9697935177-ci23x11-w20/Sommerreise-von-Verteidigungsminister-Pistorius.jpg",
      "image_title": "Verteidigungsminister Boris Pistorius (SPD) will die Bundeswehr besser mit Ausrüstung und Personal ausstatten"
    },
    {
      "title": "Vorsitzender der Demokraten Schumer rät Biden zum Verzicht auf Wiederwahl",
      "teaser": "Der Vorsitzende der Demokraten im US-Senat, Chuck Schumer, soll laut einem Bericht Präsident Joe Biden am Samstag persönlich gesagt haben, dass es für Amerika und die Demokratische Partei besser wäre, wenn er seine Kampagne zur Wiederwahl beenden würde.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252579082/1187933667-ci23x11-w20/US-POLITICS-IMMIGRATION-DACA-BIDEN.jpg",
      "image_title": "Der Vorsitzende der Demokraten im US-Senat Chuck Schumer vor einem Monat mit US-Präsident Joe Biden"
    },
    {
      "title": "„Die Menschen haben gar nicht das Gefühl, dass wir bei ihnen sind“",
      "teaser": "Gut fünf Wochen nach der für sie desaströsen Europawahl legt die Grünen-Spitze einen Katalog von Ursachen und Lehren vor – verbunden mit dem Versprechen, es bei der kommenden Bundestagswahl besser zu machen. Dabei geht es um die Wirtschaft im Land, um Migration – und ums Dozieren.",
      "url": "https://www.welt.de/politik/deutschland/plus252578910/Gruene-nach-der-Europa-Wahl-Die-Menschen-haben-gar-nicht-das-Gefuehl-dass-wir-bei-ihnen-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248589230/4657932937-ci23x11-w20/DWO-Teaser-Gruene-Nouripour-Lang-jb-jpg.jpg",
      "image_title": "Die Grünen-Parteichefs Omid Nouripour und Ricarda Lang",
      "author": "Ulrich Exner"
    },
    {
      "title": "Kongressausschuss lädt Chefin des Secret Service vor",
      "teaser": "Wieso konnte der Attentäter die Schüsse auf Donald Trump abgeben? Diese Frage stellen sich Millionen Menschen weltweit. Kimberly Cheatle, Chefin des Secret Service, wird sie in einer Anhörung im Kongress beantworten müssen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252578798/9457933417-ci23x11-w20/US-NEWS-CHICAGO-DNC-SECURITY-TB.jpg",
      "image_title": "Kimberly Cheatle muss Rede und Antwort stehen (Archivbild)"
    },
    {
      "title": "Grenzkontrollen laufen ausgerechnet dort aus, wo der Migrationsdruck wächst",
      "teaser": "Die während der Fußball-EM ausgeweiteten Kontrollen an Deutschlands Grenzen laufen diese Woche aus. Dabei hat sich gerade die stärkere Überwachung der Westgrenzen gelohnt, zeigen Zahlen der Bundespolizei. Doch Innenministerin Faeser (SPD) verfolgt einen anderen Kurs.",
      "url": "https://www.welt.de/politik/deutschland/plus252569928/Illegale-Zuwanderung-Grenzkontrollen-laufen-ausgerechnet-dort-aus-wo-der-Migrationsdruck-waechst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246656314/7857934777-ci23x11-w20/DWO-Teaser-IP-Grenzen-mw.jpg",
      "image_title": "Innenministerin Nancy Faeser (SPD)",
      "author": "Tim Daldrup"
    },
    {
      "title": "„Keiner hat gesagt: Seid dabei besonders sparsam“ – Spahn verteidigt hohe Preise für Masken",
      "teaser": "Zu Beginn der Corona-Pandemie waren FFP2-Masken Mangelware. „Besorgt Masken um jeden Preis“, habe es damals geheißen, sagt Jens Spahn. Für diese Praxis wird der damalige Gesundheitsminister nun kritisiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252578392/6677931747-ci23x11-w20/Ex-Bundesgesundheitsminister-Spahn-mit-FFP2-Maske.jpg",
      "image_title": "Jens Spahn hat Kritik für sein Vorgehen bei der Beschaffung von FFP2-Masken in der Corona-Pandemie zurückgewiesen"
    },
    {
      "title": "USA schließen provisorischen Hafen vor der Küste von Gaza",
      "teaser": "Seit dem Überfall der Terrororganisation Hamas auf Israel herrscht Krieg im Gazastreifen. Um die Zivilbevölkerung zu versorgen, haben die USA einen schwimmenden Hafen errichtet. Das rund 300 Millionen Dollar teure Projekt wird jetzt geschlossen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252578554/0237937587-ci23x11-w20/US-Military-To-Construct-Floating-Pier-To-Get-Food-Into-Gaza.jpg",
      "image_title": "Der schwimmende Hafen wurde benutzt, um Hilfsgüter an die Küste zu transportieren"
    },
    {
      "title": "Warum der Fall „Compact“ wegweisend werden kann",
      "teaser": "Schon öfter wurde hierzulande gegen Presseerzeugnisse vorgegangen. Doch das Verbot des rechtsextremen Magazins „Compact“ durch Innenministerin Faeser (SPD) hat eine besondere Qualität. Sollte das Vorgehen gerichtlich angefochten werden, könnte juristische Klarheit in einer Schlüsselfrage geschaffen werden.",
      "url": "https://www.welt.de/politik/deutschland/plus252574462/Verbot-durch-Ministerin-Faeser-Warum-der-Fall-Compact-wegweisend-werden-koennte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252575398/2187930807-ci23x11-w20/Demonstration-in-Leipzig.jpg",
      "image_title": "Leipzig, September 2022: „Compact“-Chefredakteur Jürgen Elsässer auf einer Rechtsextremen-Demo mit einem Robert-Habeck-Titelblatt",
      "author": "Deniz Yücel"
    },
    {
      "title": "Ukraine hat Auflagen erfüllt – EU-Kommission gibt Milliardenzahlungen frei",
      "teaser": "Aus Sicht der EU-Kommission könnten bald mehr Hilfsgelder in die kriegsgebeutelte Ukraine fließen. Vorher müssen die EU-Staaten allerdings ihre Zustimmung geben. Insgesamt sollen die Finanzhilfen ein Volumen von 50 Milliarden Euro über vier Jahre besitzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252578206/2477934417-ci23x11-w20/European-Parliament-Plenary-Session.jpg",
      "image_title": "Bei der Plenarsitzung des Europäischen Parlaments in Straßburg wurde auch über Hilfen für die Ukraine gesprochen"
    },
    {
      "title": "Umfrage zur Präsidentschaftswahl – Mehrheit der Demokraten möchte Bidens Rückzug",
      "teaser": "Der Rückhalt für Joe Biden schwindet in beiden politischen Lagern. In einer aktuellen Umfrage schneidet der amtierende US-Präsident schlecht ab. Demnach finden sieben von zehn Amerikanern, dass Biden seine Kandidatur aufgeben sollte. Auch ein einflussreicher Parteigenosse fordert das nun.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252578158/8147938277-ci23x11-w20/US-President-Joe-Biden-speaks-during-the-115th-NAACP-National-Con.jpg",
      "image_title": "Das Vertrauen in Biden als geeigneten Kandidaten ist parteiübergreifend niedrig"
    },
    {
      "title": "Jetzt kommt der nächste Dämpfer für Paus bei der Kindergrundsicherung",
      "teaser": "Ihre ursprünglichen Pläne sind rasiert. Doch auch ein neuer Vorstoß der grünen Familienministerin zur Rettung ihres wichtigsten Projekts wird von der zuständigen Behörde als realitätsfern eingestuft. Auch eine FDP-Idee stößt auf Kritik.",
      "url": "https://www.welt.de/politik/deutschland/plus252576110/Familienleistungen-Jetzt-kommt-der-naechste-Daempfer-fuer-Paus-bei-der-Kindergrundsicherung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252577574/1737930817-ci23x11-w20/Kleiner-Junge-spielt-im-Sandkasten.jpg",
      "image_title": "Kl",
      "author": "Sabine Menkens"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Die Gier, das Messer, das kranke Herz",
      "teaser": "Der Herzchirurg Francesco Maisano stieg mit seinem „Cardioband“ zum Superstar auf. Doch die Präsentation des neuen Implantats war ein Betrug. In Zürich sollen der Arzt und seine Helfer für 150 Tote verantwortlich sein. Der Fall reicht tief in deutsche Herzkliniken hinein.",
      "url": "https://www.welt.de/politik/deutschland/plus252263000/Fall-Maisano-Die-Gier-das-Messer-das-kranke-Herz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252262984/0507936517-ci23x11-w20/DWO-Teaser-Herzchirurg-ag-03.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Frankreich, das versunkene Paradies",
      "teaser": "Vielen Deutschen galt Frankreich als Synonym für Genuss und Leichtigkeit. Heute triumphieren die Extreme und die Mitte implodiert. Stärker noch als in Deutschland macht sich der Verlust kultureller Identität bemerkbar. Besonders sichtbar vollzieht sich der Niedergang in den Urlaubsregionen.",
      "url": "https://www.welt.de/politik/ausland/plus252361782/Frankreich-Vom-Sehnsuchtsort-zum-versunkenen-Paradies.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252373402/3757936867-ci23x11-w20/Frankreich-Gironde-Grosse-Duene-bei-Arcachon-2.jpg",
      "image_title": "2004 an der französischen Atlantikküste: Touristen an Europas größter Sanddüne, der \"Dune du Pyla\" bei Arcachon",
      "author": "Reinhard Mohr"
    },
    {
      "title": "Nord-Stream-Anschlag soll schon vor zehn Jahren geplant worden sein",
      "teaser": "Fast zwei Jahre ist es jetzt her, dass in der Ostsee Pipelines von Nord Stream 1 und 2 durch heftige Explosionen zerstört wurden. Nach wie vor sind Motiv und Täter unklar. Nun liegen WELT AM SONNTAG neue Informationen vor. Im Fokus: eine ukrainische Gruppierung.",
      "url": "https://www.welt.de/politik/deutschland/plus252370644/Nord-Stream-Anschlag-soll-schon-vor-zehn-Jahren-geplant-worden-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252370628/3557930647-ci23x11-w20/Close-up-of-the-destroyed-Nord-Stream-2-oil-pipeline-underwater.jpg",
      "image_title": "Immer noch ein Rätsel: der Anschlag in der Ostsee",
      "author": "Dirk Banse"
    },
    {
      "title": "Der Aufstieg der neuen Rassenlehre",
      "teaser": "Eine längst überwunden geglaubte Rassentheorie ist zurück. Über rechtsradikale Influencer findet sie ihren Weg in den gesellschaftlichen Diskurs. Zu dem Netzwerk gehören illustre Gestalten. Einer fantasiert von „Massenmord“. Ein anderer hat zutiefst verstörende Pädophilie- und Inzest-Vorschläge.",
      "url": "https://www.welt.de/politik/deutschland/plus252428834/Rechtsradikalismus-Wenn-der-rechtsextreme-Influencer-Massenmord-als-effektivste-Loesung-sieht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252433194/2827937847-ci23x11-w20/Der-Schattenmacher-https-wwwyoutubec-3.jpg",
      "image_title": "„Der Schattenmacher“ (l.) gehört zu den einflussreichsten Influencern des neurechten Spektrums",
      "author": "Dennis Sand"
    },
    {
      "title": "„Alleine nicht verteidigungsfähig“ – warum Europa die Türkei als Partner braucht",
      "teaser": "Die Debatte um den Wolfsgruß und Erdogans Besuch beim Fußball-Spiel verdeutlichen erneut das schwierige Verhältnis. Doch Strategen halten Ankara für zunehmend unverzichtbar als Sicherheitspartner. Die USA zeigen, wie ein richtiger Umgang aussehen kann.",
      "url": "https://www.welt.de/politik/ausland/plus252312426/Erdogan-Warum-Europa-die-Tuerkei-zur-Verteidigung-braucht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252399542/7027934797-ci23x11-w20/Euro-2024-Niederlande-Tuerkei.jpg",
      "image_title": "Der türkische Präsident Recep Tayyip Erdogan und seine Frau Emine (l.) beim EM-Viertelfinale der Türkei gegen die Niederlande",
      "author": "Carolina Drüten"
    },
    {
      "title": "Die Schwachstelle des mächtigsten Herrschers der Welt",
      "teaser": "China steckt in einer beispiellosen wirtschaftlichen Krise und steht im Handelskrieg mit den USA zunehmend unter Druck. Nun berät die Kommunistische Partei über Auswege. In den Blick gerät nun eine Bevölkerungsgruppe, die bisher als „Bürger zweiter Klasse“ gilt.",
      "url": "https://www.welt.de/politik/ausland/plus252558736/China-Die-Schwachstelle-des-maechtigsten-Herrschers-der-Welt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252560086/0817934397-ci23x11-w20/China-s-President-Xi-Jinping-waves-durin.jpg",
      "image_title": "Präsident Xi Jinping muss endlich Chinas Wirtschaft in Schwung bringen",
      "author": "Philipp Mattheis"
    },
    {
      "title": "„Ich habe Gott auf meiner Seite“ – Trumps Rede in voller Länge",
      "teaser": "Donald Trump hat seine Nominierung als Präsidentschaftskandidat der US-Republikaner offiziell angenommen. In seiner Rede sprach Trump auch über das Attentat vom vergangenen Samstag. Sehen Sie hier den Auftritt in voller Länge.",
      "url": "https://www.welt.de/politik/ausland/video252595872/Milwaukee-Ich-habe-Gott-auf-meiner-Seite-Trumps-Rede-in-voller-Laenge.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252596052/1157936077-ci23x11-w20/Day-3-Republican-Party-presidential-nominating-convention.jpg",
      "image_title": "Day 3 - Republican Party presidential nominating convention",
      "author": "93 Min"
    },
    {
      "title": "Von der Leyen ordnet Ungarn-Boykott an – „In Budapest ist man entrüstet“",
      "teaser": "EU-Kommissionspräsidentin von der Leyen ordnete wegen der Alleingänge von Ungarns Regierungschef Orban in der Ukraine-Politik einen Boykott der ungarischen Ratspräsidentschaft an. „Dort gibt man sich verschnupft“, berichtet Leonie von Randow.",
      "url": "https://www.welt.de/politik/ausland/video252541578/Europaeische-Union-Von-der-Leyen-ordnet-Ungarn-Boykott-an-In-Budapest-ist-man-entruestet.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252541546/5247935237-ci23x11-w20/472547326-jpg.jpg",
      "image_title": "Fußball: EM, Spanien - England, Finalrunde, Finale, Olympiastadion Berlin, Ungarns Regierungschef Viktor Orban dem Spiel auf der Tribüne. +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "„Es kann ein Erdrutschsieg gegen die Demokraten sein“",
      "teaser": "Nur wenige Tage nach dem Attentat auf Donald Trump kocht die Debatte über US-Präsidenten Joe Biden als Präsidentschaftskandidat wieder hoch. „Biden hat abgebaut und das Weiße Haus hat es vertuscht“, sagt US-Journalist Erik Kirschbaum.",
      "url": "https://www.welt.de/politik/ausland/video252598488/US-Wahlkampf-Es-kann-ein-Erdrutschsieg-gegen-die-Demokraten-sein.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252598496/4717938277-ci23x11-w20/President-Biden-travels-to-Las-Vegas.jpg",
      "image_title": "President Biden travels to Las Vegas",
      "author": "4 Min"
    },
    {
      "title": "„Wunder“, „Gnade“, „Gottes Hand“ – wie Trump jetzt zum Auserwählten überhöht wird",
      "teaser": "War es Glück oder ein Wunder, dass Donald Trump die Schüsse auf ihn überlebte? Für einige Amerikaner steht fest: Gott hat den Ex-Präsidenten beschützt. Republikanische Politiker überbieten sich in ihren religiösen Äußerungen. Das hat auch einen ganz praktischen Grund.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252531190/0837932527-ci23x11-w20/DWO-WI-Teaser-Trump-Attentat-mku-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Isabella Ramírez"
    },
    {
      "title": "„Die Stimmung wird hier immer heißer, wie bei einem Fußballspiel“",
      "teaser": "Für Donald Trump und die Republikaner könnte es im Moment nicht besser laufen. Sein Vize J.D. Vance brachte sich auf dem Parteitag in Milwaukee lautstark in Stellung. „Es ist schon sehr anders als bei uns“, sagt Transatlantik-Koordinator Michael Link.",
      "url": "https://www.welt.de/politik/ausland/video252596942/Trump-beim-Parteitag-Die-Stimmung-wird-hier-immer-heisser-wie-bei-einem-Fussballspiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252596946/6307938627-ci23x11-w20/PCR1-Clean-18-00-27689-edited-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    }
  ]
}