{
  "timestamp": "2024-08-22T11:00:53",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Cd-IvyVo.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Y5xQqdQx.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wenn der Ganztagsausbau im finanziellen „Super-GAU“ endet",
      "teaser": "Ab 2026 haben Grundschüler Rechtsanspruch auf einen Ganztagsplatz. Gellersens Bürgermeister nutzte Fördermittel des Bundes, um eine Schule auszubauen. Wegen geringen Zeitverzugs soll der Gemeindeverbund jetzt mehr als 1,2 Millionen Euro zurückzahlen. Die Union rügt einen „Schildbürgerstreich“ der Ampel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile253129092/0257936357-ci23x11-w20/Steffen-Gaertner-Buergermeister-Samtgemei-2.jpg",
      "image_title": "„Unsere Finanzen sind ruiniert“: Steffen Gärtner (CDU), Bürgermeister des Gemeindeverbunds Gellersen, vor der Ganztagsschule",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Das Feindbild sind Migranten und Muslime, vor denen Kinder geschützt werden müssen“",
      "teaser": "Die schweren Ausschreitungen in mehreren Städten werfen ein Schlaglicht auf die radikale Rechte in Großbritannien. Die Polizei rüstet sich für eine weitere Zunahme der Gewalt. Die Regierung steht damit vor einem Problem, denn auch die Mehrheit der Bürger ist mit einer Sache unzufrieden.",
      "url": "https://www.welt.de/politik/ausland/plus253045110/Grossbritannien-Feindbild-sind-Migranten-und-Muslime-vor-denen-Kinder-geschuetzt-werden-muessen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253046074/3027930017-ci23x11-w20/A-protestor-gestures-in-Nottingham.jpg",
      "image_title": "Die gewaltsamen Proteste in ganz Großbritannien wurden von Rechtsextremen angeheizt",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Aktenzeichen XY sucht Angreifer von Essener AfD-Parteitag",
      "teaser": "Ein Mann soll bei einer Demonstration gegen den AfD-Parteitag in Essen einen Polizisten verletzt haben. Mit Fotos wird schon länger nach ihm gesucht. Jetzt wendet sich die Polizei wieder an die Öffentlichkeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253126226/9367938467-ci23x11-w20/tatverdachtiger-50697-a-1.jpg",
      "image_title": "Die Polizei veröffentlichte dieses Fahndungsfoto"
    },
    {
      "title": "„Schlichtweg peinlich“ – Söder weist Koalitionspläne der Grünen zurück",
      "teaser": "In 13 Monaten ist Bundestagswahl. Angesichts des Dauerstreits in der Ampel-Koalition starten die Grünen erste Annäherungsversuche an die Union. CSU-Chef Markus Söder lehnt das ab – und nennt Robert Habeck den „schlechtesten Wirtschaftsminister in der Geschichte dieses Landes“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253128930/7397935247-ci23x11-w20/Kabinettssitzung-insbesondere-zu-Umweltthemen.jpg",
      "image_title": "CSU-Ministerpräsident Markus Söder"
    },
    {
      "title": "Russische Verwaltung lässt in Kursk Dutzende Fertigbunker aufstellen",
      "teaser": "Der russische Regionalgouverneur von Kursk hat mehrere Dutzend Fertigbunker in dem Gebiet einrichten lassen – auch in der Nähe eines Atomkraftwerkes. Aus der Region Wolgograd wird ein Angriff auf eine russische Militäranlage gemeldet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253126704/5207930927-ci23x11-w20/RUSSIA-UKRAINE-CONFLICT-TRANSPORT.jpg",
      "image_title": "Diese Fertigbunker sollen überall aufgestellt werden"
    },
    {
      "title": "„Der Osten wird nie an den westdeutschen Durchschnitt herankommen“, sagt ein Ifo-Ökonom",
      "teaser": "Joachim Ragnitz, Ifo-Ökonom aus Dresden, ist sich sicher, dass der Lebensstandard im Osten nie ganz das Westniveau erreichen werde. Auch ließen sich AfD- und BSW-Erfolge nicht nur mit Wirtschaftsproblemen erklären. Mehr im Newsblog.",
      "url": "https://www.welt.de/politik/deutschland/article253094726/Landtagswahlen-Sachsen-Thueringen-Osten-wird-nie-an-den-westdeutschen-Durchschnitt-herankommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253126224/8757930437-ci23x11-w20/Konjunkturprognose-fuer-Ostdeutschland-und-Sachsen.jpg",
      "image_title": "Der stellvertretende Leiter der Ifo-Niederlassung in Dresden Joachim Ragnitz",
      "author": "Jakob Gierth"
    },
    {
      "title": "Kirche entzieht AfD-Kommunalpolitiker alle Ämter",
      "teaser": "Im April hatte die Evangelische Kirche Berlin-Brandenburg-schlesische Oberlausitz beschlossen, dass die Unterstützung der AfD nicht vereinbar mit der Ausübung kirchlicher Ämter ist. Das hat nun Folgen für einen Brandenburger Kommunalpolitiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253126838/1247932817-ci23x11-w20/Landessynode-der-Evangelischen-Kirche.jpg",
      "image_title": "Eine Tagung der Landessynode der Evangelischen Kirche Berlin-Brandenburg-schlesische Oberlausitz (EKBO)"
    },
    {
      "title": "Neue Bestimmungen zu Cannabis im Straßenverkehr treten in Kraft",
      "teaser": "Anfang April hat der Bundestag die Teillegalisierung von Cannabis beschlossen. Die Freigabe zog eine Reihe von Gesetzesnovellen nach sich. Ab jetzt gelten neue Regeln für Kiffer, die sich ans Steuer setzen wollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253125090/7527933757-ci23x11-w20/Cannabis-Symbolbild.jpg",
      "image_title": "Getrocknete Cannabis-Blüten liegen auf einem Stein"
    },
    {
      "title": "Eklat um rote Handtasche – Svenja Schulze vor Termin in Islamabad aufgehalten",
      "teaser": "Vor dem Treffen mit Pakistans Premier Shehbaz Sharif in Islamabad verlangen dessen Sicherheitsleute, dass Entwicklungsministerin Svenja Schulze (SPD) ihre Handtasche abgibt. Doch die 55-Jährige setzt sich durch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253126094/3927933097-ci23x11-w20/BMin-Schulze-reist-nach-Pakistan.jpg",
      "image_title": "Schulze vor dem Abflug nach Pakistan. Mit dabei: die rote Handtasche"
    },
    {
      "title": "Mitarbeiter von Sozialamt sollen sich 418.000 Euro überwiesen haben",
      "teaser": "Mehr als zwei Jahre lang sollen zwei Mitarbeiter der Bremer Sozialbehörde Geld auf ihr eigenes Konto abgeführt haben. So sollen sie an 418.000 Euro gekommen sein. Das Geld war eigentlich für Alleinerziehende gedacht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253123780/2967934727-ci23x11-w20/Geld.jpg",
      "image_title": "Ein Stapel Fünfzig-Euro-Geldscheine"
    },
    {
      "title": "Mord am Frankfurter Bahnhof – „Bundesregierung hat keine Kontrolle mehr“",
      "teaser": "Nach den tödlichen Schüssen von Frankfurt fordern Politiker der CDU, dass die Regierung sich der Thematik entschlossen annimmt. Alexander Throm fordert Überwachungskameras mit Gesichtserkennung, Hessens Innenminister Roman Poseck pocht auf mehr Abschiebungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253123388/3087936487-ci23x11-w20/Toetungsdelikt-am-Frankfurter-Hauptbahnhof.jpg",
      "image_title": "Der Tatort am Frankfurter Bahnhof wurde abgesperrt"
    },
    {
      "title": "„Frauen können gut selbst entscheiden“ – FDP will Verbot von Eizellspende kippen",
      "teaser": "Eizellspenden ermöglichen es ungewollt kinderlosen Paaren, Nachwuchs zu bekommen. Die FDP im Bundestag macht jetzt einen Vorstoß, um sie in Deutschland zu legalisieren – und zwar noch vor der Bundestagswahl 2025. Weil die Spenden ethisch umstritten sind, setzt die Fraktion auf ein besonderes Vorgehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile253119696/2417938187-ci23x11-w20/Pregnant-young-woman-sitting-on-bed-at-home.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "BND sucht auf Gamescom nach neuen Spionen",
      "teaser": "Der deutsche Geheimdienst BND scheut sonst die Öffentlichkeit. Doch angesichts des Fachkräftemangels wirbt er auf der Computerspiele-Messe Gamescom um Personal. Interessierte können am BND-Stand am Computer Datensätze finden, die auf einen fiktiven Terroranschlag hinweisen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253122982/4297939747-ci23x11-w20/Computer-und-Videospielmesse-Gamescom.jpg",
      "image_title": "Der Stand des BND auf der Gamescom"
    },
    {
      "title": "„Kein einziges nennenswertes Interview gegeben“ – „Wall Street Journal“ knöpft sich Harris vor",
      "teaser": "Das „Wall Street Journal“ setzt sich kritisch mit Kamala Harris auseinander und stellt die Frage: „Woran glaubt sie wirklich?“ Und bei der Parteitagsrede von Vizepräsidentschaftskandidat Tim Walz wird es persönlich und emotional. Mehr im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article253071158/US-Wahl-im-Ticker-Wall-Street-Journal-knoepft-sich-Harris-vor.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253126688/7507934847-ci23x11-w20/U-S-presidential-race.jpg",
      "image_title": "Kamala Harris",
      "author": "Jörg Rößner"
    },
    {
      "title": "Das steht im Wahlprogramm der Demokraten",
      "teaser": "Die Demokratische Partei, für die Kamala Harris als Präsidentschaftskandidatin antritt, hat ein Wahlprogramm beschlossen. Anders als das Programm der Republikaner, das nur 16 Seiten umfasst, ist es mit rund 90 Seiten recht detailliert. Mit unserer Künstlichen Intelligenz können Sie es durchsuchen.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/incoming/mobile253123874/5157931277-ci23x11-w20/GettyImages-2167660660-jpg.jpg",
      "image_title": "MILWAUKEE, WISCONSIN - AUGUST 20: Democratic presidential candidate and U.S. Vice President Kamala Harris speaks to supporters at a campaign rally at the Fiserv Forum on August 20, 2024 in Milwaukee, Wisconsin. Delegates and politicians of the Democratic party are meeting in Chicago for the Democratic National Convention, set to conclude August 22 with Harris accepting her party's presidential nomination. (Photo by John Moore/Getty Images)"
    },
    {
      "title": "„Wenn Genossin Kamala gewinnt, ist der Dritte Weltkrieg praktisch sicher“, sagt Trump",
      "teaser": "Es war sein erster Auftritt im Freien seit dem Anschlag: Donald Trump ist in North Carolina aufgetreten. Der frühere US-Präsident attackierte erneut seine Rivalin Kamala Harris. Während der Rede kam es zu einem medizinischen Notfall im Publikum.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253123304/6467930837-ci23x11-w20/APTOPIX-Election-2024-Trump.jpg",
      "image_title": "Hinter schusssicherem Glas: Donald Trump"
    },
    {
      "title": "Selenskyj mahnt zugesagte Milliardenhilfe für die Ukraine an",
      "teaser": "Die G 7 haben der Ukraine Milliarden in Aussicht gestellt – doch Präsident Selenskyj erwartet nach den Worten auch Taten. Laut des Generalstabs in Kiew gibt es rund um Pokrowsk schwere Kämpfe. Auch aus Torezk werden heftige Gefechte gemeldet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253122990/5687935287-ci23x11-w20/Wolodymyr-Selenskyj.jpg",
      "image_title": "Wolodymyr Selenskyj, Präsident der Ukraine (Archivfoto)"
    },
    {
      "title": "Yes, she can? Harris-Faktor und Obama-Zauber beim Demokraten-Parteitag",
      "teaser": "Die Demokraten treffen sich in Chicago zum Parteitag – und zum Ende der Ära Joe Biden. Der Präsident wird ein letztes Mal gefeiert, ehe die Partei sich der Zukunft zuwendet. Die heißt Kamala Harris und wird frenetisch gefeiert. Und auch zwei Ex-Bewohner des Weißen Hauses haben ihren großen Auftritt.",
      "url": "https://www.welt.de/podcasts/inside-usa/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253121300/4887933727-ci23x11-w20/DNC-day-one-Chicago.jpg",
      "image_title": "DNC day one - Chicago",
      "author": "Wim Orth"
    },
    {
      "title": "Rohstofflieferant für Peking – Russland und China vertiefen Handel im Energiesektor",
      "teaser": "Chinas Ministerpräsident Li Qiang besucht während der ukrainischen Kursk-Offensive Wladimir Putin in Moskau. Dabei werden mehrere bilaterale Abkommen unterzeichnet. Neben Erdöl will Russland bald auch Erdgas liefern. China würde damit seinen Einfluss auf den Kreml vergrößern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253122914/3617935607-ci23x11-w20/Chinesischer-Ministerpraesident-Li-in-Russland.jpg",
      "image_title": "Russlands Präsident Wladimir Putin und der chinesische Ministerpräsident Li Qiang während ihres Treffens im Kreml"
    },
    {
      "title": "Wer sich wehrt, kann „auf freien Fuß gesetzt werden“ – Abschieberegel wirft Fragen auf",
      "url": "https://www.welt.de/politik/deutschland/video253130558/Brief-der-Landesbehoerde-Niedersachsen-Absurde-Abschiebe-Regel-in-der-Kritik.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253130568/2387935237-ci16x9-w20/Symbolbild-Abflug-am-Flughafen.jpg",
      "image_title": "Symbolbild Abflug am Flughafen",
      "author": "3 Min"
    },
    {
      "title": "„Nirgends in Europa ist die Arbeitsmarkt-Integration von Ukrainern so gering wie in Deutschland“",
      "url": "https://www.welt.de/politik/deutschland/video253128888/Buergergeld-auf-Pruefstand-Integration-von-Ukrainern-nirgends-so-gering-wie-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253129316/2507936057-ci16x9-w20/dpa-5FB1FA0088BF6CE8-jpg.jpg",
      "image_title": "ARCHIV - 20.03.2024, Berlin: Thorsten Frei (CDU), Erster Parlamentarischer Geschäftsführer der CDU/CSU-Bundestagsfraktion, sitzt bei einem Interview mit der Deutschen Presse-Agentur dpa im Newsroom der Nachrichtenagentur. (zu dpa: «CDU: Grundgesetzänderung zu sexueller Orientierung unnötig») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "6 Min"
    },
    {
      "title": "„Der Bundeskanzler gibt ein sehr schlechtes Bild ab“",
      "url": "https://www.welt.de/politik/deutschland/video253127296/Zustand-der-Ampel-Koalition-Der-Bundeskanzler-gibt-ein-sehr-schlechtes-Bild-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253129800/9487936147-ci16x9-w20/Bundeskanzler-Scholz-reist-in-die-Republik-Moldau.jpg",
      "image_title": "Bundeskanzler Scholz reist in die Republik Moldau",
      "author": "4 Min"
    },
    {
      "title": "„Wir haben eine sehr gute Chance, die Wahlen zu gewinnen“",
      "url": "https://www.welt.de/politik/ausland/video253125178/Parteitag-der-Demokraten-Wir-haben-gute-Chance-die-Wahlen-zu-gewinnen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253125502/0557939077-ci16x9-w20/emily-lines-2208-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "„Es wäre fatal, die Kontrollen an der französischen Grenze auslaufen zu lassen“",
      "url": "https://www.welt.de/politik/deutschland/video253123908/Illegale-Migration-Es-waere-fatal-die-Grenzkontrollen-auslaufen-zu-lassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253123940/0307936367-ci16x9-w20/heiko-teggatz-2208-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "48 Migranten ersticken in Lastwagen – Polizei verhaftet sieben Verdächtige",
      "teaser": "48 erstickte Migranten werden im Juni 2022 in einem Lastwagen in Texas gefunden, darunter acht Kinder. Nun verhaftet die guatemaltekische Polizei nach jahrelanger Ermittlung sieben Verdächtige. Sie sollen die Migranten in die USA geschmuggelt und sie in dem Lastwagen zurückgelassen haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile239605229/5927937287-ci23x11-w20/Viele-tote-Migranten-in-Lastwagen-in-Texas-gefunden.jpg",
      "image_title": "Leichensäcke liegen im Juni 2022 in einem abgelegenen Gebiet im Südwesten von San Antonio, wo ein Sattelauflieger mit vielen Toten gefunden wurde"
    },
    {
      "title": "Habeck ist unzufrieden mit Haushaltskompromiss – und warnt vor Koalitionsbruch",
      "teaser": "Wirtschaftsminister Habeck ist nicht glücklich über die finanzielle Lücke, mit der die Ampel-Regierung nach langem Ringen den Bundeshaushalt verabschiedet hat. Der wahrscheinliche Kanzlerkandidat der Grünen betont aber auch: Ein „leichtfertiges Spielen mit Neuwahl“ verbiete sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253122784/4027933277-ci23x11-w20/Sommerdialog-mit-Bundeswirtschaftsminister-Habeck.jpg",
      "image_title": "Wirtschaftsminister Robert Habeck (Grüne)"
    },
    {
      "title": "Brasilien schränkt Zugang für Transitreisende ein",
      "teaser": "Brasilien schränkt den Zugang für Bürger aus einigen asiatischen Ländern ein. Das teilt das Ministerium für öffentliche Sicherheit mit. Betroffen sind Menschen, die mit dem Ziel nach Brasilien reisen, um von dort aus in die USA oder Kanada zu migrieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253122750/2817937077-ci23x11-w20/Coronavirus-Brasilien.jpg",
      "image_title": "Blick auf den Ankunftsbereich für internationale Flüge am Flughafen Juscelino Kubitschek in Brasília (Archivfoto)"
    },
    {
      "title": "Kartellmitglieder müssen für Mord an hunderten Migranten für 50 Jahre in Haft",
      "teaser": "Nahe der Grenze zu den USA findet die mexikanische Polizei im Jahr 2011 hunderte verscharrte Leichen in einem Massengrab, viele von ihnen Migranten. Sie sollen sich geweigert haben, für das Drogenkartell zu arbeiten. Nun werden elf Mitglieder zu langen Haftstrafen verurteilt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253122712/2567934767-ci23x11-w20/Massengraeber-in-Tamaulipas.jpg",
      "image_title": "Mexikanische Beamte transportieren 2011 eine der Leichen, die in der Nähe von San Fernando gefunden wurden, in einen Lastwagen"
    },
    {
      "title": "Iranische Behörden geben Ursache für Hubschrauberabsturz von Raisi bekannt",
      "teaser": "Im Mai war der iranische Präsident Ebrahim Raisi bei einem Hubschrauberabsturz gestorben. Die Behörden des Landes sind nun zu einer Einschätzung gekommen, was den Absturz verursacht hat. Eine Straftat schließen die Ermittler aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile251598076/3527936457-ci23x11-w20/Search-and-rescue-operation-following-the-crash-of-a-helicopter-c.jpg",
      "image_title": "Rettungskräfte suchten im Mai nach der Absturzstelle des Helikopters"
    },
    {
      "title": "Scholz sagt Moldau Unterstützung und Ukraine weitere Militärhilfe zu",
      "teaser": "Olaf Scholz ist nach Moldau gereist: Bei seinem Besuch sicherte der Kanzler dem Land Hilfe für den EU-Beitritt zu. Für die Ukraine wiederum werde Deutschland der zweitwichtigste Unterstützer bleiben. Darauf könnten sich alle verlassen, die mit dem Land „mitfiebern“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253122248/2197931227-ci23x11-w20/German-Chancellor-Scholz-visits-Moldova.jpg",
      "image_title": "German Chancellor Scholz visits Moldova"
    },
    {
      "title": "Israel erklärt Hamas-Brigade in Rafah für besiegt – Biden telefoniert mit Netanjahu",
      "teaser": "Im Mai war die israelische Armee nach Rafah im Gazastreifen vorgedrungen, um die dort verbliebenen Kräfte der Hamas zu zerstören. Offenbar war der Einsatz erfolgreich. In einem Telefonat mit Netanjahu drängt US-Präsident Biden auf eine Waffenruhe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253122156/8297933697-ci23x11-w20/Nahostkonflikt.jpg",
      "image_title": "Nach einem israelischen Luftangriff im Mai steigt Rauch über Rafah auf"
    },
    {
      "title": "Nach der CDU-Absage ätzt der AfD-Kandidat: „Wie kompatibel sind Sie denn mit den Grünen?“",
      "teaser": "Bei einer Diskussion der Direktkandidaten im Wahlkreis Zwickau 3 scheinen sich viele Bürger zu wünschen, dass die Abgrenzung der anderen Parteien von der AfD endet. Während der CDU-Kandidat die AfD für „inkompatibel“ erklärt, öffnet der BSW-Mann scheinbar eine Tür für eine Koalition.",
      "url": "https://www.welt.de/politik/deutschland/plus253118240/Landtagswahl-Sachsen-Nach-der-CDU-Absage-aetzt-der-AfD-Kandidat-Wie-kompatibel-sind-Sie-denn-mit-den-Gruenen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253121830/7047930317-ci23x11-w20/DWO-Teaser-Direktkandidaten-jb-2-KI-jpg.jpg",
      "image_title": "Im Rennen um ein Direktmandat in Zwickau (v. l.): Sven Quilitzsch (BSW), Gerald Otto (CDU), Jonas Dünzel (AfD)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Landesbehörde zu Abschiebungen – Wer sich wehrt, kann „auf freien Fuß gesetzt werden“",
      "teaser": "Was passiert mit Menschen, die sich gegen eine Abschiebung wehren? Laut einem Medienbericht hat eine niedersächsische Behörde der Bundespolizei in Düsseldorf mitgeteilt, sie könne Ausreiseverweigerer wieder freilassen. Das Schreiben steht im Gegensatz zur versprochenen Abschiebeoffensive der Ampel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253120354/6357930367-ci23x11-w20/Abschiebeflug-nach-Afghanistan.jpg",
      "image_title": "Abschiebung von abgelehnten Asylbewerbern mit einem Sonderflug"
    },
    {
      "title": "„Wir sitzen alle im selben Boot“ – „Vor allem, wenn wir untergehen“, antwortet Bartsch",
      "teaser": "Mitten in der heißen Wahlkampfphase kündigt die Linke-Führung ihren Rückzug an. Urgestein Dietmar Bartsch gibt sich im Sachsen-Wahlkampf umso kämpferischer. Er ringt darum, das Image der ostdeutschen Kümmerer-Partei wiederzubeleben – mit Trabi und Marx auf Wahlplakaten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile253120998/0007939297-ci23x11-w20/Fotos-vom-Wahlkampf-der-Linken-in-Sachse-4.jpg",
      "image_title": "Linke-Politiker Dietmar Bartsch (M.) und die sächsische Spitzenkandidatin Susanne Schaper",
      "author": "Kevin Culina"
    },
    {
      "title": "Zombiemesser und Macheten – wie Großbritannien sein Messerproblem lösen will",
      "teaser": "Auch in Großbritannien werden Messerattacken ein zunehmendes Problem für die öffentliche Sicherheit. Um besonders gefährliche Stichwaffen aus dem Verkehr zu ziehen, geht London deshalb einen ungewöhnlichen Schritt. Doch der hat einen großen Haken.",
      "url": "https://www.welt.de/politik/ausland/plus253118386/Messerkriminalitaet-So-will-Grossbritannien-sein-Messerproblem-loesen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253118536/8297930737-ci23x11-w20/TOPSHOT-A-photograph-taken-on-Aug.jpg",
      "image_title": "Mitte August wurden eine Frau und ihre elfjährige Tochter in London niedergestochen",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Kursziel 4500 Dollar pro Unze? Das spricht für die Fortsetzung der Gold-Rallye",
      "teaser": "Der Goldpreis erreicht ein neues Rekordhoch, sowohl bei der Unze als auch beim Standardbarren werden dabei wichtigen Marke geknackt. Und das Ende des Zuwachses ist längst nicht erreicht, sagen Experten. WELT erklärt, wie Anleger das Edelmetall jetzt im Portfolio einbauen können.",
      "url": "https://www.welt.de/finanzen/plus253114296/Gold-Kursziel-4500-Dollar-pro-Unze-Was-fuer-die-Fortsetzung-der-Rallye-spricht.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile253117186/2937936997-ci23x11-w20/DWO-Teaser-2-WI-Gold-sk-Goldpreis.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Michael Höfling"
    },
    {
      "title": "Auswärtiges Amt reagiert mit deutlichen Worten auf Kretschmer-Forderung",
      "teaser": "Mit deutlichen Worten hat das Auswärtige Amt auf die Forderung von Sachsens Ministerpräsident Kretschmer reagiert, die Ukraine solle Friedensgespräche mit Russland aufnehmen. Der CDU-Politiker hatte zuvor gesagt, dies sei „der einzige Weg“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253115830/2277932807-ci23x11-w20/Sanierung-der-Burg-Hohnstein.jpg",
      "image_title": "Sachsens Ministerpräsident Michael Kretschmer (CDU) erntet Widerspruch aus der Bundesregierung"
    },
    {
      "title": "„Verhältnisse wie im Görlitzer Park“ – Wie Regensburg jetzt mit kriminellen Tunesiern umgeht",
      "teaser": "Kriminelle Umtriebe tunesischer Asylbewerber versetzen Regensburg in Aufruhr: Das Spektrum der Taten reicht von Sachbeschädigungen über Diebstahl und Raub bis zu sexueller Belästigung von Frauen in der Öffentlichkeit. Schließlich zwingt öffentlicher Druck die Stadt zum Gegensteuern. Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/plus253111846/Straftaten-von-Asylbewerbern-Wie-Regensburg-jetzt-mit-kriminellen-Tunesiern-umgeht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249918214/6967933237-ci23x11-w20/Regensburg-Hauptbahnhof-Auch-hier-die-d.jpg",
      "image_title": "„Viel los“: Am Regensburger Hauptbahnhof muss die Polizei häufig in den Einsatz",
      "author": "Per Hinrichs"
    },
    {
      "title": "Das geheime Ziel der Offensive auf russischem Gebiet",
      "teaser": "Seit die Ukraine mit ihren Truppen in Russland einmarschiert ist, rätselt die Welt über die strategischen Absichten. Laut Experten könnte Kiew bereits an eine andere Region denken – und das Manöver nur der Startschuss für eine unerwartete Offensive sein.",
      "url": "https://www.welt.de/politik/ausland/plus253113898/Putins-Angriffskrieg-Das-geheime-Ziel-der-Offensive-auf-russischem-Gebiet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253116722/9577931397-ci23x11-w20/Russia-Ukraine-War.jpg",
      "image_title": "Russia Ukraine War",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Pfefferspray, Schlagstöcke – Organisatoren beklagen Verletzte bei Demo gegen Höcke",
      "teaser": "In Jena verhinderten rund 2.000 Demonstrantinnen und Demonstranten mit Sitzblockaden einen Auftritt des Thüringer AfD-Chefs Björn Höcke. Die Polizei ging unter anderem mit Schlagstöcken vor – mit Folgen, beklagen die Organisatoren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253108260/8257938347-ci23x11-w20/Thuringia-AfD-leader-Bjoern-Hoecke-campaigns-in-Erfurt.jpg",
      "image_title": "Björn Höcke, hier bei einem Auftritt in Erfurt"
    },
    {
      "title": "„Mit Kopfschuss von hinten erschossen“ – Alle Entwicklungen zur Tat am Frankfurter Hauptbahnhof",
      "teaser": "Mitten auf einem Gleis am Frankfurter Hauptbahnhof kam es zu einer regelrechten Hinrichtung. Mit einem Kopfschuss tötete ein Türke einen 27-jährigen Landsmann. Sehen Sie diese und weitere Nachrichten bei WELT TV.",
      "url": "https://www.welt.de/vermischtes/article253113964/Livestream-Mit-Kopfschuss-von-hinten-erschossen-Alle-Entwicklungen-zur-Tat-am-Frankfurter-Hauptbahnhof.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253111800/7197935037-ci16x9-w1000/478836157-jpg.jpg"
    },
    {
      "title": "Russland verschiebt Wahlen in der Region Kursk",
      "teaser": "Das Vorrücken ukrainischer Truppen in Kursk und die Evakuierung von über 120.000 Zivilisten zwingt die Behörden zu unbeliebten Maßnahmen. An anderer Front im Osten der Ukraine hingegen erhöht Russland den Druck. An nur einem Tag soll es 66 Sturmangriffe gegeben haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253113358/2187935627-ci23x11-w20/UKRAINE-RUSSIA-CONFLICT-WAR.jpg",
      "image_title": "UKRAINE-RUSSIA-CONFLICT-WAR"
    },
    {
      "title": "„Kamala is a cop“ – Die geradezu unwirkliche Einigkeit der US-Demokraten",
      "teaser": "Auf ihrem Parteitag bejubeln die Demokraten ihre Kandidatin Kamala Harris. Aber hinter der Geschlossenheit verbergen sich Anhänger unterschiedlichster Ansichten. Das hat die Demokraten bereits mehrfach den Sieg gekostet – doch eines ist dieses Mal anders.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus253108316/Vor-der-Praesidentschaftswahl-Kamala-is-a-cop-Die-geradezu-unwirkliche-Einigkeit-der-US-Demokraten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253112950/9937939767-ci23x11-w20/Democratic-National-Convention-Day-2.jpg",
      "image_title": "Democratic National Convention - Day 2",
      "author": "Hannes Stein"
    },
    {
      "title": "So viele Impfverweigerer sind aus dem Bundeswehr-Dienst entlassen worden",
      "teaser": "Bundeswehrsoldaten müssen sich gegen bestimmte Krankheiten impfen lassen, andernfalls droht der Rauswurf. Eine Anfrage der AfD gibt Aufschluss darüber, wie viele Soldaten in den letzten Jahren deshalb aus der Truppe ausgeschieden sind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253112862/0977939707-ci23x11-w20/Bundeswehrsoldaten-vor-Stuttgarter-Impfstation.jpg",
      "image_title": "Bundeswehrangehörige vor einer Impfstation des Klinikums Stuttgart im November 2021"
    },
    {
      "title": "Illegale Migration nach Europa nimmt deutlich zu – Hauptziel ist Deutschland",
      "teaser": "Die unerlaubte Einreise über die Grenzen hat stark zugenommen. An den EU-Außengrenzen wurden 2023 so viele illegale Grenzübertritte festgestellt wie seit 2016 nicht mehr. Besonders betroffen: Deutschland. Die Schleusungsgruppierungen agierten dabei „zunehmend risikobereiter und rücksichtsloser“, sagt das BKA.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253110834/1277933587-ci23x11-w20/migrant-invasion.jpg",
      "image_title": "migrant invasion",
      "author": "Cornelia Karin Hendrich"
    },
    {
      "title": "WELT wehrt sich gegen Nichtzulassung zu Wahlveranstaltung der Thüringer AfD",
      "teaser": "Die AfD in Thüringen will Reportern von WELT und anderen Medien den Zugang zu ihrer Veranstaltung zur Landtagswahl am 1. September verwehren. Die Redaktionen gehen jetzt gemeinsam dagegen vor: Beim Landgericht Erfurt haben sie Antrag auf Erlass einer einstweiligen Verfügung eingereicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253106910/4067931987-ci23x11-w20/Wahlkampf-AfD-Thueringen.jpg",
      "image_title": "Wahlkampf AfD Thüringen"
    },
    {
      "title": "Interne Ermittlung eingeleitet – Polizist stößt Demonstrantin brutal zu Boden",
      "teaser": "In Berlin hat ein Polizist eine Teilnehmerin einer propalästinensischen Demonstration hart in den Rücken gestoßen. Das ist auf Internetvideos zu sehen. Die Polizei habe nun interne Ermittlungen gegen den Beamten aufgenommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253107634/6427936027-ci23x11-w20/Bildschirmfoto-2024-08-21-um-09-09-17.jpg",
      "image_title": "Bildschirmfoto 2024-08-21 um 09.09.17"
    },
    {
      "title": "Russland mit Sanktionen in die Knie zwingen? Ein gewaltiger Trugschluss",
      "teaser": "Die zahlreichen ökonomischen Strafmaßnahmen der EU gegen Wladimir Putins Regime entfalten kaum Wirkung. Die russische Wirtschaft wächst sogar – wohlgemerkt deutlich stärker als die deutsche. Die Konsequenz muss klar sein.",
      "url": "https://www.welt.de/politik/deutschland/article253106966/Putins-Krieg-gegen-Ukraine-Russland-mit-Sanktionen-bezwingen-Ein-Trugschluss.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252618022/5997933417-ci23x11-w20/Schuster-Jacques.jpg",
      "image_title": "Chefkommentator Jacques Schuster",
      "author": "Jacques Schuster"
    },
    {
      "title": "Drei Tage vor dem ersten Lockdown änderte das RKI plötzlich seinen Standpunkt",
      "teaser": "Schulschließungen, Impfempfehlungen für gesunde Fünfjährige: Das Durcharbeiten der ungeschwärzten RKI-Protokolle offenbart einen dramatischen Umgang mit Kindern während der Corona-Zeit. Ein Ex-Stiko-Mitglied berichtet von erheblichem Druck.",
      "url": "https://www.welt.de/politik/deutschland/plus252991274/RKI-Protokolle-entschluesselt-Drei-Tage-vor-dem-ersten-Lockdown-aenderte-das-RKI-ploetzlich-seinen-Standpunkt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253003712/7587931007-ci23x11-w20/DWO-Teaser-RKI-Protokolle02-jb-ks.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Anna Kröning"
    },
    {
      "title": "„Verhältnisse wie im Görlitzer Park“ – Wie Regensburg jetzt mit kriminellen Tunesiern umgeht",
      "teaser": "Kriminelle Umtriebe tunesischer Asylbewerber versetzen Regensburg in Aufruhr: Das Spektrum der Taten reicht von Sachbeschädigungen über Diebstahl und Raub bis zu sexueller Belästigung von Frauen in der Öffentlichkeit. Schließlich zwingt öffentlicher Druck die Stadt zum Gegensteuern. Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/plus253111846/Straftaten-von-Asylbewerbern-Wie-Regensburg-jetzt-mit-kriminellen-Tunesiern-umgeht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249918214/6967933237-ci23x11-w20/Regensburg-Hauptbahnhof-Auch-hier-die-d.jpg",
      "image_title": "„Viel los“: Am Regensburger Hauptbahnhof muss die Polizei häufig in den Einsatz",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Kinder, die zunächst noch in Windeln zur Schule kommen“",
      "teaser": "Die Ampel fördert jetzt gezielt Brennpunktschulen. Wie groß ist die Misere? Die Berliner Grundschulleiterin Karina Jehniche berichtet von eklatanten Deutsch-Defiziten – auch bei Eltern, die Spracherwerb nicht für nötig hielten. Zudem stellt sie gewaltige „religiöse“ und soziale Herausforderungen fest.",
      "url": "https://www.welt.de/politik/deutschland/plus252847614/Schulen-in-der-Krise-Kinder-die-zunaechst-noch-in-Windeln-zur-Schule-kommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252851226/2527935497-ci23x11-w20/Christian-Morgenstern-Grundschule-i.jpg",
      "image_title": "Grundschulleiterin Karina Jehniche",
      "author": "Tim Daldrup"
    },
    {
      "title": "„Russland beginnt, den Krieg zu verlieren“",
      "teaser": "Um die Oberhand zu gewinnen, rückt die Ukraine verstärkt auf russisches Territorium vor. Selenskyjs Sicherheitsberater Podoljak sieht einen Wendepunkt. Insbesondere ein Faktor könnte nun entscheidend auf den Kriegsverlauf einwirken.",
      "url": "https://www.welt.de/politik/ausland/plus252927274/Vormarsch-auf-Kursk-Russland-beginnt-den-Krieg-zu-verlieren.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252930298/4297935437-ci23x11-w20/Convoy-of-military-vehicles-in-Kursk-Region.jpg",
      "image_title": "Convoy of military vehicles in Kursk Region",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Beim Bürgergeld drängt sich mir die Frage auf: Hat hier jeder Narrenfreiheit?“",
      "teaser": "Renate Schwimmer ist Fallmanagerin im Jobcenter. Gegen Totalverweigerer könne sie kaum etwas ausrichten, das Bürgergeld hält sie für ein „bedingungsloses Grundeinkommen durch die Hintertür“. Wäre sie für einen Tag Arbeitsministerin, würde sie einiges ändern.",
      "url": "https://www.welt.de/politik/deutschland/plus252884286/Buergergeld-Manche-habe-ich-seit-sechs-Jahren-nicht-gesehen-sagt-die-Jobcenter-Mitarbeiterin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252901728/9497935267-ci23x11-w20/Agentur-fuer-Arbeit-Frankfurt-am-Main.jpg",
      "image_title": "Agentur fuer Arbeit Frankfurt am Main",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Prozessbetrug? Wegen dieser Dokumente hat Till Lindemann den „Spiegel“ angezeigt",
      "teaser": "Der Vorwurf wiegt schwer: Der „Spiegel“ soll eine falsche eidesstattliche Versicherung bei Gericht eingereicht haben, um das Verfahren gegen Rammstein-Sänger Till Lindemann zu gewinnen. Ziehen Lindemanns Anwälte nur eine Show ab oder hat sich der „Spiegel“ tatsächlich strafbar gemacht?",
      "url": "https://www.welt.de/politik/plus252973086/Till-Lindemann-hat-den-Spiegel-angezeigt-Wegen-dieser-Dokumente.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252973076/5617931597-ci23x11-w20/Rammstein.jpg",
      "image_title": "Rammstein",
      "author": "Benjamin Stibi"
    },
    {
      "title": "„Deutschland wird in der Unterstützung der Ukraine nicht nachlassen“, verspricht Scholz",
      "teaser": "Bundeskanzler Olaf Scholz sichert der Ukraine und deren kleiner Nachbarrepublik Moldau trotz der Debatten über weitere Kürzungen im deutschen Haushalt anhaltende Unterstützung zu. „Deutschland wird in der Unterstützung der Ukraine nicht nachlassen“, so Scholz in Chișinău.",
      "url": "https://www.welt.de/politik/ausland/video253123320/Scholz-sagt-Ukraine-und-Moldau-anhaltende-Unterstuetzung-zu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253123322/5277939167-ci23x11-w20/Bundeskanzler-Scholz-reist-in-die-Republik-Moldau.jpg",
      "image_title": "Bundeskanzler Scholz reist in die Republik Moldau",
      "author": "39 Sek"
    },
    {
      "title": "Auf der Balkanroute öffnet sich ein neues Tor nach Europa",
      "teaser": "Mit verschärften Grenzkontrollen hat Serbien die Zahl der ankommenden Migranten gesenkt – doch ein genauer Blick zeigt, dass sich die Route der Flüchtlinge nur verschoben hat. Experten schätzen, dass Hunderttausende auf eine Chance warten, in die EU zu gelangen. Vor allem ein Land steht jetzt im Fokus.",
      "url": "https://www.welt.de/politik/ausland/plus253075842/Migration-Auf-dieser-Route-oeffnet-sich-ein-neues-Tor-nach-Europa.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253077854/5387934837-ci23x11-w20/Migrants-stuck-at-Greek-Macedonian-border.jpg",
      "image_title": "Im Jahr 2015 waren mehrere Hunderttausend Menschen über die Balkanroute nach Europa geflohen",
      "author": "Carolina Drüten"
    },
    {
      "title": "BGH bestätigt Urteil gegen frühere KZ-Sekretärin Irmgard F.",
      "teaser": "Eine ehemalige Schreibkraft aus dem KZ Stutthof wurde wegen Beihilfe zum Mord in mehr als 10.000 Fällen schuldig gesprochen. Irmgard F. legte Revision ein. Der BGH bestätigt nun die Verurteilung der mittlerweile 99 Jahre alten Frau.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253091366/6747935437-ci23x11-w20/Prozess-gegen-fruehere-Sekretaerin-im-KZ-Stutthof.jpg",
      "image_title": "Eine Aufnahme aus dem Jahr 2022: Die Angeklagte Irmgard F. im Sitzungssaal des Landgerichts Itzehoe",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die erschreckenden Parallelen zur Corona-Pandemie",
      "teaser": "Die WHO hat wegen des rasanten Anstiegs an Mpox-Fällen die höchste Alarmstufe ausgerufen. Afrikanische Mediziner warnen davor, dass die westlichen Länder die Fehler wiederholen könnten, die sie in der Covid-Pandemie gemacht haben. Doch in einem wichtigen Punkt unterscheiden sich die Viren.",
      "url": "https://www.welt.de/politik/ausland/plus253079798/Mpox-Die-erschreckenden-Parallelen-zur-Corona-Pandemie.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253082622/1007936497-ci23x11-w20/TOPSHOT-Health-workers-walk-betwe.jpg",
      "image_title": "Mitarbeiter eines Mpox-Behandlungszentrums in der Stadt Goma im Kongo, einem Hotspot der Epidemie",
      "author": "Christian Putsch"
    },
    {
      "title": "Bill Clinton wirbt für Harris, Stevie Wonder singt – und Donald Trump drückt einen Fan",
      "teaser": "Nach Barack Obama wirft sich ein weiterer ehemaliger US-Präsident für Kamala Harris und ihren Vize Tim Walz in die Bresche: Bill Clinton. Michael Wüllenweber berichtet vom Parteitag der Demokraten in Chicago.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/video253123186/US-Wahl-Bill-Clinton-wirbt-fuer-Harris-Stevie-Wonder-singt-und-Donald-Trump-drueckt-einen-Fan.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253123184/1067936327-ci23x11-w20/478988677-jpg.jpg",
      "image_title": "Former President Bill Clinton leaves the stage after speaking during the third day of the 2024 Democratic National Convention at the United Center in Chicago, Illinois on Wednesday, August 21, 2024. The theme for the third day is \"A Fight for Our Freedoms\". Photo by David Banks/UPI Photo via Newscom picture alliance",
      "author": "7 Min"
    }
  ]
}