{
  "timestamp": "2024-09-05T04:08:30",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B7vrT-y6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.z4uh223i.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europa-Abkehr? Kontinuität? Worauf die Welt sich mit Harris einstellen müsste",
      "teaser": "Rund sechs Wochen ist es her, dass Kamala Harris ihre Präsidentschaftskandidatur verkündet hat. Über ihre außenpolitischen Pläne war lange wenig bekannt, doch mittlerweile gibt es einige Hinweise auf eine potenzielle Agenda. Was würde Europa und die Welt also mit einer Präsidentin Harris erwarten?",
      "url": "https://www.welt.de/podcasts/inside-usa/",
      "image_url": "https://img.welt.de/img/podcasts/inside-usa/mobile253360872/2497937647-ci23x11-w20/Zelensky-US-Visit.jpg",
      "image_title": "Zelensky US Visit",
      "author": "Wim Orth"
    },
    {
      "title": "Erstes TV-Duell – Trump setzt sich bei Mikrofon-Frage durch",
      "teaser": "Mikrofone an oder aus? Das war der Kern des Streits zwischen Republikaner Donald Trump und Demokratin Kamala Harris vor dem TV-Duell kommende Woche. Nun hat der Sender eine Antwort auf die Frage. Außerdem sind nur ein Stift, ein Block Papier und eine Flasche Wasser erlaubt.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253361520/1677933077-ci23x11-w20/FILE-PHOTO-Former-U-S-President-Donald-Trump-and-U-S-Vice-Pres.jpg",
      "image_title": "Donald Trump und Kamala Harris treten zum TV-Duell an"
    },
    {
      "title": "Der Abend mit dem Kanzler zeigt das ganze Ausmaß der Spaltung Deutschlands",
      "teaser": "Olaf Scholz lädt zum Kanzler-Gespräch in Berlin. Das Publikum treibt dort Themen wie Tempolimit, Umgang mit Klimaklebern oder Steuern für Besserverdiener um. Und nur unter anderem die Herausforderungen durch die starke Zuwanderung oder das Anwachsen der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253361334/9167931497-ci23x11-w20/Bundeskanzler-Scholz-im-Buergergespraech.jpg",
      "image_title": "Der Auftritt von Bundeskanzler Olaf Scholz (SPD) in Berlin",
      "author": "Nikolaus Doll"
    },
    {
      "title": "US-Regierung – 90 Prozent des Geisel-Deals steht",
      "teaser": "Seit Monaten kommen die Verhandlungen zwischen Israel und der Hamas zu einer Gaza-Waffenruhe und Geisel-Freilassung kaum voran. Die Amerikaner sagen, woran es noch hakt. Israels Regierungschef Netanjahu dagegen sagt, die Hamas habe „alles abgelehnt“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253361312/2587939247-ci23x11-w20/Nahostkonflikt-Demonstration-in-Jerusalem.jpg",
      "image_title": "In Jerusalem fordern Demonstranten die sofortige Freilassung der Geiseln, die im Gazastreifen von der Hamas festgehalten werden"
    },
    {
      "title": "USA werfen Russland Einmischung im Wahlkampf vor",
      "teaser": "Über Scheinfirmen soll Russlands Staatssender RT Influencer in den USA für Desinformationskampagnen rekrutiert haben. Die USA werfen dem Kreml eine Einmischung in den Wahlkampf vor. Gegen mehrere Personen und Organisationen wurden Sanktionen verhängt, darunter die RT-Chefredakteurin.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253360608/2337938627-ci23x11-w20/Election-2024-Russian-Interference.jpg",
      "image_title": "US-Justizminister Merrick Garland"
    },
    {
      "title": "Jetzt gibt die grüne Fluchtministerin weiteren Fehler im Fall Issa Al Hassan bekannt",
      "teaser": "In einem Bericht des NRW-Fluchtministeriums wird der nachlässige Behörden-Umgang mit dem späteren Terrorverdächtigen von Solingen deutlich. Für die SPD ergibt sich ein „gewisses Gesamtbild“ zur Amtsführung von Ministerin Paul (Grüne). Das Land will auf eine neue Abschiebehaft-Anstalt verzichten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253358710/3527931937-ci23x11-w20/Sondersitzung-Ausschuesse-fuer-Inneres-und-Integration-im-Landtag-2.jpg",
      "image_title": "Josefine Paul (Grüne), Nordrhein-Westfalens Ministerin für Flucht und Integration",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Grüne fordern Bund-Länder-Taskforce zum „Schutz der Demokratie“",
      "teaser": "Angesichts der AfD-Erfolge bei den Landtagswahlen in Sachsen und Thüringen wollen die Grünen eine Taskforce mit dem „Schutz der Demokratie“ betrauen. Sie soll mit Vertreter von Bund und Ländern besetzt werden – und vom Kanzler geleitet werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253358510/0357931097-ci23x11-w20/Fraktionsklausur-der-Gruenen.jpg",
      "image_title": "Katharina Dröge (l-r), Annalena Baerbock, Robert Habeck und Britta Haßelmann bei der Fraktionsklausur der Grünen"
    },
    {
      "title": "Bürgergeld und Krankenhausreform – Kassenpatienten in Lauterbachs Kostenfalle",
      "teaser": "Bund und Ländern fehlt das Geld: Der Gesundheitsminister will gesetzlich Versicherte für seine Krankenhausreform zahlen lassen. Und damit nicht genug: Dieselbe Gruppe stopft finanzielle Lücken, die Krankenkassen durch Bürgergeld-Empfänger entstehen. Das heißt: noch höhere Beiträge.",
      "url": "https://www.welt.de/politik/deutschland/plus253354440/Buergergeld-und-Krankenhausreform-Kassenpatienten-in-Lauterbachs-Kostenfalle.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244204169/8837937957-ci23x11-w20/DWO-Teaser-lauterbach-aw.jpg",
      "image_title": "Bundesgesundheitsminister Karl Lauterbach (SPD)",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Gruppen-Vergewaltigungen in NRW – Das ist die Vornamenliste der Tatverdächtigen",
      "teaser": "Mehr als 200 Gruppenvergewaltigungen hat die Polizei in Nordrhein-Westfalen im vergangenen Jahr erfasst. Das Innenministerium legt nun nach einer AfD-Anfrage eine „Sonderauswertung“ vor, die auch die Vornamen der Tatverdächtigen ausweist. Dabei ist ein klarer Trend erkennbar.",
      "url": "https://www.welt.de/politik/deutschland/plus253338572/Gruppenvergewaltigungen-in-NRW-Das-ist-die-Vornamenliste-der-Tatverdaechtigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253352152/9797936977-ci23x11-w20/DWO-Teaser-Vornamen-Straftaten.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Deniz Yücel"
    },
    {
      "title": "Ein Milieu, in dem Hitler als Marionette eines tibetischen Schwarzmagier-Ordens gilt",
      "teaser": "Die Verbindung zwischen Okkultismus und Rechtsextremismus reicht zurück bis in die Weimarer Republik. Doch der Einfluss der braunen Esoterik wird erst jetzt in der Gegenwart so richtig deutlich. Eine Spurensuche zwischen Reichsflugscheiben, einer jüdischen Alien-Invasion und Holocaust-Karma.",
      "url": "https://www.welt.de/politik/deutschland/plus253339226/Nazis-Ufos-Okkultismus-Die-unheilige-Allianz-von-Rechtsradikalen-und-Esoterikern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253339234/0847933837-ci23x11-w20/VERWENDUNG-NOCH-NICHT-ABGEKLAERT-Kinostarts-The-Lady-Ein-geteiltes-Herz.jpg",
      "image_title": "Szene aus dem Film „Iron Sky“: Reichsflugscheibe der Nazis auf dem Mond",
      "author": "Dennis Sand"
    },
    {
      "title": "Verwaltungsgericht hält Pfleger-Impfpflicht für verfassungswidrig",
      "teaser": "Das Verwaltungsgericht Osnabrück geht davon aus, dass die 2022 geltende Corona-Impfpflicht für Pflegekräfte Grundrechte verletzt hat. Eine Schlüsselrolle spielen Zweifel an der Unabhängigkeit des Robert-Koch-Instituts. Lauterbachs Gesundheitsministerium erklärt die Impfpflicht „nach wie vor für sinnvoll“.",
      "url": "https://www.welt.de/politik/deutschland/plus253349752/Corona-Gesetz-der-Ampel-Verwaltungsgericht-haelt-Pfleger-Impfpflicht-fuer-verfassungswidrig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253349760/2047937887-ci23x11-w20/DWO-Teaser-Lauterbach-Pfleger-ms-jpg.jpg",
      "image_title": "Bundesgesundheitsminister Karl Lauterbach (SPD)",
      "author": "Frederik Schindler"
    },
    {
      "title": "Großrazzia gegen Schleuserbande – Bundespolizei nimmt mehrere Personen fest",
      "teaser": "Bei einer Großrazzia in fünf Bundesländern hat die Bundespolizei mehrere Syrer und Iraker festgenommen. Sie sollen in großem Stil Menschen in die Bundesrepublik geschleust haben. Für die Bezahlung wurde ein hierzulande verbotenes Bankingverfahren genutzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253346294/3627935647-ci23x11-w20/Bundesweite-Schleuserrazzien.jpg",
      "image_title": "Polizeibeamte führen einen Verdächtigen bei einer Schleuserrazzia in Jena ab"
    },
    {
      "title": "Claus Weselsky geht in den Ruhestand – neuer GDL-Chef gewählt",
      "teaser": "Nach 14 Jahren an der Spitze begibt sich Deutschlands wohl bekanntester Gewerkschafter Claus Weselsky in den Ruhestand. Den Posten des Vorstandsvorsitzenden der GDL übernimmt Mario Reiß. In seiner Kritik an der Bahn steht der Neue dem Alten in nichts nach.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile253345220/9557930237-ci23x11-w20/Fortsetzung-Verhandlungsrunde-zwischen-Bahn-und-GDL.jpg",
      "image_title": "Der alte und der neue GDL-Vorsitzende: Claus Weselsky und Mario Reiß (r.)"
    },
    {
      "title": "Niederlande streichen abgelehnten Asylbewerbern „Bett, Bad und Brot“",
      "teaser": "Die Niederlande wollen abgelehnte Asylbewerber zur Ausreise motivieren. Die Regierung kündigte an, Sachleistungen wie einen Schlafplatz und die Versorgung mit dem Nötigsten nicht länger zu finanzieren. Die Stadt Amsterdam will die Migranten auf eigene Kosten weiter unterbringen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253359414/1607934237-ci23x11-w20/Asylum-seekers-refugees-at-the-registration-center-in-Ter-Apel.jpg",
      "image_title": "Asylbewerber kommen am Aufnahmezentrum in Ter Apel an. Wer keinen Schutz erhält, muss wieder gehen"
    },
    {
      "title": "„EU hat kein Recht, mit dem Finger zu zeigen“ – Eiskalt demonstriert China seine Macht",
      "teaser": "Erneut kommt es zwischen China und den Philippinen zu einem maritimen Zwischenfall. Die Situation schaukelt sich bedrohlich hoch. Mahnungen aus den USA und der EU zur Deeskalation weist China barsch zurück. Denn Peking ist sich einer ganz bestimmten Schwäche des Westens bewusst.",
      "url": "https://www.welt.de/politik/ausland/plus253352534/Suedchinesisches-Meer-Eiskalt-demonstriert-China-seine-Macht-gegen-die-Philippinen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253355786/3207931467-ci23x11-w20/Philippines-Undertakes-Supply-Mission-To-Ayungin-Shoal-8.jpg",
      "image_title": "Die chinesische Küstenwache auf Patrouille im Südchinesischen Meer",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Zensur-Richter“ gegen Elon Musk – Verdacht der Einschränkung der Meinungsfreiheit",
      "teaser": "In Brasilien wurde die Plattform „X“ gesperrt. Weil dem zuständige Obersten Richter eine enge Verbindung zum linksgerichteten Präsidenten Lula da Silva nachgesagt wird, sprechen Kritiker von politischen Motiven. Die ersten Folgen der Entscheidung werden bereits deutlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile253352306/7677935317-ci23x11-w20/FILE-PHOTO-Tesla-CEO-and-X-owner-Elon-Musk-attends-the-VivaTech-conference-in-P.jpg",
      "image_title": "Der US-Unternehmer Elon Musk ist auch Besitzer der Plattform „X“",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Haben unseren deutschen Freunden schon lange geraten, weniger als Magnet zu wirken“",
      "teaser": "Ampel-Regierung und Opposition diskutieren über schärfere Asylregeln bis hin zu Zurückweisungen an den Grenzen. Politiker in Griechenland und Italien sind erleichtert, denn sie hoffen, dass sich der „Pull-Faktor Deutschland“ abschwächt. Experten halten das aus einem Grund für eine Illusion.",
      "url": "https://www.welt.de/politik/ausland/plus253351168/Migration-Ein-Teil-des-Problems-war-schon-immer-die-Attraktivitaet-Deutschlands.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253351576/3907938147-ci23x11-w20/Deutsche-Seenotretter-holen-weiter-Migranten-an-Bord.jpg",
      "image_title": "Crew-Mitglieder eines Rettungsschiffes bergen Menschen aus einem überfüllten Boot",
      "author": "Carolina Drüten"
    },
    {
      "title": "Ukrainisches Parlament entlässt mehrere Minister – Außenminister Kuleba reicht Rücktritt ein",
      "teaser": "Das Parlament in Kiew hat mit der Umbildung der Regierung begonnen. Doch nicht bei allen Ministern, die ihr Amt zur Verfügung stellen, stimmten die Abgeordneten gleich zu. Auch der Außenminister will gehen. „Wir werden uns wiedersehen“, sagt Bundesaußenministerin Baerbock zu der Nachricht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253344052/0407935407-ci23x11-w20/Russia-Ukraine-War.jpg",
      "image_title": "Russia-Ukraine-War"
    },
    {
      "title": "Trump – „Ihr müsst mich wählen, auch wenn ihr mich nicht mögt“",
      "teaser": "Nachdem sich der Sohn des Republikaners McCain zur Kandidatin Kamala Harris bekannt hat, will auch die US-Republikanerin Liz Cheney die Demokratin Harris wählen. Mehr im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article252954550/US-Wahl-im-Ticker-Trump-Ihr-muesst-mich-waehlen-auch-wenn-ihr-mich-nicht-moegt.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253361670/9417935197-ci23x11-w20/Election-2024-Trump-Cryptocurrency.jpg",
      "image_title": "Donald Trump"
    },
    {
      "title": "Sozialleistungen für Ausreisepflichtige streichen? – Entwicklungen in der Asyldebatte",
      "url": "https://www.welt.de/politik/deutschland/video253360428/Livestream-Sozialleistungen-fuer-Ausreisepflichtige-streichen-Entwicklungen-in-der-Asyldebatte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253360486/6877937837-ci16x9-w1000/Zentrale-Erstaufnahmeeinrichtung-fuer-Asylbewerber.jpg"
    },
    {
      "title": "Behrens offen für Zurückweisungen – „Wenn es rechtsstaatlich eine Möglichkeit gibt“",
      "url": "https://www.welt.de/politik/deutschland/video253360646/Migration-SPD-Politikerin-Behrens-offen-fuer-Zurueckweisungen-Wenn-es-rechtsstaatlich-eine-Moeglichkeit-gibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253360648/7857937887-ci16x9-w20/Niedersachsens-Innenministerin-Daniela-Behrens.jpg",
      "image_title": "Niedersachsens Innenministerin Daniela Behrens",
      "author": "6 Min"
    },
    {
      "title": "„Die Leute misstrauen dem Elektroauto – und die Folgen sehen wir dann bei VW“",
      "url": "https://www.welt.de/politik/deutschland/video253359886/Meine-WELT-Meine-Meinung-Die-Leute-misstrauen-dem-Elektroauto-und-die-Folgen-sehen-wir-dann-bei-VW.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252001788/0687931937-ci16x9-w20/jan-fleischhauer-1306-01-jpg.jpg",
      "image_title": "Jan Fleischhauer , aufgenommen im Oktober 2017, auf der 69. Frankfurter Buchmesse, in Frankfurt/Main (Hessen). [ Rechtehinweis: picture alliance ]",
      "author": "4 Min"
    },
    {
      "title": "„Trefferquote von 95 Prozent“ – Bundeswehr stellt erstes Iris-T-System in Dienst",
      "url": "https://www.welt.de/politik/deutschland/video253360398/Luftverteidigung-Trefferquote-von-95-Prozent-Bundeswehr-stellt-erstes-Iris-T-System-in-Dienst.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253360422/0897931197-ci16x9-w20/481210945-jpg.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD, l-r), Boris Pistorius (SPD), Bundesminister der Verteidigung, und Ingo Gerhartz, Inspekteur der Luftwaffe, bei der feierlichen Indienststellung des Luftverteidigungssystems IRIS- T SLM in der Kaserne Todendorf. Das neue Luftverteidigungssystem wird in die Bundeswehr bei der Flugabwehrraketengruppe 61 eingeführt. Es bekämpft Bedrohungen aus der Luft wie zum Beispiel Drohnen, Flugzeuge, Hubschrauber oder Marschflugkörper.",
      "author": "4 Min"
    },
    {
      "title": "„Terrorismus bekämpft man mit der gemeinsamen, vielfältigen Gesellschaft“",
      "url": "https://www.welt.de/politik/deutschland/video253357106/Annalena-Baerbock-Terrorismus-bekaempft-man-mit-der-gemeinsamen-vielfaeltigen-Gesellschaft.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253358036/6377938007-ci16x9-w20/Fraktionsklausur-der-Gruenen.jpg",
      "image_title": "Fraktionsklausur der Grünen",
      "author": "11 Min"
    },
    {
      "title": "„Das Wort Brandmauer hat nie zu unserem Sprachgebrauch gehört“",
      "teaser": "Verhandlungen mit BSW und Linken? CDU-Chef Friedrich Merz sieht seine Partei bei den Koalitionsverhandlungen in Sachsen und Thüringen jedenfalls nicht vor einer Zerreißprobe. Und er nimmt eine bemerkenswerte Klärung vor: Der Begriff „Brandmauer“ sei intern nie gefallen, sondern der Partei von außen quasi „aufgenötigt“ worden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253343300/7647935447-ci23x11-w20/CDU-Chef-Merz.jpg",
      "image_title": "CDU Chef Merz"
    },
    {
      "title": "Thüringer Linke bringen Minderheitsregierung gemeinsam mit BSW und SPD ins Spiel",
      "teaser": "In Thüringen hat die Chefin der Linken, Ulrike Grosse-Röthig, ein Bündnis aus BSW, Linke und SPD vorgeschlagen. „Die CDU kann jetzt hier nicht aussitzen und mal schauen, was in drei Monaten passiert“, sagte die Politikerin. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article253094726/Landtagswahlen-Linke-bringt-Minderheitsregierung-gemeinsam-mit-BSW-und-SPD-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253353180/5677934687-ci23x11-w20/Nach-der-Landtagswahl-in-Thueringen.jpg",
      "image_title": "Nach der Landtagswahl in Thüringen",
      "author": "Johanna Lauscher"
    },
    {
      "title": "Zugausfälle, Verspätungen – Britische Regierung will Bahn verstaatlichen",
      "teaser": "Unpünktlich, teuer, schlechte Stimmung beim Personal: Die Lage bei der britischen Bahn erinnert an Deutschland. Die neue Regierung in London hat einen Plan, wie sich das ändern soll – durch die Verstaatlichung der Betriebe. Ein entsprechendes Gesetz ist auf dem Weg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253342604/0067937817-ci23x11-w20/London-Daily-Life-And-Economy.jpg",
      "image_title": "Die Paddington-Station in London, Großbritannien"
    },
    {
      "title": "2400 Fälle von sexuellem Missbrauch an katholischen Schulen aufgedeckt",
      "teaser": "Eine von Irlands Regierung in Auftrag gegebene Studie zu Fällen von sexuellem Missbrauch an katholischen Schulen in den vergangenen Jahrzehnten kommt auf 2400 Vorwürfe. Die Bildungsministerin zeigt sich entsetzt über das Ausmaß.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253342506/6847935917-ci23x11-w20/Missbrauch-an-kirchlichen-Schulen-in-Irland.jpg",
      "image_title": "Bildungsministerin Norma Foley stellt die Ergebnisse der Studie in Dublin vor"
    },
    {
      "title": "FDP-Politiker fordert Streichung von Sozialleistungen für Ausreisepflichtige",
      "teaser": "Der FDP-Politiker Joachim Stamp ist Sonderbevollmächtigter für Migrationsabkommen. Er fordert, dass alle Ausreisepflichtigen nur ein Heimflug-Ticket sowie im Zielland eine kleine Starthilfe von wenigen hundert Euro bekommen sollten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253342492/9067930657-ci23x11-w20/Joachim-Stamp.jpg",
      "image_title": "FDP-Politiker Joachim Stamp"
    },
    {
      "title": "Grünen-Politikerin – Zurückweisungen an Grenze sind nicht zulässig",
      "teaser": "Die Union will Migranten an der Grenze zurückweisen. Aus Sicht von Grünen-Innenpolitikerin Mihalic ist das rechtlich unzulässig. Sie warnt vor „nationalen Alleingängen“. Auch bei der Erklärung eines nationalen Notstands ist sie mehr als skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253342470/4847935617-ci23x11-w20/Irene-Mihalic.jpg",
      "image_title": "Grünen-Innenpolitikerin Irene Mihalic"
    },
    {
      "title": "US-Regierung geht juristisch gegen Hamas-Chef Sinwar vor",
      "teaser": "Das US-Justizministerium will juristisch gegen den Hamas-Anführer Jihia al-Sinwar und anderen ranghohen Extremisten vorgehen. Die Vorwürfe lauten: Terrorismus, Verschwörung zum Mord oder Umgehung von Sanktionen. Die Akten waren bisher unter Verschluss.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253342462/3307932167-ci23x11-w20/US-Regierung-geht-juristisch-gegen-Hamas-Chef-Sinwar-vor.jpg",
      "image_title": "Hamas-Chef Jihia al-Sinwar"
    },
    {
      "title": "Habeck lobt die Ära Merkel in der CDU – gewusst, „was sich gehört“",
      "teaser": "Wirtschaftsminister Robert Habeck hat der CDU Populismus vorgeworfen. Die Lücke zur Ex-Kanzlerin Angela Merkel werde jeden Tag größer, beklagte der Grünen-Politiker auf einer Wahlkampfveranstaltung. Auch Sahra Wagenknecht griff er an: Sie sei eine Frau, die Wladimir Putin hinterherlaufe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253342400/8127931607-ci23x11-w20/Wahlkampf-Buendnis-90-Die-Gruenen-in-Brandenburg.jpg",
      "image_title": "Grünen-Politiker Robert Habeck am Dienstagabend im Wahlkampf in Potsdam"
    },
    {
      "title": "Merz wirft Russland „schwerste Kriegsverbrechen“ vor – Biden will Luftabwehrsysteme liefern",
      "teaser": "CDU-Chef Friedrich Merz hat seine Haltung gegenüber der Ukraine verteidigt. Man sei in einer Situation, in der man eigentlich noch mehr helfen müsse. Kanzler Olaf Scholz (SPD) forderte er auf, ein klares Wort an alle Putin-Versteher zu richten. US-Präsident Biden sagt Hilfe zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253342226/5567936477-ci23x11-w20/CDU-Chef-Merz-zur-Ukraine.jpg",
      "image_title": "CDU-Chef Friedrich Merz"
    },
    {
      "title": "Parteikollegin fordert Talkshow-Verbot für Esken – SPD-Chefin reagiert verärgert",
      "teaser": "Saskia Esken und Kevin Kühnert sollten vorerst auf Talkshow-Auftritte verzichten – zumindest wenn es nach Brandenburgs Finanzministerin Katrin Lange geht. Die SPD-Politikerin sieht die Geduld der Menschen mit der vorherrschenden Politik am Ende. Esken kündigte ein Gespräch an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253332352/5637931107-ci23x11-w20/Germany-Election.jpg",
      "image_title": "Germany Election"
    },
    {
      "title": "„Konstruktive Atmosphäre“ – aber Uneinigkeit beim Grenzschutz",
      "teaser": "Ampel, Union und Vertreter der Bundesländer haben auf einem Gipfel über eine Begrenzung der Migration verhandelt. Ein Durchbruch blieb aus. Ob es zu weiteren Gesprächen kommt, macht die Union von der Haltung der Koalition bei Zurückweisungen von Asylbewerbern abhängig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245392308/4237930347-ci23x11-w20/DWO-Teaser-Faeser-Migration-fb.jpg",
      "image_title": "Innenministerin Nancy Faeser war auf dem Gipfel mit der Forderung nach Zurückweisungen von Asylbewerbern konfrontiert",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Wo die AfD 72,1 Prozent holt – und SPD und Grüne bei 0,0 Prozent landen",
      "teaser": "Innerhalb von zehn Jahren ist die AfD zur dominanten Kraft in Sachsen und Thüringen geworden. Die CDU kämpft dagegen, das BSW löst die Linke ab. Und mancherorts entscheidet sich gar kein Wähler mehr für eine Ampel-Partei. Fünf Erkenntnisse aus den Wahlergebnissen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "author": "Sebastian Beug"
    },
    {
      "title": "Was folgt aus den Landtagswahlen in Sachsen und Thüringen?",
      "teaser": "Welche Themen haben die Wahlen entschieden? Was ist mit einer Koalition zwischen CDU und BSW? Und wird die Brandmauer gegen rechts halten? Forsa-Chef Thorsten Thierhoff und WELT-Chefredakteur Ulf Poschardt beantworten Fragen zu den Ergebnissen der Landtagswahlen in Thüringen und Sachsen.",
      "url": "https://www.welt.de/podcasts/das-denkt-deutschland/",
      "image_url": "https://img.welt.de/img/podcasts/mobile245989972/1507936157-ci23x11-w20/DWO-Podcast-Teaser-DDD-2zu3.jpg",
      "image_title": "Forsa-Chef Thorsten Thierhoff und WELT-Chefredakteur Ulf Poschardt diskutieren in „Das denkt Deutschland“ über aktuelle Umfragezahlen",
      "author": "Ulf Poschardt"
    },
    {
      "title": "„Warum lassen sie Israel im Stich? Wollen sie, dass die Hamas gewinnt?“",
      "teaser": "Großbritannien gehört neben Deutschland und den USA traditionell zu den treuesten Unterstützern Israels. Doch nun schränkt die neue Labour-Regierung ihre Militärhilfe für Jerusalem ein. Der teilweise Rüstungsexportstopp könnte Signalwirkung für andere Staaten haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253337608/7507932067-ci23x11-w20/Commemoration-of-the-2014-war-the-51-day-period-of-the-Israeli-P.jpg",
      "image_title": "Commemoration of the 2014 war, the 51-day period of the Israeli-Palestinian conflict in Gaza, Palestine - 20 Jul 2023",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Russischer Raketenangriff – Zahl der Todesopfer in Poltawa steigt auf mehr als 50",
      "teaser": "In der ukrainischen Stadt Poltawa starben nach Angaben des Gouverneurs mindestens 50 Menschen bei einem russischen Raketenangriff. Getroffen wurden eine Bildungseinrichtung und ein benachbartes Krankenhaus. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253341286/4187939857-ci23x11-w20/Russian-Missile-Strike-On-Poltava.jpg",
      "image_title": "Russian Missile Strike On Poltava"
    },
    {
      "title": "Putin besucht trotz internationalen Haftbefehls die Mongolei – und wird nicht verhaftet",
      "teaser": "Es ist eine Machtdemonstration des Kreml-Chefs: Wladimir Putin ist in die Mongolei gereist und mit Pomp Empfangen worden. Die Mongolei erkennt den Internationalen Strafgerichtshof an und müsste Putin festnehmen. Doch dazu kam es nicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253340390/2947935317-ci23x11-w20/MONGOLIA-RUSSIA-POLITICS-DIPLOMACY.jpg",
      "image_title": "MONGOLIA-RUSSIA-POLITICS-DIPLOMACY"
    },
    {
      "title": "Türkei will Mitglied der Gruppe der Brics-Staaten werden",
      "teaser": "Die Türkei entfernt sich weiter vom Westen: Ankara will Mitglied in der Gruppe der Brics-Staaten werden. Brasilien, Russland, Indien, China und Südafrika hatten zuletzt mehrere neue Mitglieder aufgenommen. Die Regierung begründet den Schritt auch mit der schwindenden Macht der USA.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253339180/2917939257-ci23x11-w20/Turkey-BRICS.jpg",
      "image_title": "Türkeis Präsident Recep Tayyip Erdogan"
    },
    {
      "title": "Scholz fällt auf den schlechtesten Wert seiner Amtszeit – auch SPD verliert",
      "teaser": "Umfrage-Dämpfer für den Kanzler: Die Zustimmung zu Scholz fällt in einer Umfrage auf einen neuen Tiefstwert. Wenn sich die Anhänger der Union entscheiden müssten, würden sie sich bei der K-Frage weder für Merz, noch für Söder entscheiden – sondern für einen Dritten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253337732/8327930487-ci23x11-w20/Britischer-Premierminister-Keir-Starmer-in-Berlin.jpg",
      "image_title": "Bundeskanzler Olaf Scholz",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Müssen alles tun, damit keine Gettoisierung im Bildungssystem stattfindet“",
      "teaser": "Besonders Zuwandererkinder der ersten Generation scheitern im Schulsystem, warnt das Institut der deutschen Wirtschaft. Das habe maßgeblich mit den Eltern zu tun. Integrationsexperte Ahmad Mansour fordert auch im Sinne der „Radikalisierungsprävention“ mehr Durchmischung an Schulen. Er hat einen Vorschlag.",
      "url": "https://www.welt.de/politik/deutschland/plus253334840/Bildungskrise-Muessen-alles-tun-damit-keine-Gettoisierung-im-Bildungssystem-stattfindet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253335348/8247930677-ci23x11-w20/Willkommensklassen.jpg",
      "image_title": "Flüchtlingskinder lernen in einer Grundschule in Frankfurt (Oder) Deutsch",
      "author": "Sabine Menkens"
    },
    {
      "title": "Verdacht auf Wahlbetrug – Manipulierte Stimmzettel in Sachsen entdeckt",
      "teaser": "In mehreren Wahlbezirken ist es bei der Auszählung der Briefwahlstimmen zur sächsischen Landtagswahl zu Unregelmäßigkeiten gekommen. Dutzende Briefwahlzettel wurden überklebt, Kreuze bei einer rechtsextremen Partei gesetzt. Das Landeskriminalamt ermittelt.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "Grüne Attacke aus der Provinz auf die Parteispitze in Berlin",
      "teaser": "Nach den Wahlen wollen Spitzen-Grüne Streit über ihre Führung und einen Kurswechsel in der Asylpolitik vermeiden. Jetzt grätscht ein Parteikollege dazwischen: Kommunalpolitiker Matthias Schimpf schreibt sich seinen Frust von der Seele – und setzt einen Prozess in Gang, der zur Zerreißprobe führen kann.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253333116/7067935787-ci23x11-w20/DWO-IP-Teaser-Gruene-Kritik-mku-jpg.jpg",
      "image_title": "Grünen-Kreischef Matthias Schimpf, Bundesparteivorsitzende Ricarda Lang",
      "author": "Ulrich Exner"
    },
    {
      "title": "Deutschlands Selbstfesselung in der Asylpolitik",
      "teaser": "Schon im Vorfeld des Migrationsgipfels wird über grundlegende Regel-Änderungen gestritten. Merz fordert sie, die Regierung hält sie für unmöglich. WELT erklärt die vier wichtigsten Stationen, mit denen Deutschland in die hochkomplexe Lage der Gegenwart kam, aus der es jetzt nur schwer herauskommt.",
      "url": "https://www.welt.de/politik/ausland/plus253331752/Migrationsgipfel-Deutschlands-Selbstfesselung-in-der-Asylpolitik.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253331748/1837933657-ci23x11-w20/Migration-in-Spanien-2.jpg",
      "image_title": "Wenn gerettete Migranten wie hier in Spanien an Land gehen, haben sie keinen Asylanspruch in Deutschland",
      "author": "Klaus Geiger"
    },
    {
      "title": "Er war im Video vom 7. Oktober zu sehen – Israelisches Militär tötet Hamas-Terrorist",
      "teaser": "Am 7. Oktober filmten Kameras einen Hamas-Terroristen, der beim Überfall auf eine israelische Gemeinde vor den Augen von verletzten Kindern Cola trank. Laut des israelischen Militärs ist der Terrorist nun getötet worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253330094/8257934457-ci23x11-w20/ISRAEL-ISRAEL-HAMAS-MOSHAV-NEVIT-HAASARA.jpg",
      "image_title": "Bild der Zerstörung nach dem 7. Oktober in der israelischen Gemeinde Netiv Haasara"
    },
    {
      "title": "Wie regierungsfähig ist Wagenknechts Partei? Das sind die Pläne des BSW",
      "teaser": "Das Bündnis Sahra Wagenknecht sei zu einem „Machtfaktor“ geworden, so die Vorsitzende: Ihre Partei wird sowohl in Thüringen als auch in Sachsen für die Regierungsbildung benötigt. Welche Ziele verfolgt das BSW, wie ist es personell aufgestellt? WELT beantwortet die wichtigsten Fragen.",
      "url": "https://www.welt.de/politik/deutschland/plus253330508/BSW-nach-Wahl-Thueringen-Sachsen-Wie-regierungsfaehig-ist-Sahra-Wagenknechts-Partei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253330608/3817933417-ci23x11-w20/DWO-IP-Teaser-Gruene-Kritik-mku-jpg.jpg",
      "image_title": "BSW-Bundesvorsitzende Sahra Wagenknecht (M.) und die Spitzenkandidatinnen in Thüringen und Sachsen, Katja Wolf (l.) und Sabine Zimmermann",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Gruppen-Vergewaltigungen in NRW – Das ist die Vornamenliste der Tatverdächtigen",
      "teaser": "Mehr als 200 Gruppenvergewaltigungen hat die Polizei in Nordrhein-Westfalen im vergangenen Jahr erfasst. Das Innenministerium legt nun nach einer AfD-Anfrage eine „Sonderauswertung“ vor, die auch die Vornamen der Tatverdächtigen ausweist. Dabei ist ein klarer Trend erkennbar.",
      "url": "https://www.welt.de/politik/deutschland/plus253338572/Gruppenvergewaltigungen-in-NRW-Das-ist-die-Vornamenliste-der-Tatverdaechtigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253352152/9797936977-ci23x11-w20/DWO-Teaser-Vornamen-Straftaten.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Deniz Yücel"
    },
    {
      "title": "Warum einem in Südkorea die ganze deutsche Trostlosigkeit bewusst wird",
      "teaser": "Lebenslust, Aufstiegswille, Autoliebe: Wer die südkoreanische Metropole Busan besucht, bekommt das Kontrastprogramm zum krisengeplagten und zunehmend dysfunktionalen Deutschland geboten. Dabei setzen die Koreaner in mehrfacher Hinsicht auf Ansätze, die deutsche Grüne entsetzen würden.",
      "url": "https://www.welt.de/politik/deutschland/plus253205986/Suedkorea-Warum-einem-in-Busan-die-ganze-deutsche-Trostlosigkeit-bewusst-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253263526/1057933147-ci23x11-w20/Suedkorea-Ein-Maybach-parkt-frech-vor-2.jpg",
      "image_title": "Ein Maybach in Busan",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Habe nicht das Gefühl, dass Baerbock die größeren Zusammenhänge durchschaut“",
      "teaser": "Mit 96 Jahren hat SPD-Urgestein Klaus von Dohnanyi jüngst erklärt, er unterstütze jetzt das Bündnis Sahra Wagenknecht. Die Ankündigung schlug Wellen, aber beim Besuch in seiner Hamburger Stadtvilla zeigt sich, dass sie nur Teil eines größeren Plans ist, der weit über Ostdeutschland hinausgeht.",
      "url": "https://www.welt.de/politik/deutschland/plus253143726/Klaus-von-Dohnanyi-Habe-nicht-das-Gefuehl-dass-Baerbock-die-groesseren-Zusammenhaenge-durchschaut.html",
      "image_url": "https://img.welt.de/img/politik/mobile253151464/7847937367-ci23x11-w20/Hamburg-22-08-2024-Interview-und-Portrait-Klaus-von-Dohnanyi.jpg",
      "image_title": "Dohnanyi in seiner Hamburger Wohnung – Sicher, dass die Historiker ihm eines Tages recht geben werden",
      "author": "Florian Sädler"
    },
    {
      "title": "Korrekturen aus dem Kanzleramt",
      "teaser": "Neu aufgetauchte E-Mails aus der Pandemie-Zeit zeigen: Im Kanzleramt wurden die Stellungnahmen des Corona-Expertenrats überarbeitet – offensichtlich auch, bis sie zur politischen Agenda passten.",
      "url": "https://www.welt.de/politik/deutschland/plus253272180/Corona-Schriftverkehr-Korrekturen-aus-dem-Kanzleramt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253276044/6767934507-ci23x11-w20/DWO-IP-Teaser-Scholz-Lauterbach-cw.jpg",
      "image_title": "Kanzler Olaf Scholz (l.), Gesundheitsminister Karl Lauterbach (beide SPD)",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Unsere Art zu leben“ gibt es schon lange nicht mehr",
      "teaser": "Islamistische Terroristen und ausländische Kriminelle haben es hierzulande allzu leicht. Ein paar Abschiebungen durch die Ampel kurz vor den Wahlen ändern nichts daran. Ein Kernproblem ist die Feigheit vieler Politiker, die sich bis heute nicht von ihren Lebenslügen zur Migration verabschieden.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus253264634/Harald-Martenstein-Unsere-Art-zu-leben-gibt-es-schon-lange-nicht-mehr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/0597933407-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Die letzte Chance für Grüne und Linke könnte in Leipzig liegen",
      "teaser": "Bei der sächsischen Landtagswahl kämpfen sowohl Grüne als auch Linkspartei um ihre politische Existenz. Ein Leipziger Landkreis ist aber eine Anomalie im Freistaat: Dort sind die anderswo stark gebeutelten Parteien die beiden Favoriten. Die Grünen bekommen hier im Wahlkampf häufig Kritik von links ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253238144/6847933317-ci23x11-w20/Landtagswahlkampf-Gruene-und-Linke-in-Leipzig-45.jpg",
      "image_title": "Landtagswahlkampf mit Lastenrad: Grünen-Direktkandidatin Claudia Maicher",
      "author": "Tim Daldrup"
    },
    {
      "title": "Im Auftrag des „Allmächtigen“ – Crash-Fahrer ist in Untersuchungshaft",
      "teaser": "Ein 24-jähriger BMW-Fahrer missachtete rote Ampeln, steuerte mit überhöhter Geschwindigkeit auf den Gehsteig und fuhr in ein Auto, dessen Fahrer schwer verletzt wurde. Nun informieren die Behörden über den Stand der Ermittlungen: Für ein politisches oder religiöses Motiv gebe es bislang keine Anhaltspunkte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253330154/5457934457-ci23x11-w20/Tatort-10.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Die juristischen Helfer von Issa Al Hassan",
      "teaser": "Der Solingen-Attentäter hätte nach Bulgarien abgeschoben werden sollen. Doch ausgerechnet am Stichtag war Issa Al Hassan nicht in seiner Asylunterkunft anzutreffen. Wie WELT nun erfuhr, wurde der Syrer von einer Rechtsanwaltskanzlei aus Dresden beraten. Im Netz wird die Kanzlei vor allem von Migranten gefeiert.",
      "url": "https://www.welt.de/politik/deutschland/plus253226150/Issa-Al-Hassan-Der-Attentaeter-von-Solingen-und-die-Rechtsanwaltskanzlei-aus-Dresden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253232320/9237933147-ci23x11-w20/Police-escort-the-suspect-for-Solingen-s-stabbing-rampage-in-Kar.jpg",
      "image_title": "Der 26-jährige Syrer Issa Al Hassan sitzt in Untersuchungshaft",
      "author": "Tim Röhn"
    },
    {
      "title": "Die Generation „Jetzt ich!“",
      "teaser": "Jüngere verspotten sie als „Boomer“, die für zahlreiche Missstände im Land verantwortlich sind. Doch wie ist das Lebensgefühl der 50- bis 70-Jährigen selbst? Psychologische Marktforscher stellen in dieser Generation eine neue Kompromisslosigkeit fest. Vor allem Frauen setzen auf Aufbruch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253284944/0067935717-ci23x11-w20/Happy-man-and-woman-having-an-outdoor-celebration.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Der Eindruck, der Staat kümmere sich mehr um Geflüchtete als hilfsbedürftige Deutsche“",
      "teaser": "Bei 18- bis 24-jährigen Wählern schneidet die AfD besonders stark ab, in Thüringen kommt sie in dieser Altersgruppe jetzt auf 38 Prozent. Die Werte von Grünen und FDP stürzen hingegen ab. Jugendforscher liefern Erklärungen für diese Entwicklung. Eines unterscheide diese Wählergruppe von anderen.",
      "url": "https://www.welt.de/politik/deutschland/plus253316582/AfD-Triumph-bei-den-Jungen-Der-Eindruck-der-Staat-kuemmere-sich-mehr-um-Gefluechtete-als-hilfsbeduerftige-Deutsche.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253316912/9907934207-ci23x11-w20/DWO-IP-Teaser-LTW-Sachsen-Thueringen-Jungwaehler-mku-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "Union besteht auf Zurückweisungen an Grenzen – Aktuelle Entwicklungen im Migrationsstreit",
      "teaser": "Im Streit um illegale Einwanderung hat CDU-Chef Friedrich Merz der Bundesregierung ein Ultimatum gestellt. Ohne die Zustimmung für Zurückweisungen an Grenzen machten weitere Gespräche keinen Sinn mehr, so Merz. Darauf reagieren Vertreter der Ampel-Parteien unterschiedlich.",
      "url": "https://www.welt.de/politik/deutschland/video253342262/Union-besteht-auf-Zurueckweisungen-an-Grenzen-Aktuelle-Entwicklungen-im-Migrationsstreit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253360352/5707937837-ci23x11-w20/Bundespolizei-kontrolliert-deutsch-tschechische-Grenze.jpg",
      "image_title": "Bundespolizei kontrolliert deutsch-tschechische Grenze",
      "author": "3 Min"
    }
  ]
}