{
  "timestamp": "2024-09-20T17:00:42",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CR1TlzYC.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.v3DW7dEG.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Danke, dass ihr nicht denkt, dass Migration das größte Problem unserer Zeit ist“",
      "teaser": "Beim „globalen Klimastreik“ von Fridays for Future vor dem Kanzleramt tritt Bestseller-Autor Marc-Uwe Kling („Känguru-Chroniken“) auf. Er attackiert Unions-Kanzlerkandidat Merz und stellt die ungesteuerte Migration als „erfundene“ Krise dar. Zudem geißelt er „unglaublich viele Lügen“ zum Klima.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile253619364/8167931187-ci23x11-w20/Aufruf-zum-Klimastreik-von-Fridays-for-Future-Berlin.jpg",
      "image_title": "„Klimastreik“ vor dem Kanzleramt",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Hisbollah im „Würgegriff“ – was nun darüber entscheidet, ob der große Krieg kommt",
      "teaser": "Israel ist mit massiven Angriffen auf den Südlibanon einem möglichen Gegenschlag der Hisbollah zuvor gekommen. Welche Strategie steckt dahinter? Ein mit der Region vertrauter Ex-Geheimdienstler erklärt, welche Abwägung der islamistischen Miliz zentral sein wird.",
      "url": "https://www.welt.de/politik/ausland/plus253616708/Nahost-Konflikt-Israels-Praeventivschlag-und-wie-sicher-es-nun-zum-Krieg-kommt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253617602/3087930597-ci23x11-w20/Smoke-rises-from-the-southern-Lebanese-village-of-Kfar-Kila-2.jpg",
      "image_title": "Rauch steigt auf im Südlibanon nach einer israelischen Attacke",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Verbittert und selbstgefällig – Frau Esken sollte zurücktreten“ – Unmut in der SPD wächst",
      "teaser": "Nicht nur Kanzler Olaf Scholz, auch SPD-Chefin Saskia Esken gilt im Brandenburger Wahlkampf als wenig hilfreich – eine Parteifreundin regte jüngst gar ein „Talkshow-Verbot“ für sie an. Fürths Oberbürgermeister legt nun mit Kritik nach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253616848/7657930177-ci23x11-w20/Social-Democratic-Party-holds-a-press-conference-after-elections.jpg",
      "image_title": "Saskia Esken ist seit 2019 SPD-Vorsitzende"
    },
    {
      "title": "Die Messerattacke, die die EM-Stimmung nicht stören sollte",
      "teaser": "Während der EM stach ein Syrer in Stuttgart auf Fußballfans ein. Doch in der öffentlichen Wahrnehmung ging der Vorfall fast unter. Strafrechtlich soll der Verdächtige zuvor unauffällig gewesen sein, Hinweise auf Islamismus gebe es nicht. Recherchen vor Ort zeigen: Das ist nur die halbe Wahrheit.",
      "url": "https://www.welt.de/politik/deutschland/plus253616498/Gewaltkriminalitaet-Die-Messerattacke-die-die-EM-Stimmung-nicht-stoeren-sollte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253616808/3757930987-ci23x11-w20/Messerattacke-in-der-Fan-Zone-Stuttgart-fordert-2-Verletzte-bei-Public-Viewi-8.jpg",
      "image_title": "Die abgesperrte EM-Fanzone in Stuttgart nach der Messerattacke im Juni",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Macrons große Idee ist gescheitert – und Frankreich praktisch nicht mehr regierbar",
      "teaser": "Monate nach der Wahl bekommt Frankreich erst einen neuen Premierminister und nun auch eine neue Regierung. Aber die ist nach Ansicht von Beobachtern zum Scheitern verurteilt – oder Macron tritt schon vorher zurück. Denn eine entschiedene Voraussetzung fehlt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253619502/6377930447-ci23x11-w20/French-President-Emmanuel-Macron-at.jpg",
      "image_title": "Emmanuel Macron ist seit 2017 Präsident, 2022 wurde er für weitere fünf Jahre wiedergewählt",
      "author": "Martina Meister"
    },
    {
      "title": "Vortrag einer 79-jährigen Israelin massiv gestört – Polizei führt propalästinensische Aktivisten ab",
      "teaser": "Auf Einladung von Verdi und der Deutsch-Israelischen Gesellschaft hielt eine 79-Jährige aus der Kibbuz-Bewegung in Hannover einen Vortrag. Doch dieser wurde von propalästinensischen Aktivisten gestört – die Polizei griff ein, mittlerweile ermittelt der Staatsschutz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253621504/5767939167-ci23x11-w20/Hannover.jpg",
      "image_title": "Hannover"
    },
    {
      "title": "Als Waffe einsetzbar – AfD-Abgeordnete verteilt im Wahlkampf Kubotans",
      "teaser": "Als vermeintliche Lösung gegen Gewalt auf den Straßen verteilt die Brandenburger AfD-Abgeordnete Lena Kotré im Endspurt des Landtagswahlkampfes Kubotans. Diese können als Schlagwaffe oder als Druckpunktverstärker eingesetzt werden – und sind in Deutschland legal.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253616546/8037930017-ci23x11-w20/Sitzung-des-Brandenburger-Landtags.jpg",
      "image_title": "Lena Kotré (AfD) sitzt seit 2019 für die AfD im Brandenburger Landtag"
    },
    {
      "title": "Regierungsflieger sollen mit Abwehrsystemen gegen Raketen ausgestattet werden",
      "teaser": "Für Schlagzeilen haben die Regierungsflieger zuletzt meist dann gesorgt, wenn sie nicht funktionierten. Nun sollen die Maschinen besser ausgerüstet werden, um gegen mögliche Angriffe gewappnet zu sein. Geplant ist laut eines Berichts ein Infrarotsystem am Rumpf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253615202/7967938077-ci23x11-w20/Internationale-Luft-und-Raumfahrtausstellung-2024.jpg",
      "image_title": "Airbus A350 Kurt Schumacher der Flugbereitschaft der Bundeswehr (Archivbild)"
    },
    {
      "title": "Fast 107 Milliarden Euro – Bundesregierung will Rekordsumme für Kinder und Familien ausgeben",
      "teaser": "Im kommenden Jahr will die Bundesregierung laut eines Medienberichts 106,6 Milliarden Euro für familienpolitische Leistungen ausgeben. Das geht aus einer internen Aufstellung hervor. Einen besonders hohen Anteil nimmt demnach das Kindergeld ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253612454/3277939977-ci23x11-w20/424445698.jpg",
      "image_title": "Aus unterschiedlichen Ministerien fließen hohe Summen in die Unterstützung von Familien"
    },
    {
      "title": "Ausstellung über Flüchtlinge entfernt – Jetzt äußert sich die Integrationsbeauftragte",
      "teaser": "Im Landratsamt Pirna sollte nächste Woche eine Ausstellung mit Fotos und Texten von Migranten eröffnet werden. Nur einen Tag nach dem Aufbau wurde sie wieder abgebaut, die Stimmung sei „aufgeheizt“ gewesen. Die Integrationsbeauftragte berichtet WELT über unzählige Beschwerden schon in den ersten Stunden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253574744/6057938037-ci23x11-w20/450935818.jpg",
      "image_title": "450935818"
    },
    {
      "title": "Wenn die Kündigungsfrist nur einen Tag beträgt",
      "teaser": "Auch in Deutschland werden Saisonarbeiter teilweise ausgebeutet. Versuche von Arbeitsminister Hubertus Heil (SPD), die Missstände in den Griff zu kriegen, erzielen nicht den gewünschten Erfolg. Doch tatsächlich nehmen einige Arbeiter die Zustände freiwillig in Kauf – vor allem aus einem Grund.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile253611834/2707935437-ci23x11-w20/Eroeffnung-der-Erdbeersaison-Hessen.jpg",
      "image_title": "Saisonkräfte ernten Erdbeeren in einem Pflanztunnel",
      "author": "Tim Daldrup"
    },
    {
      "title": "Kurz vor der Wahl entbrennt der Streit über den Vielfalts-Begriff",
      "teaser": "Die AfD Brandenburg will Vereinen, die „Vielfalt“ als Ziel haben, die Gemeinnützigkeit aberkennen und Gelder entziehen. Denn dahinter stecken aus Sicht der Partei ein „Minderheitenkult“ und ein „Kampf gegen die Meinungsfreiheit“. Kurz vor der Wahl stellen sich große Kulturinstitutionen gegen die Kampagne.",
      "url": "https://www.welt.de/politik/deutschland/plus253604682/Brandenburg-Kurz-vor-der-Wahl-entbrennt-der-Streit-ueber-den-Vielfalts-Begriff.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253609368/3987939087-ci23x11-w20/DWO-IP-Teaser-AfD-Vielfalt-mku-3-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Das müssen Sie zur Landtagswahl in Brandenburg wissen",
      "teaser": "Brandenburg wählt am 22. September 2024 ein neues Parlament. Die SPD, die seit der Wiedervereinigung durchgehend den Ministerpräsidenten stellt, ist laut Umfragen zurzeit nur zweitstärkste Partei. Hier finden Sie alle Informationen zur Wahl.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253157236/7277935417-ci23x11-w20/Landtag-Brandenburg.jpg",
      "image_title": "Landtag Brandenburg"
    },
    {
      "title": "Angriff auf Beirut – Israels Armee bestätigt Tod von Hisbollah-Kommandeur",
      "teaser": "Das israelische Militär hat einen „gezielten Angriff“ in der libanesischen Hauptstadt Beirut ausgeführt. Bei der Attacke wurde offenbar ein hochrangiger Hisbollah-Kommandeur getötet. Die USA hatten auf ihn ein Kopfgeld in Höhe von sieben Millionen US-Dollar ausgesetzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253617926/5297930887-ci23x11-w20/People-inspect-the-site-of-an-Israeli-strike-in-Beirut.jpg",
      "image_title": "Anwohner und Soldaten begutachten den Schaden in einem südlichen Vorort Beiruts"
    },
    {
      "title": "Zwei Attentate und die Angst vor dem Tag nach der Wahl",
      "teaser": "Der Wahlkampf in den USA ist von Gewalt geprägt. In einer Stadt gehören Bombendrohungen bereits zur Routine. Eine weitere Eskalation ist wahrscheinlich, die Gefahr geht von beiden politischen Lagern aus. Für einen Experten beginnt dieser gefährliche Trend weit vor Donald Trump.",
      "url": "https://www.welt.de/politik/ausland/plus253606862/USA-Zwei-Attentate-und-die-Angst-vor-dem-Tag-nach-der-Wahl.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253607224/4947931157-ci23x11-w20/A-Dayton-police-officer-and-his-dog.jpg",
      "image_title": "Neue Normalität: Ein Bombenspürhund beim Einsatz im Rathaus von Springfield, Ohio",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Der Absturz des Posterboys des Linksliberalismus",
      "teaser": "Für viele galt Kanadas Premier lange als Hoffnungsträger. Jetzt halten ihn die meisten Kanadier für „den schlechtesten Premier seit 50 Jahren“. Beobachter sehen sein politisches Ende längst als besiegelt – für die Wut der Bevölkerung gibt es viele Gründe.",
      "url": "https://www.welt.de/politik/ausland/plus253608190/Justin-Trudeau-Der-lange-Absturz-eines-liberalen-Stars.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253608188/5757937127-ci23x11-w20/Canada-News-September-10-2024.jpg",
      "image_title": "September 10, 2024, Nanaimo, Bc, CANADA: Prime Minister Justin Trudeau leaves after finishing for the day at the Liberal caucus retreat in Nanaimo, B.C., on Tuesday, September 10, 2024. (Credit Image: © Darryl Dyck/The Canadian Press via ZUMA Press",
      "author": "Sascha Lehnartz"
    },
    {
      "title": "Bis zu 35 Milliarden Euro – Von der Leyen kündigt neue Hilfen für Ukraine an",
      "teaser": "Die EU will der Ukraine gegen Widerstand aus Ungarn neue Finanzhilfen in Höhe von bis zu 35 Milliarden Euro zur Verfügung stellen. Der Kredit soll durch Gewinne aus eingefrorenen russischen Vermögen abgesichert werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253610580/0737938547-ci23x11-w20/Russia-Ukraine-War-EU.jpg",
      "image_title": "Ursula von der Leyen bei ihrem Besuch in Kiew am Freitag"
    },
    {
      "title": "Kadyrow wirft Musk vor, seinen Cybertruck „aus der Ferne“ deaktiviert zu haben",
      "teaser": "Unter teils ungeklärten Umständen hat ein Tesla-Cybertruck den Weg in die russische Teilrepublik Tschetschenien gefunden. Deren Diktator Ramsan Kadyrow machte Schlagzeilen, weil er ein Maschinengewehr auf das Fahrzeug montieren ließ. Nun soll Tesla-Chef Elon Musk den Wagen abgeschaltet haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253603038/6347938737-ci23x11-w20/Bildschirmfoto-2024-09-20-um-08-12-01.jpg",
      "image_title": "Der auf Kadyrow-Art umgebaute Tesla-Cybertruck ungeklärter Herkunft"
    },
    {
      "title": "Republikaner soll sich auf Porno-Seite als „schwarzer Nazi“ bezeichnet haben",
      "teaser": "Mark Robinson, republikanischer Kandidat für das Gouverneursamt in North Carolina, steht wegen einer nicht besonders konservativ anmutenden Vergangenheit in der Kritik. Einem CNN-Bericht zufolge soll er sich auf einer Porno-Website als „Perverser“ bezeichnet und Sklaverei verherrlicht haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253602236/7967935507-ci23x11-w20/FILE-PHOTO-Republican-presidential-nominee-and-former-U-S-Presi.jpg",
      "image_title": "Mark Robinson während einer Wahlkampfveranstaltung – Sklaverei sei „nicht schlecht“, soll der Politiker geschrieben haben"
    },
    {
      "title": "World-Clean-Up-Day – „Ich habe vor meiner Haustür den Müll aufgesammelt“",
      "url": "https://www.welt.de/politik/deutschland/video253626804/Meine-WELT-Meine-Meinung-World-Clean-Up-Day-Ich-habe-vor-meiner-Haustuer-den-Muell-aufgesammelt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253627328/7847939027-ci16x9-w20/joerges-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "8 Min"
    },
    {
      "title": "Israel greift Ziel in Beirut an – Hisbollah-Kommandeur soll getötet worden sein",
      "url": "https://www.welt.de/politik/ausland/video253620080/Nahost-Israel-greift-Ziel-in-Beirut-an-Hisbollah-Kommandeur-soll-getoetet-worden-sein.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253620054/4427931767-ci16x9-w20/483892243-jpg.jpg",
      "image_title": "Menschen versammeln sich am Ort eines israelischen Raketeneinschlags in den südlichen Vororten von Beirut. Israels Armee hat eigenen Angaben zufolge ein Ziel in Libanons Hauptstadt Beirut angegriffen. +++ dpa-Bildfunk +++",
      "author": "3 Min"
    },
    {
      "title": "„Den Zustrom zu verringern, ist ein Puzzle-Spiel“",
      "url": "https://www.welt.de/politik/deutschland/video253617386/Hoechststand-bei-Migration-Den-Zustrom-zu-verringern-ist-ein-Puzzle-Spiel.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253618006/3417934457-ci16x9-w20/483479440-jpg.jpg",
      "image_title": "Flüchtlinge warten in der hessischen Erstaufnahmeeinrichtung in Gießen auf ihren Weitertransport per Bus. Von hier aus werden die Menschen auf die Kommunen innerhalb des Bundeslandes verteilt.",
      "author": "5 Min"
    },
    {
      "title": "Gericht bestätigt Fake News über Schönbohm",
      "url": "https://www.welt.de/videos/video253617976/Schlappe-fuer-Boehmermann-Gericht-bestaetigt-Fake-News-ueber-Schoenbohm.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247857578/7227938727-ci16x9-w20/Screenshot-Wie-eine-russische-Firma-unge.jpg",
      "image_title": "Böhmermann vs. Schönbohm: „Messer in den Rücken gerammt“",
      "author": "46 Sek"
    },
    {
      "title": "EU plant neue Ukraine-Hilfen in Höhe von 35 Milliarden Euro",
      "url": "https://www.welt.de/politik/ausland/video253616332/Von-der-Leyen-in-Kiew-EU-plant-neue-Ukraine-Hilfen-in-Hoehe-von-35-Milliarden-Euro.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253616826/0807936197-ci16x9-w20/483868792-jpg.jpg",
      "image_title": "Ursula von der Leyen (CDU), Präsidentin der Europäischen Kommission, und Wolodymyr Selenskyj, Präsident der Ukraine, schütteln sich am Ende einer gemeinsamen Pressekonferenz die Hand. +++ dpa-Bildfunk +++",
      "author": "6 Min"
    },
    {
      "title": "„Hofreiter, du gehörst nicht zu Bayern“",
      "teaser": "„Kulturkampf“ oder „Verächtlichmachung des politischen Gegners“ – CSU-Politiker Markus Huber und der Grünen-Abgeordnete Anton Hofreiter stritten bei „Markus Lanz“. Der Grünen-Politiker berichtete von Anfeindungen in Bayern. Unterstützung bekam er von einer Journalistin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253607672/9307933957-ci23x11-w20/Lanz-3.jpg",
      "image_title": "Die Runde bei Markus Lanz: CSU-Generalsekretär Martin Huber, Grünen-Politiker Anton Hofreiter und Journalistin Melanie Amann (v.l.n.r.)",
      "author": "Anna Kröning"
    },
    {
      "title": "Erleben Sie Don Alphonso, Anna Schneider und Henryk M. Broder live!",
      "teaser": "Zweite Folge des WELT-Kolumnistengipfels: Am 26. September um 18 Uhr diskutieren die drei Autoren mit Ihnen zur Frage: Ampel ohne Rückhalt beim Volk – und das noch ein Jahr? Stellen Sie jetzt schon Ihre Fragen!",
      "url": "https://www.welt.de/debatte/plus253605908/Don-Alphonso-Anna-Schneider-und-Henryk-M-Broder-live-im-WELT-Kolumnistengipfel.html",
      "image_url": "https://img.welt.de/img/debatte/mobile253615642/8157937187-ci23x11-w20/Kolumnistengipfel-Beschnittbogen-jpg.jpg",
      "image_title": "Für WELTplus-Abonnenten exklusiv vor der Kamera: Don Alphonso, Anna Schneider und Henryk M. Border (r.)"
    },
    {
      "title": "Was die Abschaffung des Asyl-Grundrechts bringen würde",
      "teaser": "Brandenburgs Innenminister Stübgen (CDU) fordert, das Grundrecht auf Asyl abzuschaffen. Aber wäre dieser Schritt überhaupt rechtlich möglich – und zudem eine wirksame Maßnahme, um die Migrantenzahlen nach unten zu kriegen? Eine Analyse.",
      "url": "https://www.welt.de/politik/deutschland/plus253597350/Migrationssteuerung-Warum-die-Abschaffung-des-Asyl-Grundrechts-zahlenmaessig-wenig-bewegen-wuerde.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253597768/8297936257-ci23x11-w20/Fluechtlinge-in-hessischer-Erstaufnahmeeinrichtung.jpg",
      "image_title": "Asylbewerber reisen von der Erstaufnahmeeinrichtung in Gießen in kommunale Einrichtungen weiter",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Zahl der Migranten in Deutschland so hoch wie seit den 1950er Jahren nicht mehr",
      "teaser": "Knapp 3,5 Millionen Asylbewerber, anerkannte Flüchtlinge und geduldete Personen leben derzeit in Deutschland. Das ist ein neuer Höchststand seit den 1950er-Jahren. Die Linke kritisiert trotzdem die Migrationsdebatte und spricht von „gefährlichem Unsinn“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/hessen/mobile253570558/5927939567-ci23x11-w20/Fluechtlinge-in-Deutschland.jpg",
      "image_title": "Menschen kommen in der hessischen Erstaufnahmeeinrichtung in Gießen an"
    },
    {
      "title": "Und dann erklärt Harris überraschend, wie sie ihre Waffe einsetzen würde",
      "teaser": "Weil er sich auf einer Porno-Webseite als „schwarzer Nazi“ bezeichnet haben soll, sieht sich der republikanische Gouverneurskandidat im US-Bundesstaat North Carolina mit Rücktrittsforderungen konfrontiert. Unterdessen wirbt Kamala Harris bei US-Talklegende Oprah Winfrey um Wähler. Mehr im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article252954550/US-Wahl-Harris-erklaert-wie-sie-ihre-Waffe-einsetzen-wuerde.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253601844/1627933657-ci23x11-w20/US-VOTE-POLITICS-HARRIS-WINFREY.jpg",
      "image_title": "Kamala Harris wirbt bei einem Live-Event mit US-Stars und Talklegende Oprah Winfrey um Wählerstimmen für die Demokraten",
      "author": "Leonhard Landes"
    },
    {
      "title": "Wie die Bundesregierung um eine gemeinsame China-Politik ringt",
      "teaser": "Mit ihrer China-Strategie wollte die Bundesregierung Klarheit für den Umgang mit Peking schaffen – doch bisher ist eine gemeinsame Linie nur selten erkennbar. In einem Fall stellt sich der Kanzler nun sogar demonstrativ an die Seite Chinas. Bei den Verbündeten wirft die Uneinigkeit Fragen auf.",
      "url": "https://www.welt.de/politik/ausland/plus253587586/China-Wie-die-Bundesregierung-um-eine-gemeinsame-Linie-ringt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253596322/6677939967-ci23x11-w20/DWO-Teaser-China-deutschland-E-Autos-cg-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Massiver Luftangriff im Libanon – Israel greift hunderte Hisbollah-Ziele an",
      "teaser": "Nach den Explosionswellen im Libanon hat Israel hunderte Angriffe auf Waffensysteme der Hisbollah-Miliz verübt. Binnen 20 Minuten seien rund Dutzende Ziele angegriffen worden. US-Präsident Biden und Frankreichs Präsident Macron bemühen sich um eine diplomatische Lösung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253602200/3967935887-ci23x11-w20/LEBANON-ISRAEL-PALESTINIAN-CONFLICT.jpg",
      "image_title": "LEBANON-ISRAEL-PALESTINIAN-CONFLICT"
    },
    {
      "title": "„Der Wirtschaft würde es mit Kanzler Merz vermutlich schlechter gehen“, glaubt Marcel Fratzscher",
      "teaser": "DIW-Präsident Marcel Fratzscher hält nicht viel von der Wirtschaftspolitik von Friedrich Merz. Die Vorwürfe des CDU-Chefs, Kanzler Scholz und die Ampel seien schuld an der schwachen Konjunktur, bezeichnet Fratzscher als unglaubwürdig. Die Pläne der CDU seien „aus der Hüfte geschossen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249678198/1867933527-ci23x11-w20/Marcel-Fratzscher.jpg",
      "image_title": "Marcel Fratzscher, Präsident des Deutschen Instituts für Wirtschaftsforschung, steht den CDU-Plänen für Deutschlands Wirtschaft skeptisch gegenüber"
    },
    {
      "title": "FDP will Aktien-Investments bis 3000 Euro im Jahr staatlich fördern",
      "teaser": "Die FDP will private Aktieninvestments als Altersvorsorge in Deutschland fördern. Der Staat soll jeden angelegten Euro mit 20 Cent bis zu einer Größenordnung von 3000 Euro im Jahr bezuschussen, kündigt Finanzminister Christian Lindner an. Steuern würden erst bei Auszahlung fällig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253552538/1707934957-ci23x11-w20/Session-of-the-lower-house-of-German-parliament-Bundestag-in-Ber.jpg",
      "image_title": "Finanzminister Christian Lindner (FDP)"
    },
    {
      "title": "„Olaf hat seine Stärken und Schwächen“, sagt Pistorius über Kanzlerkandidat Scholz",
      "teaser": "Verteidigungsminister Pistorius (SPD) hält Olaf Scholz als Kanzlerkandidat genauso geeignet wie sich selbst. Sie beide hätten ihre Vorzüge, am Ende sei die Wahl eine Mannschaftsleistung, erklärt der mögliche Ersatz-Kandidat der SPD und warnt vor Messias-Vorstellungen in der Politik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253594656/2617932097-ci23x11-w20/Bundeswehr-Operates-Its-First-IRIS-T-SLM-Air-Defence-System.jpg",
      "image_title": "Bundeskanzler Olaf Scholz und sein Verteidigungsminister Boris Pistorius (beide SPD)"
    },
    {
      "title": "„Weitere Schritte müssen folgen“ – Lindner fordert Modell für Zurückweisung an der Grenze",
      "teaser": "In der Debatte um Asylbewerberzahlen fordert FDP-Chef Christian Lindner Modelle für Zurückweisungen an der Grenze. Auch die „Magnetwirkung des Sozialstaats“ müsse reduziert werden. Politiker von SPD, Union und FDP dringen zudem darauf, die EU-Asylreform schnell umzusetzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253552404/7747932817-ci23x11-w20/Wahlkampf-der-FDP-Brandenburg-mit-Lindner.jpg",
      "image_title": "FDP-Chef Christian Lindner will weitere Maßnahmen zur Begrenzung der illegalen Migration"
    },
    {
      "title": "„Brandgefährlich, ständig nur schwarzzumalen“ – Wüst rät Union zu neuem Stil",
      "teaser": "NRW-Ministerpräsident Hendrik Wüst gibt nach seinem Verzicht auf die Kanzlerkandidatur der Union Ratschläge im Wahlkampf. Der CDU-Politiker rät davon ab, „immer draufzuhauen oder das Land schlechtzureden“. Damit würden Extremisten gestärkt. Stattdessen müsse die Union Lösungen anbieten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253542892/3237930207-ci23x11-w20/Pressestatement-von-NRW-Ministerpraesident-Hendrik-Wuest.jpg",
      "image_title": "Hendrik Wüst, Ministerpräsident von Nordrhein-Westfalen"
    },
    {
      "title": "„Glaubt nichts, was in den Geschichtsbüchern steht“, ruft Björn Höcke in Cottbus",
      "teaser": "Drei Tage vor der Landtagswahl will die Brandenburger AfD vom Erfolg des Thüringer Landeschefs Björn Höcke lernen. In Cottbus schwärmt er vom Leben seiner Frau in der DDR – und fordert „Handschellen“ für den Gesundheitsminister.",
      "url": "https://www.welt.de/politik/deutschland/plus253601046/AfD-in-Brandenburg-Glaubt-nichts-was-in-Geschichtsbuechern-steht-ruft-Hoecke-in-Cottbus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253601066/3777934177-ci23x11-w20/Wahlkampfabschluss-AfD-Brandenburg.jpg",
      "image_title": "Wahlkampfabschluss AfD Brandenburg",
      "author": "Frederik Schindler"
    },
    {
      "title": "AfD führt in Umfrage, SPD holt auf – Grüne fallen unter Fünf-Prozent-Hürde",
      "teaser": "Es wird spannend bei der Landtagswahl in Brandenburg: Die AfD liegt in einer Umfrage nur einen Prozentpunkt vor der regierenden SPD. Mehrere kleinere Parteien müssen um ihren Wiedereinzug in den Landtag bangen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253601124/2277939237-ci23x11-w20/Brandenburg-To-Hold-State-Elections.jpg",
      "image_title": "Wahlplakate in Brandenburg"
    },
    {
      "title": "Ein Toter bei Messerangriff in Rotterdam – Täter soll „Allahu akbar“ gerufen haben",
      "teaser": "In Rotterdam hat ein Mann Passanten mit einem Messer angriffen. Eine Person kam ums Leben, eine weitere wurde schwer verletzt. Die Polizei nahm einen Verdächtigen fest. Laut eines Augenzeugen rief der Täter während der Attacke „Allahu akbar“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253601626/9397938247-ci23x11-w20/Messerattacke-in-Rotterdam.jpg",
      "image_title": "Rettungskräfte und Polizei sind an dem Tatort in Rotterdam im Einsatz"
    },
    {
      "title": "„Und übrigens …“ – Biden irritiert mit Aussage über Fed-Chef",
      "teaser": "Donald Trump lässt kein gutes Haar an Notenbankchef Jerome Powell. US-Präsident Joe Biden versucht, die Unabhängigkeit der Fed zu betonen – doch dabei sagt er einen Satz, der für Verwunderung sorgt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253601016/0857932757-ci23x11-w20/Biden.jpg",
      "image_title": "Hielt eine Rede zur Wirtschaftspolitik: Joe Biden"
    },
    {
      "title": "Merz hält Koalitionen mit BSW für „sehr, sehr, sehr unwahrscheinlich“",
      "teaser": "In Thüringen und Sachsen spricht die CDU über eine Zusammenarbeit mit dem Bündnis Sahra Wagenknecht. Der Parteivorsitzende ist sehr skeptisch. Eine Duldung durch das BSW aber sei möglich – um einen AfD-Ministerpräsidenten Björn Höcke zu verhindern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253600204/5707937987-ci23x11-w20/Germany-Politics.jpg",
      "image_title": "CDU-Chef Merz – „Ich weiß nicht, wie diese Leute ticken“"
    },
    {
      "title": "Showdown zwischen Israel und der Hisbollah? Was die „neue Phase“ des Krieges bedeutet",
      "teaser": "Nach den tödlichen Angriffen im Libanon kündigt der Hisbollah-Chef Vergeltung an. Die israelische Armee schloss Vorbereitungen für eine Offensive gegen die Schiiten-Miliz ab. Kommt es jetzt zu einem großen Krieg? WELT beantwortet die wichtigsten Fragen.",
      "url": "https://www.welt.de/politik/ausland/plus253599912/Nahost-Showdown-zwischen-Israel-und-der-Hisbollah-Was-die-neue-Phase-des-Krieges-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253600110/4677938937-ci23x11-w20/ISRAEL-PALESTINIANS-LEBANON.jpg",
      "image_title": "Israelische Soldaten transportieren Verwundete an der Grenze zum Libanon",
      "author": "Daniel Dylan-Böhmer"
    },
    {
      "title": "„Böhmermanns Sendung war eine Hinrichtung“",
      "teaser": "Deutschlands einstiger oberster Cyberschützer Arne Schönbohm klagt gegen das ZDF. Am Donnerstag wurde in München verhandelt. Für den Moderator Böhmermann sieht es schlecht aus. Er hatte den Eindruck erweckt, Schönbohm habe Kontakte zu russischen Geheimdiensten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247857578/7227938727-ci23x11-w20/Screenshot-Wie-eine-russische-Firma-unge.jpg",
      "image_title": "Moderator Jan Böhmermann verspottete den damaligen BSI-Chef Arne Schönbohm",
      "author": "Dirk Banse"
    },
    {
      "title": "Die Grenzpolitik des Justizministers – und das Aufbegehren in der FDP",
      "teaser": "Marco Buschmann (FDP) stimmte 2018 im Bundestag noch für Zurückweisungen direkt an den deutschen Grenzen. Als Minister fürchtet er nun aber die Gerichte. Die Fraktionsspitze stützt ihn, doch prominente Liberale begehren auf – und verweisen auf eine „überzeugende Argumentationslinie“ als mögliche Lösung.",
      "url": "https://www.welt.de/politik/deutschland/plus253592068/FDP-und-Migration-Die-Grenzpolitik-des-Justizministers-und-das-Aufbegehren-in-der-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253592066/8037939697-ci23x11-w20/DWO-Teaser-FDP-Buschmann-Kubicki-NEU-cg-jpg.jpg",
      "image_title": "Justizminister Marco Buschmann (FDP, l.), Parteivize Wolfgang Kubicki",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Hisbollah-Chef nennt Explosionen „Kriegserklärung“ – Israel greift Ziele im Libanon an",
      "teaser": "Nach Toten und Verletzten durch explodierende Pager und Funkgeräte wendet sich Hisbollah-Chef Hassan Nasrallah mit einer Ansprache an die Öffentlichkeit. Israel wirft er vor, „alle roten Linien überschritten“ zu haben. Das israelische Militär meldet unterdessen neue Schläge gegen Ziele im Libanon.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253594658/2557939897-ci23x11-w20/ISRAEL-PALESTINIANS-HEZBOLLAH-NASRALLAH.jpg",
      "image_title": "Hisbollah-Chef Nasrallah während seiner Ansprache"
    },
    {
      "title": "„Wer so allein ist, verliert langsam den Verstand“",
      "teaser": "Mehr als zwei Jahre lang saß der Oppositionelle Wladimir Kara-Mursa unter katastrophalen Bedingungen im russischen Gefängnis. Nach seiner Freilassung berichtet er von dem Erlebten – und was ihn davor bewahrt hat, wahnsinnig zu werden. Für die Zukunft des Putin-Regimes hat er eine klare Prognose.",
      "url": "https://www.welt.de/politik/ausland/plus253545454/Russland-Wer-so-allein-ist-verliert-langsam-den-Verstand.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253545566/1697930507-ci23x11-w20/Lawyers-of-Russian-political-activist-Kara-Murza-appeal-his-sente.jpg",
      "image_title": "Kämpferisch: Wladimir Kara-Mursa im Juli 2023 bei einer Gerichtsanhörung",
      "author": "Laure Mandeville"
    },
    {
      "title": "22 Krankenkassen erhöhen im laufenden Jahr den Zusatzbeitrag",
      "teaser": "Es wird teurer: Anders als üblich haben zahlreiche Krankenkassen nicht am Jahresanfang, sondern im laufenden Jahr ihre Beiträge angehoben. Betroffene Versicherte haben dadurch ein Sonderkündigungsrecht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253593290/2337936757-ci23x11-w20/Krankenversicherungskarten.jpg",
      "image_title": "Krankenversicherungskarten"
    },
    {
      "title": "CDU und BSW wollen wegen AfD Regeln für Landtagspräsidentenwahl ändern – Höcke warnt",
      "teaser": "Als stärkste Fraktion im Thüringer Landtag hätte die AfD das Vorschlagsrecht für das Amt des Landtagspräsidenten. Deshalb wollen CDU und BSW nun die Geschäftsordnung ändern. AfD-Fraktionschef Björn Höcke warnt die anderen Parteien vor einem „weiteren historischen Tabubruch“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253590652/0707932137-ci23x11-w20/Thueringer-Landtag.jpg",
      "image_title": "Der Thüringer Landtag in Erfurt (Archivbild)"
    },
    {
      "title": "„Schwimmbäder, das ist jetzt auch zu Ende“, denke ich mir",
      "teaser": "Wer an einem Tag mit der Deutschen Bahn fährt und dann noch ins Schwimmbad geht, bekommt einen guten Eindruck, was hierzulande alles schiefläuft. Am Gefühl, fremd zu sein, gibt es zwar auf Reisen nichts auszusetzen. Zum Problem wird es aber, wenn man es in dem Land bekommt, in dem man aufgewachsen ist.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus253486488/Harald-Martenstein-Wenn-man-in-Deutschland-das-Gefuehl-bekommt-Fremder-zu-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/0597933407-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Abgeschoben nach Casablanca – die Geschichte einer „beispiellosen Delinquenz“",
      "teaser": "Zehn Jahre hielt der Marokkaner Tarik J. die Kreisstadt Apolda in Atem. Alle Bemühungen, den kriminellen Mann abzuschieben, schlugen fehl – bis zum vergangenen Donnerstag, als er sich in einem Flugzeug nach Casablanca wiederfand. Dort traf WELT einen Mann, der eine Reihe offener Rechnungen hat.",
      "url": "https://www.welt.de/politik/deutschland/plus253418614/Intensivtaeter-von-Apolda-Nach-10-Jahren-Abgeschoben-nach-Casablanca.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253418618/7337932687-ci23x11-w20/R0001789.jpg",
      "image_title": "Tarik J. in Casablanca: Er will nicht nach Deutschland zurück",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„In den Bordellen sind es mittlerweile etwa 50 Prozent Ukrainerinnen“",
      "teaser": "Geflüchtete Ukrainerinnen haben Anspruch auf Bürgergeld – dennoch landen viele in Berlin in der Prostitution. Zunächst mit dem Vorsatz, da nur vorübergehend zu arbeiten. Doch daraus wird oft mehr. Eine Sozialarbeiterin erklärt die Gründe und schildert die Lage in den Bordellen.",
      "url": "https://www.welt.de/politik/deutschland/plus253481548/Prostitution-In-den-Bordellen-sind-es-mittlerweile-etwa-50-Ukrainerinnen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253483712/4167935257-ci23x11-w20/Germany-s-Escort-Girls-Anticipate-Increasing-Demand-During-World-Cup.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Uma Sostmann"
    },
    {
      "title": "Die wahre Erklärung für den „Ärztemangel“",
      "teaser": "Viele Patienten klagen über lange Wartezeiten für Termine bei Haus- und Fachärzten. Doch der Schluss, Deutschland fehlten schlichtweg Mediziner, führt in die Irre. Hinter den Engpässen steht eine andere Entwicklung. Ein Gesundheitsmanager sieht ein Instrument, um diese abzudämpfen.",
      "url": "https://www.welt.de/politik/deutschland/plus253397146/Gesundheit-Die-wahre-Erklaerung-fuer-den-Aerztemangel-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253412188/8477937877-ci23x11-w20/Female-Doctor-and-Senior-Patient-Discussing-Health-Plan-Using-Dig.jpg",
      "image_title": "Female Doctor and Senior Patient Discussing Health Plan Using Digital Tablet",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Abschiebung wegen „schlechten Benehmens“ – Wie Schweden die Grenzen der Asylpolitik austestet",
      "teaser": "Schweden trug lange den Titel der „humanitären Supermacht“ und war das Land, in dem Migranten die besten Bleibechancen hatten. Jetzt ist das Deutschland. In den vergangenen zehn Jahren hat das skandinavische Land nämlich Maßnahmen ergriffen, von denen zuvor viele als undenkbar galten.",
      "url": "https://www.welt.de/politik/ausland/plus253461808/Abschiebung-wegen-schlechten-Benehmens-So-agiert-Schweden-im-Asyl-Recht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile242395041/1207936247-ci23x11-w20/DWO-Teaser-schweden-migranten-aw-Kopie.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Marc Pfitzenmaier"
    },
    {
      "title": "Die letzte Chance für Grüne und Linke könnte in Leipzig liegen",
      "teaser": "Bei der sächsischen Landtagswahl kämpfen sowohl Grüne als auch Linkspartei um ihre politische Existenz. Ein Leipziger Landkreis ist aber eine Anomalie im Freistaat: Dort sind die anderswo stark gebeutelten Parteien die beiden Favoriten. Die Grünen bekommen hier im Wahlkampf häufig Kritik von links ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253238144/6847933317-ci23x11-w20/Landtagswahlkampf-Gruene-und-Linke-in-Leipzig-45.jpg",
      "image_title": "Landtagswahlkampf mit Lastenrad: Grünen-Direktkandidatin Claudia Maicher",
      "author": "Tim Daldrup"
    },
    {
      "title": "„Ungenießbar“, „so etwas Dysfunktionales“ – Das Ekelessen in Berliner Grundschulen",
      "teaser": "Aufregung an vielen Schulen der Hauptstadt: Seit Kurzem soll ein neuer Catering-Dienst die Kinder mit Essen versorgen. Doch die von den Behörden ausgewählte Firma ist heillos überfordert: In der Großküche wird Essen auf dem Boden gefunden. Lieferungen sind mitunter ungenießbar – oder kommen gar nicht an.",
      "url": "https://www.welt.de/politik/deutschland/plus253478312/Berlin-Ungeniessbar-Das-Ekelessen-in-Berliner-Grundschulen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253478730/1077931607-ci23x11-w20/Schulessen-Berlin-40Seconds-ueber-Sabine.jpg",
      "image_title": "Eine Erzieherin nahm dieses Foto von Kartoffelgratin auf, das der Caterer „40 Seconds“ lieferte",
      "author": "Sabine Menkens"
    },
    {
      "title": "Warum Sachverständige die Abkehr vom Begriff „Migrationshintergrund“ fordern",
      "teaser": "Der Kinder- und Jugendbericht der Ampel betont, dass junge Menschen in einer Gesellschaft voller Gegensätze aufwachsen. Die Autoren finden, der Begriff „Migrationshintergrund“ wecke dabei falsche Assoziationen. Die Bundesregierung lobt das als „wertvollen Beitrag“.",
      "url": "https://www.welt.de/politik/deutschland/plus253575674/Jugendbericht-der-Regierung-Sachverstaendige-fordern-Abkehr-vom-Begriff-Migrationshintergrund.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253576080/5197933727-ci23x11-w20/Vorstellung-17-Kinder-und-Jugendbericht.jpg",
      "image_title": "Bundesfamilienministerin Lisa Paus (Grüne)",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Die größte Hoffnung liegt aber in der demografischen Veränderung der USA“",
      "teaser": "Im US-Wahlkampf ist die Stimmung vergiftet wie selten zuvor. Die Spaltung zwischen Demokraten und Republikanern zieht sich durch jeden Teil der Gesellschaft. Donald Trump sei Symptom und Verstärker dieser Entwicklungen, meint USA-Experte Stephan Bierling – doch der Ursprung liege anderswo.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253581984/2957932447-ci23x11-w20/Asian-mother-and-daughter-in-Fourth-of-July-parade.jpg",
      "image_title": "Asian mother and daughter in Fourth of July parade",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Wir, die Preußen in der AfD, wissen, dass das Verrat wäre! Und deshalb spucken wir aus!“",
      "teaser": "Die AfD in Sachsen-Anhalt feiert zum vierten Mal ein Preußenfest. Organisator Tillschneider positioniert sich gegen das „internationale Finanzkapital“ und Kompromisse mit der CDU. „Compact“-Chef Elsässer will „das verbrecherische Regime stürzen“. Auf der Bühne wird eine besondere Flagge präsentiert.",
      "url": "https://www.welt.de/politik/deutschland/plus253584410/Preussenfest-Wir-die-Preussen-in-der-AfD-wissen-dass-das-Verrat-waere-Und-deshalb-spucken-wir-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253584968/1327937777-ci23x11-w20/DWO-Teaser-AfD-Preussentag-Wappen.jpg",
      "image_title": "Publizist Jürgen Elsässer (l.) und AfD-Politiker Hans-Thomas Tillschneider. Im Hintergrund: Variante des Preußen-Wappens aus der Zeit des Nationalsozialismus",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Man sollte bei der Gästewahl sorgfältiger sein, als es die ARD gewesen ist“",
      "teaser": "Die öffentlich-rechtliche ARD weist eine Behauptung zurück, sie habe in einem Talkformat gecastete Laiendarsteller eingesetzt. Darüber und über die Pager-Explosionen im Libanon spricht Kolumnist Jan Fleischhauer bei „Meine WELT – Meine Meinung“.",
      "url": "https://www.welt.de/politik/deutschland/video253579118/Jan-Fleischhauer-Man-sollte-bei-der-Gaestewahl-sorgfaeltiger-sein-als-es-die-ARD-gewesen-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253529292/2007935977-ci23x11-w20/jan-fleischhauer-1609-jpg.jpg",
      "image_title": "Jan Fleischhauer , aufgenommen im Oktober 2017, auf der 69. Frankfurter Buchmesse, in Frankfurt/Main (Hessen). [ Rechtehinweis: picture alliance ]",
      "author": "4 Min"
    }
  ]
}