{
  "timestamp": "2024-08-09T12:11:10",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BvSRqdpK.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.ChO6s7Gh.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mindestens zehn Tote bei russischem Angriff auf Supermarkt in Ostukraine",
      "teaser": "Mindestens zehn Menschen wurden laut Kiew bei einem russischen Angriff in Kostjantyniwka getötet, 35 weitere wurden verletzt. Der ukrainische Präsident Wolodymyr Selenskyj erklärte, Moskau werde dafür „zur Rechenschaft gezogen“ werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252925890/2787933497-ci23x11-w20/Aftermath-of-a-Russian-military-strike-in-Kostiantynivka.jpg",
      "image_title": "Blick auf den Supermarkt in Kostjantyniwka, der nach ukrainischen Angaben angegriffen wurde"
    },
    {
      "title": "Wo Rechte von Revolution träumen und Linke von Ruhe",
      "teaser": "Die Ausschreitungen in Großbritannien sind das jüngste Beispiel dafür, dass die politischen Rollen auf den Kopf gestellt werden. Dass es so weit kam, liegt am Niedergang des Konservatismus – und der Systemverachtung mancher Rechten. Eine gefährliche Konstellation, die sich auszubreiten droht.",
      "url": "https://www.welt.de/politik/ausland/plus252919134/Krawalle-in-Grossbritannien-Wo-Rechte-von-Revolution-traeumen-und-Linke-von-Ruhe.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252919758/0107939077-ci23x11-w20/Northern-Towns-See-Further-Unrest-From-Far-Right.jpg",
      "image_title": "4. April in Rotherham, England: Demonstranten versuchen in ein Hotel einzudringen, in dem Asylbewerber untergebracht sind",
      "author": "Eva Ladipo"
    },
    {
      "title": "Auto des Antisemitismusbeauftragten beschädigt",
      "teaser": "Am Donnerstag wurde das Privatauto des Brandenburger Antisemitismusbeauftragten Andreas Büttner in der Uckermark mit „rechtsextremen verfassungsfeindlichen Symbolen“ beschädigt, so ein Sprecher der Landtagsverwaltung. Der Staatsschutz hat die Ermittlungen übernommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252924420/5627932387-ci23x11-w20/Landtag-Brandenburg-Andreas-Buettner.jpg",
      "image_title": "Der Linken-Politiker Andreas Büttner ist seit Mitte Juni Antisemitismusbeauftragter Brandenburgs"
    },
    {
      "title": "Was Bürger tun, wenn sie selbst über Steuergeld verfügen dürfen",
      "teaser": "In Deutschland richten immer mehr Kommunen sogenannte Bürgerbudgets und Bürgerhaushalte ein. Die Idee: Menschen vor Ort sollen selbst über die Verwendung von Steuergeld entscheiden. Die Beispiele reichen vom „Harry-Potter-Tag“ über Spielplatz-Sanierungen bis hin zu Wasserspendern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile252923536/1107938917-ci23x11-w20/Buergerabstimmung-ueber-Buergerbudget-in-Eb.jpg",
      "image_title": "Auszählung von Stimmtalern bei der Entscheidung über das „Bürgerbudget“ in Eberswalde 2024",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Kretschmer fordert Kürzung der Waffenhilfe an die Ukraine",
      "teaser": "Forderung aus Sachsen: Ministerpräsident Michael Kretschmer schlägt der Ampel-Regierung vor, den Rotstift bei der Waffenhilfe an die Ukraine anzusetzen. Beim Haushalt sei alles „außer Rand und Band geraten“. Der Vorsitzende des Verteidigungsausschusses reagiert angewidert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252917734/0507936847-ci23x11-w20/Michael-Kretschmer.jpg",
      "image_title": "Will am 1. September wiedergewählt werden: Michael Kretschmer"
    },
    {
      "title": "Russland ruft nationalen Notstand in Kursk aus – Video zeigt ausgebrannten Konvoi",
      "teaser": "Die Ukraine hat in der Nacht mehrere russische Regionen mit Drohnen angegriffen. Getroffen wurde dabei auch ein Militärflugplatz. In Kursk versuchen die russischen Truppen, die Ukrainer zurückzuschlagen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252923334/1687930697-ci23x11-w20/Aftermath-of-a-strike-on-a-Russian-column-in-Oktyabrskoye-village.jpg",
      "image_title": "Aftermath of a strike on a Russian column in Oktyabrskoye village, Kursk"
    },
    {
      "title": "CDU in Sachsen wieder vor AfD – In Thüringen liegt Höckes Partei vorn",
      "teaser": "Laut ZDF-„Politbarometer Extra“ konnte die CDU in Sachsen in der Wählergunst an der AfD vorbeiziehen. In Thüringen ist die Partei weiterhin vor stärkste Kraft. Eine andere Partei scheint in beiden Bundesländern überhaupt keine Rolle mehr zu spielen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252920488/8947931057-ci23x11-w20/Stimmzettel-zur-Landtagswahl.jpg",
      "image_title": "Stimmzettel zur Landtagswahl"
    },
    {
      "title": "„Hat bei vielen von uns das Gefühl des Abgefertigtwerdens verstärkt“",
      "teaser": "In einem 900-Einwohner-Dorf bei Nürnberg sollen mehr als 30 Asylbewerber in einem Einfamilienhaus unterkommen. Anwohner fühlen sich vom Landratsamt übergangen. Sie wehren sich mit einer ungewöhnlichen Idee – auch um zu verhindern, dass einem Investor Steuergeld „in den Rachen“ geschmissen wird.",
      "url": "https://www.welt.de/politik/deutschland/plus252907824/Migration-Wenn-Buerger-ein-Asylheim-lieber-in-Eigenregie-auf-die-Beine-stellen-wollen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252915676/4217933197-ci23x11-w20/20240808-173716-1.jpg",
      "image_title": "In diesem früheren Einfamilienhaus in Röthenbach will der Landkreis Nürnberger Land Asylbewerber unterbringen",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Inakzeptable Parallelgesellschaft“ – Wagenknecht kritisiert Altersbezüge für Abgeordnete",
      "teaser": "Das BSW fordert, dass auch Mitglieder von Bundestag und Bundesregierung in die gesetzliche Rentenkasse einzahlen sollen. Politiker stünden dann „normale Rentenansprüche“ zu, betont Sahra Wagenknecht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252917768/1237931497-ci23x11-w20/BSW-gruendet-Landesverband-NRW.jpg",
      "image_title": "Sahra Wagenknecht (Archivbild)"
    },
    {
      "title": "„Der IS war nie weg“ – BKA erhält seit zwei Jahren mehr Gefährdungshinweise",
      "teaser": "Ist die Terrororganisation Islamischer Staat zurück? Nein, sie war nie weg, so ein Experte aus dem Bundeskriminalamt. Ihm zufolge verfolgt ein IS-Ableger zunehmend eine internationale Agenda. Trotzdem geht die Zahl der islamistischen Gefährder in Deutschland zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252917272/0067939607-ci23x11-w20/Prozess-wegen-Mitgliedschaft-in-der-terroristischen-Vereinigung.jpg",
      "image_title": "Ein Polizist sichert das Oberlandesgericht in Celle, wo eine Frau wegen ihrer Mitgliedschaft beim Islamischen Staat zu zwei Jahren Haft auf Bewährung verurteilt wurde"
    },
    {
      "title": "Stationierung von US-Raketen in Deutschland schürt Furcht vor Eskalation mit Russland",
      "teaser": "In Deutschland sollen US-Raketen stationiert werden – auch zur Abschreckung Russlands. In einer Umfrage äußert sich jeder Zweite in Deutschland besorgt über das Vorhaben. SPD-Chef Lars Klingbeil verteidigt die Pläne – auch gegen Kritik aus der eigenen Partei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252917194/1407930347-ci23x11-w20/USA-stationieren-weitreichende-Waffensysteme-in-Deutschland.jpg",
      "image_title": "Eine Tomahawk-Rakete wird auf ein US-Kriegsschiff verladen"
    },
    {
      "title": "Faeser befürchtet „weitere Radikalisierung“ der Dschihadisten-Szene – auch Deutschland im Visier",
      "teaser": "Nach den präventiv abgesagten Taylor-Swift-Konzerten in Wien warnt Bundesinnenministerin Nancy Faeser (SPD), Terroristen hätten auch Deutschland im Visier – und könnten sich angesichts der Weltlage weiter radikalisieren. In Österreich wird derweil der Nationale Sicherheitsrat einberufen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/out-of-home/politik/mobile252913266/8687934337-ci23x11-w20/Innenministerin-Nancy-Faeser.jpg",
      "image_title": "Innenministerin Nancy Faeser"
    },
    {
      "title": "„Unverantwortliches Verhältnis zur Wahrheit“ – Kubicki legt Lauterbach Rücktritt nahe",
      "teaser": "Schon während der Corona-Pandemie hat Wolfgang Kubicki den Bundesgesundheitsminister häufig kritisiert. Nach Sichtung der RKI-Protokolle legt der FDP-Politiker jetzt nach. Sein Vorwurf: Karl Lauterbach (SPD) habe Einfluss auf die Risikobewertung durch das Robert-Koch-Institut genommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252914830/5967936587-ci23x11-w20/Bundestag.jpg",
      "image_title": "Wolfgang Kubicki im Bundestag",
      "author": "Leonhard Landes"
    },
    {
      "title": "Neben dem Touristenparadies lässt ein libyscher General seine Söldner ausbilden",
      "teaser": "Dutzende Libyer wurden in einem Militärcamp in Südafrika in Kriegsführung trainiert. Sie sollen General Haftar unterstehen, der mithilfe von Wagner-Söldnern den Osten Libyens kontrolliert. Experten sehen darin ein Indiz für zunehmende Instabilität – und wachsenden russischen Einfluss in Afrika.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252873278/9947935407-ci23x11-w20/Eingang-zum-privaten-Ausbildungslager-M-2.jpg",
      "image_title": "Eingang zum privaten Ausbildungslager “Milites Dei Security Services” (MDSS) in der Mpumalanga-Provinz in Südafrika, wo seit April 95 Libyer ausgebildet wurden",
      "author": "Christian Putsch"
    },
    {
      "title": "Dritte Festnahme nach vereiteltem Terroranschlag auf Taylor-Swift-Konzert",
      "teaser": "Die Ermittlungen nach den Anschlagsplänen auf die Taylor-Swift-Konzerte in Wien laufen weiter auf Hochtouren. Nun ist eine weitere Person ins Visier der Fahnder geraten. Ein 18-jähriger Iraker wurde festgenommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252920880/6767936807-ci23x11-w20/Taylor-Swift-Konzerte-in-Wien-wegen-Terror-Gefahr-abgesagt.jpg",
      "image_title": "Zehntausende Fans waren erwartet worden"
    },
    {
      "title": "„Da stand ein wunderschönes Sofa“, sagt Trump zur Presse – „Und jetzt steht ihr da“",
      "teaser": "Ex-US-Präsident Donald Trump äußert sich im Zuge einer Pressekonferenz zu den jüngsten Entwicklungen im US-Wahlkampf. Die Veranstaltung wird zu einem Rundumschlag – gegen Kamala Harris, Joe Biden und die Presse. Zwischenzeitlich nimmt der Termin absurde Züge an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252916562/9207931847-ci23x11-w20/Republican-Presidential-Nominee-Donald-Trump-Speaks-To-The-Press.jpg",
      "image_title": "Trump während seiner Pressekonferenz in Mar-a-Lago – „Ehrlich gesagt würde ich lieber gegen jemand anderen antreten“",
      "author": "Florian Sädler"
    },
    {
      "title": "Arbeit im Stahlwerk, Bombenbau weit fortgeschritten – Neue Details zum Terrorverdächtigen",
      "teaser": "Ein 19-Jähriger hat gestanden, einen Terroranschlag auf ein Konzert von US-Superstar Taylor Swift in Wien geplant zu haben. Chemikalien für eine Bombe klaute er offenbar von seinem Arbeitgeber. Mit dem zweiten Festgenommen soll er mit seinem Auto samt Blaulicht herumgefahren sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252917884/9087937477-ci23x11-w20/SWIFT-ABSAGE-DOORSTEP-MIT-VERANSTALTER-BARRACUDA-MUSIC.jpg",
      "image_title": "SWIFT-ABSAGE: DOORSTEP MIT VERANSTALTER BARRACUDA MUSIC",
      "author": "Leonhard Landes"
    },
    {
      "title": "Trumps Nahtoderfahrung mit Harris‘ Ex, die wohl nie passiert ist",
      "teaser": "Donald Trump hat eine spektakuläre Geschichte mit einem früheren Partner seiner Rivalin zum Besten gegeben. Dem Faktencheck eines US-Mediums hält sie jedoch nicht stand. Nun steht auch ein Termin für das TV-Duell fest, der Republikaner fordert zwei weitere. Alle Entwicklungen im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article252846092/US-Wahl-im-Ticker-Trumps-Nahtoderfahrung-mit-Harris-Ex-die-wohl-nie-passiert-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252918032/8917934797-ci23x11-w20/Wahlkampf-in-den-USA-Trump-Harris.jpg",
      "image_title": "Wahlkampf in den USA - Trump - Harris",
      "author": "Leonhard Landes"
    },
    {
      "title": "Geflohene Regierungschefin will bei Neuwahlen nach Bangladesch zurückkehren",
      "teaser": "Sheikh Hasina, die geflohene Regierungschefin aus Bangladesch, will im Fall von Neuwahlen in ihr Land zurückkehren. Dies gibt ihr Sohn bei einem Interview bekannt. In Bangladesch regiert eine geschäftsführende Regierung unter der Leitung des Friedensnobelpreisträgers Muhammad Yunus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252917598/9227931277-ci23x11-w20/Sheikh-Hasina.jpg",
      "image_title": "Sheikh Hasina (M.), Archivfoto"
    },
    {
      "title": "Besuch im privaten DDR-Museum in Dabel",
      "url": "https://www.welt.de/politik/deutschland/video252914664/Mecklenburg-Vorpommern-Besuch-im-privaten-DDR-Museum-in-Dabel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252914916/8917934677-ci16x9-w20/START-Dabel-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "Straftäter aus Somalia flieht bei Freigang – „Das muss minutiös nachgearbeitet werden“",
      "url": "https://www.welt.de/politik/deutschland/video252924410/Nach-Grossfahndung-gefasst-Straftaeter-aus-Somalia-flieht-bei-Freigang-Das-muss-minutioes-nachgearbeitet-werden.html",
      "author": "6 Min"
    },
    {
      "title": "„Eine Sicherheitslücke, die katastrophal ist“, sagt der Ex-LKA-Ermittler",
      "url": "https://www.welt.de/politik/deutschland/video252922858/Absage-von-Swift-Konzerten-Eine-Sicherheitsluecke-die-katastrophal-ist-sagt-der-Ex-LKA-Ermittler.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252923190/7557934527-ci16x9-w20/Taylor-Swift-Konzerte-in-Wien-wegen-Terror-Gefahr-abgesagt.jpg",
      "image_title": "Taylor-Swift-Konzerte in Wien wegen Terror-Gefahr abgesagt",
      "author": "6 Min"
    },
    {
      "title": "Neue Bodycam-Aufnahmen zeigen Polizeieinsatz bei Trump-Attentat",
      "url": "https://www.welt.de/politik/ausland/video252922098/USA-Neue-Bodycam-Aufnahmen-zeigen-Polizeieinsatz-bei-Trump-Attentat.html",
      "image_url": "https://img.welt.de/img/videos/mobile252922472/0447936977-ci16x9-w20/Wahlkampf-in-den-USA-Trump-in-Butler.jpg",
      "image_title": "Wahlkampf in den USA - Trump in Butler",
      "author": "33 Sek"
    },
    {
      "title": "„Die Waffen sind ukrainische Waffen, wenn sie in ukrainische Hände übergeben werden“",
      "url": "https://www.welt.de/politik/ausland/video252922364/Vorstoss-nach-Kursk-Die-Waffen-sind-ukrainische-Waffen-wenn-sie-in-ukrainische-Haende-uebergeben-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252922414/3407935527-ci16x9-w20/471048550-jpg.jpg",
      "image_title": "Roderich Kiesewetter in der 181. Sitzung des Deutschen Bundestages im Reichstagsgebäude. Berlin, 04.07.2024",
      "author": "6 Min"
    },
    {
      "title": "Maduro ordnet zehntägige Sperrung von Plattform X an",
      "teaser": "Die Präsidentenwahl wurde von Betrugsvorwürfen überschattet. Diese Nachrichten passen der autoritären Führung von Nicolás Maduro nicht. Nun geht er gegen die sozialen Netzwerke vor und will die Plattform X sperren. Wann die Aktion beginnt, ließ er offen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252917516/2737939557-ci23x11-w20/VENEZUELA-ELECTION.jpg",
      "image_title": "Venezuelas Präsident Nicolás Maduro"
    },
    {
      "title": "In einem Herrenhaus am Genfer See formulierte Putin die entscheidende Bedingung",
      "teaser": "Vor einer Woche tauschten die USA, Deutschland und Russland mehrere Gefangene aus. Kanzler Scholz warf dafür eine historische Leitlinie über Bord. Wie kam es zu dem spektakulären Deal, den es beinahe nie gegeben hätte? Die Rekonstruktion von WELT und „Politico“.",
      "url": "https://www.welt.de/politik/ausland/plus252906524/Gefangenenaustausch-In-einem-Herrenhaus-am-Genfer-See-formulierte-Putin-die-entscheidende-Bedingung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252906522/1097936677-ci23x11-w20/DWO-Teaser-Gefangenenaustausch-js-Kopie.jpg",
      "image_title": "US-Präsident Biden und Bundeskanzler Scholz: Sie rangen um den besten Deal. Am Ende musste Scholz den Auftragskiller Krasikow freilassen",
      "author": "Erin Banco"
    },
    {
      "title": "Harris will kein Waffenembargo gegen Israel",
      "teaser": "Kamala Harris will Israel weiter mit Waffen unterstützen. Dies veröffentlichte ihr Nationaler Sicherheitsberater Phil Gordon im Onlinedienst X. Die Vizepräsidentin werde immer sicherstellen, „dass Israel in der Lage ist, sich gegen den Iran und vom Iran unterstützte Terrorgruppen zu verteidigen“, so Gordon.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252917456/6557938647-ci23x11-w20/U-S-Vice-President-and-Democratic-presidential-candidate-Kamala.jpg",
      "image_title": "US-Präsidentschaftskandidatin Kamala Harris"
    },
    {
      "title": "„Wer mit dem Feuer spielt, muss mit Zerstörung rechnen“",
      "teaser": "Joav Galant, Verteidigungsminister in Israel, wendet sich mit einer ungewöhnlichen Botschaft direkt an die Libanesen. „Wenn die Hisbollah ihre Aggression fortsetzt, wird Israel sie mit aller Macht bekämpfen“, warnt er. Israel strebe „nach Frieden, Wohlstand und Stabilität.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252917218/2427932327-ci23x11-w20/Nahostkonflikt-Israels-Verteidigungsminister-Galant.jpg",
      "image_title": "Joav Galant (M.), Verteidigungsminister von Israel, an der Nordgrenze seines Landes"
    },
    {
      "title": "USA, Katar und Ägypten drängen auf neue Gespräche für Waffenruhe",
      "teaser": "Die Staatschefs der USA, Ägypten und Katar fordern Israel und die Hamas in einem gemeinsamen Schreiben dazu auf, am 15. August wieder Gespräche über eine Waffenruhe und die Freilassung der Geiseln aufzunehmen. Israel hat bereits reagiert und will eine Delegation schicken.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252917184/2427938307-ci23x11-w20/Nahostkonflikt-Deir-el-Balah.jpg",
      "image_title": "Zerstörte Gebäude im Gazastreifen"
    },
    {
      "title": "Pufferzone? Verhandlungsmasse? Die möglichen Motive hinter Kiews Kursk-Offensive",
      "teaser": "Mit dem Überraschungsangriff in Russland setzt die Ukraine einen strategischen Wandel fort. So demütigend die Aktion für Putin ist, so viel Risiko birgt der Vorstoß für Präsident Selenskyj. Sein Berater Mychajlo Podoljak erklärt WELT, warum die Ukraine den Krieg nach Russland verlagert.",
      "url": "https://www.welt.de/politik/ausland/plus252915982/Ukraine-Krieg-in-Russland-Die-moeglichen-Motive-hinter-Kiews-Vorstoss-auf-Kursk.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252915956/1677932467-ci23x11-w20/Views-of-Sudzha-town-in-Russia-s-Kursk-region-following-incursion.jpg",
      "image_title": "Kriegsschäden auf russischem Gebiet – die Regierung in Kiew bleibt zunächst auffällig still",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Imageschaden für Österreich und Wien enorm. Sind wir dermaßen herabgewirtschaftet?“",
      "teaser": "Österreichs Aufklärung soll von russischen und chinesischen Diensten unterwandert sein. Und das ist nur ein Grund für den internationalen Imageverlust der Behörden. Sicherheitsexperte Karner erklärt die Hintergründe – und was das mit dem vereitelten Anschlag in Wien zu tun hat.",
      "url": "https://www.welt.de/politik/ausland/plus252913592/Anschlagsplaene-auf-Taylor-Swift-Konzert-Imageschaden-fuer-Oesterreich-und-Wien-enorm-Sind-wir-dermassen-herabgewirtschaftet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252913816/7027930557-ci23x11-w20/WIEN-POLIZEIEINSATZ-IN-OTTAKRING.jpg",
      "image_title": "Wiener Polizisten beim Großeinsatz",
      "author": "Stefan Schocher"
    },
    {
      "title": "So stehen die Deutschen zu einer Regierungsbeteiligung von AfD und BSW",
      "teaser": "AfD oder Wagenknecht-Partei in der Regierung in Thüringen, Sachsen und Brandenburg? Der Deutschlandtrend zeigt, wie dieses Szenario in der Bevölkerung ankommt – und speziell auch bei den Ostdeutschen. Auffällig ist, dass Anhänger einer Ampel-Partei sich erstaunlich offen für beides zeigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252910924/9707932097-ci23x11-w20/DWO-Teaser-Wagenknecht-Chrupalla-ms-jpg.jpg",
      "image_title": "BSW-Vorsitzende Sahra Wagenknecht, AfD-Chef Tino Chrupalla",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "Nobelpreisträger Yunus wird Bangladesch vorübergehend regieren",
      "teaser": "Nach wochenlangen blutigen Protesten in Bangladesch samt Flucht der Ministerpräsidentin ist der Chef der Übergangsregierung vereidigt worden. Muhammad Yunus, ein Wirtschaftswissenschaftler und Nobelpreisträger, übernimmt die Staatsgeschäfte vorübergehend.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252879956/7837936987-ci23x11-w20/Inauguration-of-the-Muhammad-Yunus-Place-Paris.jpg",
      "image_title": "Muhammad Yunus bei einer Einweihungsfeier in Paris"
    },
    {
      "title": "„Mit wem wollen Sie nach der Wahl regieren? Sagen Sie es mir!“, geht der Mann Kretschmer an",
      "teaser": "„Warum verdienen wir immer noch weniger als die im Westen?“ Auf seiner Wahlkampftour durch Sachsen geht Ministerpräsident Michael Kretschmer (CDU) dorthin, wo es wehtut: Er stellt sich auch harten Fragen der Bürger persönlich. Doch trotz aller Volksnähe – manchmal verliert er die Geduld.",
      "url": "https://www.welt.de/politik/deutschland/plus252912632/Landtagswahl-Sachsen-Wenn-es-geht-grenzt-sich-Kretschmer-von-der-Merz-CDU-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252913050/2537936977-ci23x11-w20/24-08-07-Kretschmer-in-Dippoldiswalde-Le-5.jpg",
      "image_title": "Austausch mit Bürgern auf Bierbänken: Sachsens Ministerpräsident Michael Kretschmer (CDU) in Wurzen",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Verzichtet die DB-Spitze wirklich auf Bahn-Reisen? Das sagt der Konzern selbst",
      "teaser": "GDL-Chef Claus Weselsky fordert, dass Führungskräfte der Deutschen Bahn AG „gezwungen werden, ihre Dienstreisen mit der Eisenbahn zu machen, statt Auto oder Flugzeug zu nehmen“. Dann würden sie die Misere „am eigenen Leib“ spüren. WELT fragt beim Staatskonzern nach, wie der Vorstand tatsächlich reist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252911764/6517934887-ci23x11-w20/Auslieferung-des-letzten-ICE-4-an-die-Deutsche-Bahn.jpg",
      "image_title": "Berlin, 19. März: Bahn-Chef Richard Lutz (r.) mit Siemens-Chef Roland Busch bei der Taufe und Übergabe des letzten ICE 4 an die Deutsche Bahn",
      "author": "Matthias Kamann"
    },
    {
      "title": "Mehr Freiheit für Kühe – und die Angst vor „Verlust wertvoller Kulturlandschaft“ in den Alpen",
      "teaser": "Bayerische Bergbauern fürchten nicht nur den Wolf, sondern auch das geplante neue Tierschutzgesetz von Bundesagrarminister Cem Özdemir (Grüne). Denn der hat weitreichende Plänen für die Bewegungsfreiheit von Kühen. Die Gegner verweisen dabei auch auf die Tiergesundheit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252909496/9257931577-ci23x11-w20/Alm-Romantik-Bergwiese-mit-bunten-Blumen-und-Kuehen-vor-dem-Hochgebirge.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Matthias Kamann"
    },
    {
      "title": "Unbekannte zünden Autos von AfD-Politikern an",
      "teaser": "In Sachsen und Bremen haben die Autos von AfD-Politikern gebrannt – der Staatsschutz ermittelt. Die AfD in Sachsen vermutet die Täter im linksextremistischen Kreisen. Auch in Bremen prüft die Polizei einen „politisch motivierten Hintergrund“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252907344/8457932257-ci23x11-w20/Illustration-Polizei.jpg",
      "image_title": "Illustration - Polizei"
    },
    {
      "title": "Schweden versinkt im Krieg der Drogenbanden",
      "teaser": "Drogenkriminalität, Schießereien und tödliche Angriffe auf Unbeteiligte: Schwedens rechte Regierung trat mit dem Versprechen an, die migrantisch geprägten Bandenkriege im Land zu beenden. Stattdessen ufern sie weiter aus. Einen gefährlichen Haken haben die neu ausgerufenen „Sicherheitszonen“.",
      "url": "https://www.welt.de/politik/ausland/plus252866380/Schweden-versinkt-im-Krieg-der-Drogenbanden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249860760/3987933047-ci23x11-w20/MALMOE-SWEDEN-20230904-A-large-number-of-cars-are-on-fire-on-Ramels-vaeg-in.jpg",
      "image_title": "Nach gewalttätigen Ausschreitungen von Banden in Malmö stehen Autos in Flammen",
      "author": "Charles Duxbury"
    },
    {
      "title": "Palästinenser aushungern, damit Geiseln freikommen? Solche Rufe schaden Israel",
      "teaser": "Israels Finanzminister fordert, die Palästinenser im Gaza-Streifen Hunger leiden zu lassen, bis die Hamas die Geiseln freilässt. Eine indiskutable Forderung, die sämtliche Gesetze des jüdischen Staates verletzen würde. Netanjahu muss sich von seinen unappetitlichen Koalitionspartnern befreien.",
      "url": "https://www.welt.de/politik/deutschland/article252905328/Nahost-Palaestinenser-aushungern-damit-Geiseln-freikommen-Solche-Rufe-schaden-Israel.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252618022/1287931397-ci23x11-w20/Schuster-Jacques.jpg",
      "image_title": "Chefkommentator Jacques Schuster",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Slogan ,Queers for Palestine‘ entspricht der Logik von ,Cows for McDonald’s‘“",
      "teaser": "Antisemitismus-Beauftragter Klein sieht Judenhass als Bindeglied zwischen Extremistenlagern, die zuvor nichts miteinander zu tun hatten. Ihn irritiert, warum manche Homosexuelle Terror und Islamismus unterstützen. Und er fordert deutsche Militärhilfe für Israel, sollte es vom Iran attackiert werden.",
      "url": "https://www.welt.de/politik/deutschland/plus252902904/Antisemitismus-Slogan-Queers-for-Palestine-entspricht-der-Logik-von-Cows-for-McDonald-s.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252904394/3127938057-ci23x11-w20/Demonstration-Queers-for-Palestine.jpg",
      "image_title": "Berlin, 27. Juli: Eine vermummte „Queers for Palestine“-Anhängerin tanzt auf einer Demonstration – im Hintergrund hält eine Frau die Regenbogen-Flagge hoch",
      "author": "Jacques Schuster"
    },
    {
      "title": "Separatistenführer Puigdemont nach Ansprache in Barcelona verschwunden",
      "teaser": "Der per Haftbefehl gesuchte Separatistenführer Carles Puigdemont ist verschwunden. Zuvor war er nach fast sieben Jahren im Exil in Barcelona für eine Rede aufgetaucht. Die Polizei fahndet nach ihm – laut Medienberichten soll ein Beamter beim Untertauchen geholfen haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252904386/7937937357-ci23x11-w20/Spain-Catalonia.jpg",
      "image_title": "Carles Puigdemont"
    },
    {
      "title": "„Beim Bürgergeld drängt sich mir die Frage auf: Hat hier jeder Narrenfreiheit?“",
      "teaser": "Renate Schwimmer ist Fallmanagerin im Jobcenter. Gegen Totalverweigerer könne sie kaum etwas ausrichten, das Bürgergeld hält sie für ein „bedingungsloses Grundeinkommen durch die Hintertür“. Wäre sie für einen Tag Arbeitsministerin, würde sie einiges ändern.",
      "url": "https://www.welt.de/politik/deutschland/plus252884286/Buergergeld-Manche-habe-ich-seit-sechs-Jahren-nicht-gesehen-sagt-die-Jobcenter-Mitarbeiterin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252901728/9497935267-ci23x11-w20/Agentur-fuer-Arbeit-Frankfurt-am-Main.jpg",
      "image_title": "Agentur fuer Arbeit Frankfurt am Main",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "AfD-Politiker muss dreifaches Monatsgehalt Strafe zahlen",
      "teaser": "Der AfD-Abgeordnete Jörg Dornau ist Geschäften in Belarus nachgegangen und verstieß damit gegen die Offenlegungspflicht. Nun hat das Präsidium des Landtags ein Ordnungsgeld in fünfstelliger Höhe verhängt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252803686/8597931807-ci23x11-w20/01-FOTO-MdL-Joerg-DORNAU-mit-Partner-Yuri.jpg",
      "image_title": "01 FOTO MdL Jörg DORNAU mit Partner Yurij KUNITSKI im Oktober 2019 auf einer Konferenz n Lida (Belarus) + mit Pfeilen"
    },
    {
      "title": "Warum Venezuelas Diktator diese Frau jagt",
      "teaser": "Maria Corina Machado ist die Anführerin der Demokratiebewegung in Venezuela und die größte Gefahr für Machthaber Maduro. Doch das Regime zieht die Schlinge um die Oppositionschefin immer enger. Die Zukunft des Landes liegt nun ausgerechnet in den Händen von drei linkspopulistischen Präsidenten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252892278/4777938997-ci23x11-w20/Opposition-leader-Maria-Corina-Mach-2.jpg",
      "image_title": "Oppositionsführerin Maria Corina Machado bei einer Wahlkampfveranstaltung im Juli",
      "author": "Tobias Käufer"
    },
    {
      "title": "Razzien bei Klima-Klebern der „Letzten Generation“",
      "teaser": "Mit Klebeaktionen haben Klimaaktivisten in den vergangenen Wochen mehrere Flughäfen zeitweise lahmgelegt. Weitere Störungen folgten. Rund zwei Wochen später schlägt die Polizei zu. Um 6.30 Uhr begann deutschlandweit der Einsatz an acht Orten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252901550/0367936167-ci23x11-w20/Nach-Stoeraktionen-an-Flughaefen-Razzia-bei-Letzter-Generation.jpg",
      "image_title": "Razzia in Leipzig: Flatterband sperrt einen Hauseingang ab"
    },
    {
      "title": "Kretschmer alarmiert über aufgeheizte Stimmung in Sachsen",
      "teaser": "In wenigen Wochen sind Landtagswahlen in Sachsen. Ministerpräsident Michael Kretschmer hält die Stimmung für viel angespannter als noch 2019. Es gebe „mehr Menschen, die sich von der Demokratie verabschiedet haben oder an ihr zweifeln.“ Der Bund müsse handeln.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252899738/5377939877-ci23x11-w20/Michael-Kretschmer.jpg",
      "image_title": "Der Bund müsse „Abschiebungen nach Syrien und Afghanistan ermöglichen und alle Aufnahmeprogramme stoppen“, meint Kretschmer (Symbolbild)"
    },
    {
      "title": "„Cat Lady“ als Horrorvorstellung für verbitterte Männer",
      "teaser": "Der Republikaner J.D. Vance bezeichnete die Demokratin Kamala Harris als „Cat Lady“. Damit eröffnete er eine neue Form der Hexenjagd. Der Angriff steht exemplarisch für einen Trick des Postpatriarchats.",
      "url": "https://www.welt.de/kultur/plus252891610/Kamala-Harris-Cat-Lady-als-Horrorvorstellung-fuer-verbitterte-Maenner.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252893580/4777931447-ci23x11-w20/Vice-President-Harris-Visits-Local-Ice-Cream-Shop-In-Washington-D.jpg",
      "image_title": "Einsam und egoistisch? US-Vizepräsidentin Kamala Harris",
      "author": "Marlen Hobrack"
    },
    {
      "title": "715 antisemitische Straftaten im zweiten Quartal",
      "teaser": "Hass auf Jüdinnen und Juden: Mit dem Terrorangriff der Hamas auf Israel nahmen antisemitische Straftaten auch in Deutschland stark zu. Die Zahl bleibt hoch, wie eine Anfrage der Linken-Politikerin Petra Pau zeigt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252899586/9847931137-ci23x11-w20/Demonstration-Stoppt-den-Gaza-Genozid.jpg",
      "image_title": "Eine Frau schwingt am Rande einer Anti-Israel-Demonstration in Berlin eine Israel-Fahne und wird dabei von Polizisten geschützt"
    },
    {
      "title": "„Kinder, die zunächst noch in Windeln zur Schule kommen“",
      "teaser": "Die Ampel fördert jetzt gezielt Brennpunktschulen. Wie groß ist die Misere? Die Berliner Grundschulleiterin Karina Jehniche berichtet von eklatanten Deutsch-Defiziten – auch bei Eltern, die Spracherwerb nicht für nötig hielten. Zudem stellt sie gewaltige „religiöse“ und soziale Herausforderungen fest.",
      "url": "https://www.welt.de/politik/deutschland/plus252847614/Brennpunktschulen-Kinder-die-zunaechst-noch-in-Windeln-zur-Schule-kommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252851226/2527935497-ci23x11-w20/Christian-Morgenstern-Grundschule-i.jpg",
      "image_title": "Grundschulleiterin Karina Jehniche",
      "author": "Tim Daldrup"
    },
    {
      "title": "„Die Holländer sind fassungslos über das, was hierzu in Deutschland gerade abläuft“",
      "teaser": "Im Fall eines Wahlsiegs 2025 will CDU-Chef Merz mit einem Sofortprogramm starten. Sein Ziel: rot-grün-gelbe Politik schnell zurückzudrehen – etwa bei einem Projekt, bei dem die Ampel-Koalitionen „alle Warnungen vom Tisch gewischt“ habe.",
      "url": "https://www.welt.de/politik/deutschland/plus252697688/Friedrich-Merz-Die-Hollaender-sind-fassungslos-ueber-das-was-hierzu-in-Deutschland-gerade-ablaeuft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252698868/7197939537-ci23x11-w20/Friedrich-Merz-4.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Björn Höcke – eine Nahaufnahme",
      "teaser": "Mit seiner Ideologie hat Höcke die AfD geprägt und sich weitgehend durchgesetzt. Jetzt will er Ministerpräsident werden – und Deutschland verändern. Aber seine innerparteiliche Macht nimmt ab, andere Tonangeber drängen nach vorn. Unser Autor hat ihn monatelang beobachtet und mit ihm gesprochen.",
      "url": "https://www.welt.de/politik/deutschland/plus252704306/Schluesselfigur-der-AfD-Bjoern-Hoecke-eine-Nahaufnahme.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252717788/4607939337-ci23x11-w20/Political-Parties-React-To-Thuringia-Election-7.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Wenn der gesunde Menschenverstand schon als rechts gilt, dürfen wir uns nicht wundern“",
      "teaser": "Entrechtung von Frauen durch Migranten werde als „andere Sitten“ akzeptiert, rügt Alice Schwarzer – und Unbehagen darüber als Rassismus diffamiert. Das Selbstbestimmungsgesetz der Ampel erklärt sie für „total verrückt“. Es sei ein „Massenphänomen“, dass sich Mädchen fälschlicherweise für trans hielten.",
      "url": "https://www.welt.de/politik/deutschland/plus252592884/Alice-Schwarzer-Wenn-der-gesunde-Menschenverstand-schon-als-rechts-gilt-duerfen-wir-uns-nicht-wundern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252764048/6027932097-ci23x11-w20/Alice-Schwarzer-Autorin-Journalis.jpg",
      "image_title": "Alice Schwarzer",
      "author": "Sabine Menkens"
    },
    {
      "title": "Die düstere Ukraine-Realität, über die Nato-Insider nur anonym sprechen wollen",
      "teaser": "In Brüssel erwartet fast niemand mehr, dass die Ukraine ihre verlorenen Gebiete zurückgewinnen wird. Nur reden will darüber niemand – zumindest offiziell. WELT hat mit einer Reihe von Insidern gesprochen, die ihren düsteren Ausblick mit einer von Europa selbst verschuldeten Tatsache begründen.",
      "url": "https://www.welt.de/politik/ausland/plus252746254/Russlands-Krieg-Die-duestere-Ukraine-Realitaet-ueber-die-Nato-Insider-nur-anonym-sprechen-wollen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252747074/6757934577-ci23x11-w20/A-Ukrainian-serviceman-of-the-24th.jpg",
      "image_title": "Ein ukrainischer Soldat feuert in der Region Donezk mit einer Haubitze Richtung russischer Truppen",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Aufschrei gegen „WeinBotschafterInnen“ – und die Kehrtwende",
      "teaser": "„Die Region ist nicht so weit“: In der Pfalz scheitert der Versuch, die Kür der Weinkönigin durch ein neues Format unter Einbeziehung von Männern zu ersetzen. Nach heftigem Protest rudert der Vermarkter zurück. Er moniert, dass sich die Region an Traditionen „kettet“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252893716/1387935747-ci23x11-w20/Saalbau-Wahl-Pfaelzische-Weinkoenigin-20-2.jpg",
      "image_title": "Neustadt, 6. Oktober 2023: Charlotte Weihl (M.) wird zur Pfälzer Weinkönigin, Laura Götze (l.) und Hanna Spies zu Weinprinzessinnen gekrönt",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Von der Demokratie verabschiedet“ – Kretschmer alarmiert über aufgeheizte Stimmung in Sachsen",
      "teaser": "Wenige Wochen vor der Landtagswahl in Sachsen zeigt sich Ministerpräsident Michael Kretschmer besorgt über die Stimmung im Land. Sie sei aufgeheizter als bei der Wahl vor fünf Jahren, mehr Menschen hätten sich „von der Demokratie verabschiedet“.",
      "url": "https://www.welt.de/politik/deutschland/video252906644/Sachsen-Von-der-Demokratie-verabschiedet-Kretschmer-alarmiert-ueber-aufgeheizte-Stimmung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252906770/4687935617-ci23x11-w20/Michael-Kretschmer.jpg",
      "image_title": "Michael Kretschmer",
      "author": "28 Sek"
    },
    {
      "title": "„Diese ukrainische Offensive hat eine völlig neue Qualität“",
      "teaser": "Nach dem ukrainischen Vorstoß in das russische Gebiet Kursk dauern die Kämpfe in der Grenzregion nach Angaben aus Moskau den dritten Tag in Folge an. Russland-Experte Frank Umbach bezweifelt, dass die Ukraine hier ein Faustpfand schaffen will.",
      "url": "https://www.welt.de/incoming/video252909398/Ukraine-Krieg-Vorstoss-in-Grenzregion-Diese-Offensive-hat-eine-voellig-neue-Qualitaet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252907148/4867936097-ci23x11-w20/476983210-jpg.jpg",
      "image_title": "KURSK OBLAST, RUSSIA - AUGUST 08: (----EDITORIAL USE ONLY - MANDATORY CREDIT - 'RUSSIAN MINISTRY OF DEFENSE / HANDOUT' - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS----) A screen grab from a video released by Russian Ministry of Defense shows Russian forces launching a missile attack, targeting the military equipment of Ukrainian Armed Forces at the border area near Kursk Oblast, Russia on August 08, 2024. Russian Ministry of Defense / Handout / Anadolu",
      "author": "5 Min"
    },
    {
      "title": "„Sie werden im Netz rekrutiert und immer jünger“",
      "teaser": "Aus Angst vor Terroranschlägen haben die Veranstalter die drei unmittelbar bevorstehenden Konzerte des US-Popstars Taylor Swift in Wien abgesagt. Terrorismus-Experte Hans-Jakob Schindler sagt, man dürfe sich dem Druck der Terroristen nicht beugen.",
      "url": "https://www.welt.de/politik/ausland/video252911544/Taylor-Swift-Konzerte-abgesagt-Sie-werden-im-Netz-rekrutiert-und-immer-juenger.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252899614/9857935727-ci23x11-w20/476706844-jpg.jpg",
      "image_title": "ABD0040_20240807 - WIEN - ÖSTERREICH: Start des Merchandisings am Mittwoch, 07. August 2024, anl. des Taylor Swift-Konzerts vor dem Ernst-Happel-Stadion in Wien. - FOTO: APA/EVA MANHART - 20240807_PD2874",
      "author": "5 Min"
    },
    {
      "title": "Nach Spott und Häme im Netz – Mario Voigt erklärt seinen Wahlwerbespot",
      "teaser": "Der Spot der Thüringer CDU, in dem Mario Voigt mit einer älteren Frau eine Tasse Filterkaffee trinkt, sorgte für viel Spott im Netz. Im Interview mit WELT TV erklärt der Spitzenkandidat, wie der Wahlwerbespot gemeint ist.",
      "url": "https://www.welt.de/politik/deutschland/video252915284/CDU-Spitzenkandidat-bei-WELT-TV-Nach-Spott-und-Haeme-im-Netz-Mario-Voigt-erklaert-seinen-Wahlwerbespot.html",
      "image_url": "https://img.welt.de/img/videos/mobile252915354/4547931787-ci23x11-w20/start-Voigt-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "„DB-Führungskräfte müssen gezwungen werden, Dienstreisen mit der Bahn zu machen“",
      "teaser": "GDL-Chef Weselsky wirft dem Bahn-Vorstand vor, ausgerechnet beim überlasteten Betriebspersonal zu sparen. Er fordert eine neue Führungsspitze. Und die müsse die Misere „am eigenen Leib“ spüren: Es gebe kaum ein anderes Unternehmen, in dem Führungskräfte „das eigene Produkt so wenig nutzen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252885578/2327938317-ci23x11-w20/Head-of-train-driver-union-GDL-Claus-Weselsky-meets-VAP-journalis.jpg",
      "image_title": "Head of train driver union GDL Claus Weselsky meets VAP journalists.",
      "author": "Matthias Kamann"
    }
  ]
}