{
  "timestamp": "2024-11-01T11:00:43",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.5rU3zAYS.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.osmi9_9k.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wortgefecht bei Ehrung – Özdemir wehrt sich gegen Vorwürfe von Bauern",
      "teaser": "Kurz vor der Verleihung der Ehrenbürgerwürde in Bad Urach liefern sich Cem Özdemir und Landwirte ein spontanes Wortgefecht. Die Bauern klagen über immer mehr Auflagen. Der Agrarminister kontert und verweist auf Erfolge. Er fordert eine faire Bewertung seiner Arbeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254299182/4917938347-ci23x11-w200/Ehrenbuergerwuerde-der-Stadt-Bad-Urach-fuer-Cem-Oezdemir.jpg",
      "image_title": "„Ich halte die Versprechen, die die Schwarzen geben“, sagte Özdemir"
    },
    {
      "title": "„Befinden uns im kompletten Blindflug“ – Wissenschaftler zerpflückt deutsche Klimapolitik",
      "teaser": "Wirtschaftswissenschaftler Joachim Weimann kritisiert die deutsche Klima- und Energiepolitik scharf: Die Klimaziele seien eine Last, Atomkraft hingegen sinnvoll. Die Energiewende koste Geld, das an anderer Stelle fehle.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254300374/3157931587-ci23x11-w200/JD-9092-16.jpg",
      "image_title": "Joachim Weimann ist Professor für Volkswirtschaftslehre in Magdeburg"
    },
    {
      "title": "SPD stimmt in Fürth gemeinsam mit der AfD",
      "teaser": "In Fürth hat die SPD zusammen mit der AfD gestimmt und damit eine Kürzung der Zuschüsse für das Sozialticket durchgesetzt. Der Deutsche Gewerkschaftsbund ist entsetzt und spricht von einem „Schulterschluss mit der AfD“. Die SPD wirft ihm eine „künstliche Skandalisierung“ vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254300454/9887931357-ci23x11-w200/44029255.jpg",
      "image_title": "Das Fürther Rathaus"
    },
    {
      "title": "Hotelkomplex für 1200 Migranten – „Macht mich richtig sauer“, sagt selbst der Bezirksbürgermeister",
      "teaser": "In drei Hochhäusern in Berlin-Lichtenberg soll eine Flüchtlingsunterkunft entstehen. Bei einer Infoveranstaltung in einem „brechend vollen“ Saal kam es zu hitzigen Diskussionen, Redner wurden immer wieder unterbrochen, Bürger verließen wütend den Raum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254298810/8727935437-ci23x11-w200/480215917.jpg",
      "image_title": "Das Hotel Berlin City East: In den drei Hochhäusern sollen Geflüchtete untergebracht werden"
    },
    {
      "title": "„Der Sieg ist in Reichweite“, schreibt Trumps Chef-Demoskop",
      "teaser": "Das Trump-Team gibt sich selbstbewusst: Der Republikaner befinde sich kurz vor der Wahl in einer besseren Ausgangsposition als vor vier Jahren. Unterdessen sorgt die „Müll“-Aussage von Joe Biden weiter für Ärger. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article254179762/US-Wahl-2024-im-Liveticker-Der-Sieg-ist-in-Reichweite-schreibt-Trumps-Chef-Demoskop.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254298946/8857935077-ci23x11-w200/Wahlkampf-in-den-USA-Trump-in-Arizona.jpg",
      "image_title": "Wahlkampf in den USA - Trump in Arizona",
      "author": "Constantin Weeg"
    },
    {
      "title": "Die heimliche Trump-Sehnsucht der EU",
      "teaser": "Die Erinnerung an den Konfrontationskurs von US-Präsident Donald Trump ist für viele in Brüssel schmerzhaft. Aber im Hintergrund sprechen sich Spitzenbeamte der EU für eine zweite Amtszeit des Republikaners aus. Die Gründe überraschen.",
      "url": "https://www.welt.de/politik/ausland/plus254287318/US-Wahl-Die-heimliche-Trump-Sehnsucht-der-EU.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254298016/2067935127-ci23x11-w200/Wahlkampf-in-den-USA-Trump-in-Nevada.jpg",
      "image_title": "Wahlkampf in den USA - Trump in Nevada",
      "author": "Barbara Moens"
    },
    {
      "title": "Warum von den großen Worten des Kanzlers nur ein parteiübergreifendes Scheitern bleibt",
      "teaser": "Olaf Scholz (SPD) verspricht Großes im Kampf gegen Antisemitismus nach dem Hamas-Überfall auf Israel. Es folgen die Ausfälle des Auswärtigen Amts bei den UN, dann ein Zerren um eine Anti-Judenhass-Resolution im Bundestag. Sie scheitert an einer Definition – und an Widerstand bei Grünen und SPD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254293372/7907932587-ci23x11-w200/Berlin-Pro-Palestinian-Rally-October-19.jpg",
      "image_title": "Teilnehmerin einer Demonstration in Berlin im Oktober 2024 gegen angeblichen „Genozid“ im Gaza-Streifen",
      "author": "Alan Posener"
    },
    {
      "title": "72 von 110 Ordnungsrufe gingen an die AfD – „Wie Trophäen gesammelt“, klagt Bas",
      "teaser": "Laut einer RND-Erhebung wurden in der laufenden Wahlperiode bislang 110 Ordnungsrufe erteilt – 72 davon gingen an die AfD-Fraktion. „Die von uns erteilten Ordnungsrufe werden teilweise als Trophäen gesammelt“, äußerte sich Bundestagspräsidentin Bärbel Bas.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254296784/6767936537-ci23x11-w200/Bundestag.jpg",
      "image_title": "Bundestagspräsidentin Bärbel Bas im Bundestag"
    },
    {
      "title": "Asylbewerber tauschen Gutscheine gegen Bargeld – Initiative torpediert Bezahlkarte",
      "teaser": "Die Bezahlkarte schränke die Selbstbestimmtheit von Asylbewerbern ein, sei verfassungsrechtlich fragwürdig. Deshalb tauscht eine Gruppe von Aktivisten Gutscheine, die von Flüchtlingen gekauft wurden, in Bargeld um. Die Sozialbehörde ist skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254296758/9717937067-ci23x11-w200/24626-CNTVfoto-VISA-BEZAHLKARTE.jpg",
      "image_title": "Eine Hamburger Initiative kauft Gutscheine im Wert von monatlich gut 15.000 Euro an"
    },
    {
      "title": "„Das eine ist eine Veranstaltung der Regierung“, stichelt Esken gegen die FDP",
      "teaser": "Nach den beiden Wirtschaftsgipfeln von Christian Lindner und Olaf Scholz ging es bei Maybrit Illner um die Frage, wie sehr die zerstrittene Ampel-Regierung der deutschen Wirtschaft schadet. Am deutlichsten wurde ein Mann, der fernab von Berlin politische Verantwortung trägt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254296436/7747937977-ci23x11-w200/241031-037.jpg",
      "image_title": "241031_037",
      "author": "Dominik Lippe"
    },
    {
      "title": "„In geopolitischen Fragen folge ich immer Herrn Schröder“",
      "teaser": "Alt-Bundeskanzler Gerhard Schröder und Ungarns Ministerpräsident Viktor Orbán treffen sich in Wien zum „Friedensgipfel“. Sie reden über Europa, die USA und Kremlchef Wladimir Putin. Beide setzen auf Donald Trump für ein Ende des Krieges in der Ukraine.",
      "url": "https://www.welt.de/politik/deutschland/plus254296334/Schroeder-und-Orban-in-Wien-In-geopolitischen-Fragen-folge-ich-immer-Herrn-Schroeder.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254296108/1897939047-ci23x11-w200/L1240888.jpg",
      "image_title": "Gemeinsamer Auftritt: Viktor Orbán und Gerhard Schröder",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Frühere Familienministerin Spiegel tritt neuen Job an",
      "teaser": "Ex-Bundesfamilienministerin Anne Spiegel startet am 1. November als Führungskraft bei Krisenchat, einem Beratungsangebot für junge Menschen in Not. Die Grünen-Politikerin war nach großer Kritik für ihren Familienurlaub kurz nach der Ahrtal-Katastrophe als Ministerin zurückgetreten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254293404/2367939987-ci23x11-w200/Anne-Spiegel.jpg",
      "image_title": "Anne Spiegel wird COO eines gemeinnützigen Unternehmens"
    },
    {
      "title": "Habeck stürzt ab – Mehrheit der Deutschen für vorgezogene Neuwahlen",
      "teaser": "Der grüne Wirtschaftsminister und Spitzenkandidat für die Bundestagswahl verliert dramatisch in der Wählergunst. Auch das Vertrauen in die Ampel fällt rasant. Sogar die Anhänger von SPD und Grünen wenden sich inzwischen ab. Die Union muss sich trotz steigender Zustimmung ebenfalls Sorgen machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile254290418/9367932617-ci23x11-w200/Wirtschaftsminister-Habeck-in-Indien.jpg",
      "image_title": "Robert Habeck (Grüne), Bundesminister für Wirtschaft und Klimaschutz",
      "author": "Sabine Menkens"
    },
    {
      "title": "Pennsylvania – So tickt der Swing State, der die Wahl entscheidet",
      "teaser": "Der Schlüssel zum Sieg bei der US-Wahl liegt 2024 in sieben Swing States. Der Wichtigste für die Kandidaten: Pennsylvania. In keinem anderen der umkämpften Bundesstaaten gibt es mehr Stimmen aus dem Electoral College. Wie die Menschen dort denken, darum dreht sich diese Folge von „This is America“.",
      "url": "https://www.welt.de/podcasts/inside-usa/",
      "image_url": "https://img.welt.de/img/podcasts/inside-usa/mobile254292404/8957936407-ci23x11-w200/PA-Early-Voting-in-Philadelphia.jpg",
      "image_title": "PA: Early Voting in Philadelphia",
      "author": "Wim Orth"
    },
    {
      "title": "„Antwort wird endgültig und schmerzhaft sein“ – Iranischer Gegenschlag steht angeblich kurz bevor",
      "teaser": "Laut einer israelischen Quelle steht eine iranische Antwort auf die israelische Militäroperation von vergangener Woche kurz bevor. Dabei könnte sich das Mullah-Regime eines anderen Staates bedienen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254296470/5717934307-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Nahostkonflikt - Iran"
    },
    {
      "title": "Ukraine hält trotz EU-Kritik an einheitlichen TV-Nachrichten fest",
      "teaser": "Seit Beginn der russischen Invasion setzt die ukrainische Regierung auf einheitliche Fernsehnachrichten. Die meisten Ukrainer beziehen ihre Informationen jedoch aus anderen Quellen. Kritik kam zuletzt aus Brüssel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254296036/4107937497-ci23x11-w200/Ukrainian-President-Zelenskyy-Holds-a-Press-Conference-in-Kyiv.jpg",
      "image_title": "Vor den Kameras: Präsident Selenskyj"
    },
    {
      "title": "Google in Russland zu einer Strafe von 20 Quintilliarden Euro verurteilt",
      "teaser": "Google wurde von einem russischen Gericht zu einer Strafe in Höhe von 20 Quintilliarden Euro verdonnert – eine Zahl mit 34 Nullen. Der US-Konzern hatte eine Reihe russischer Fernsehsender auf YouTube gesperrt. Der Kreml bezeichnet die Strafe als symbolträchtig.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile254294190/4537935247-ci23x11-w200/IRELAND-ILLUSTRATIONS-DUBLIN.jpg",
      "image_title": "Die Google-Zentrale in Dublin"
    },
    {
      "title": "Nordkoreanischer Top-General in Russland – Moskau meldet Einnahme eines weiteren Dorfs",
      "teaser": "Unter den Nordkoreanern, die die russische Armee unterstützen sollen, befindet sich laut Kiew der Kommandant der Sturmtruppen. General Kim Yong Bok war zuletzt wiederholt mit Kim Jong-un aufgetreten. In der Ostukraine meldet die russische Armee einen weiteren Geländegewinn.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254290654/3157935857-ci23x11-w200/Aide-to-North-Korea-leader-Kim-to-oversee-troops-sent-to-Russia.jpg",
      "image_title": "General Kim Yong Bok (m.) soll auf russischer Seite kämpfen. Das Bild zeigt ihn neben Kim Jong-un"
    },
    {
      "title": "Von Russland überholt, von den USA entkoppelt – So verteidigt sich Europa jetzt selbst",
      "teaser": "Unabhängig vom Ausgang der Wahl wird der militärische Schutz der USA für Europa abnehmen. Wir müssen unsere Sicherheit selbst gewährleisten, mit einer Renaissance der Rüstungsindustrie, schreiben unsere Gastautoren. Auch um wieder zu Russland aufzuschließen. Vier Schritte sind entscheidend.",
      "url": "https://www.welt.de/wirtschaft/article254265128/Ruestung-Von-Russland-ueberholt-von-den-USA-entkoppelt-So-verteidigt-sich-Europa-jetzt-selbst.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254287586/4637935337-ci23x11-w200/Kombo-Gastkommentar-Luftwaffe-von-Guntra-2.jpg",
      "image_title": "In der Verteidigung steht Europa zunehmend allein da, schreiben die Gast-Kommentatoren Alexandr Burilkov und Guntram Wolff",
      "author": "Alexandr Burilkov"
    },
    {
      "title": "USA erwarten Einsatz nordkoreanischer Soldaten in der Ukraine",
      "url": "https://www.welt.de/politik/ausland/video254300376/Putins-Krieg-USA-erwarten-Einsatz-nordkoreanischer-Soldaten-in-der-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254300366/4407939717-ci16x9-w200/Nordkorea-Russland-Junge-Soldaten.jpg",
      "image_title": "Putins Krieg: USA erwarten Einsatz nordkoreanischer Soldaten in der Ukraine",
      "author": "34 Sek"
    },
    {
      "title": "„Mit uns hätte es dieses Gesetz in dieser Form nicht gegeben“",
      "url": "https://www.welt.de/politik/deutschland/video254299180/Selbstbestimmungsgesetz-in-Kraft-Mit-uns-haette-es-dieses-Gesetz-in-dieser-Form-nicht-gegeben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254299392/5187931987-ci16x9-w200/Selbstbestimmungsgesetz.jpg",
      "image_title": "Selbstbestimmungsgesetz in Kraft: „Mit uns hätte es dieses Gesetz in dieser Form nicht gegeben“",
      "author": "4 Min"
    },
    {
      "title": "„Ab 14 Jahren können Kinder entscheiden, ob und wann sie das Geschlecht ändern“",
      "url": "https://www.welt.de/politik/deutschland/video254297572/Selbstbestimmungsgesetz-Ab-14-Jahren-koennen-Kinder-entscheiden-ob-und-wann-sie-das-Geschlecht-aendern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254297860/4837938367-ci16x9-w200/Haengeregister-und-Geschlechtseintraege.jpg",
      "image_title": "Selbstbestimmungsgesetz: „Ab 14 Jahren können Kinder entscheiden, ob und wann sie das Geschlecht ändern“",
      "author": "2 Min"
    },
    {
      "title": "„Politik ist es nicht mehr“, sagt der Kommunikationsexperte über die Ampel",
      "url": "https://www.welt.de/politik/deutschland/video254298234/Koalitions-Streit-Politik-ist-es-nicht-mehr-sagt-der-Kommunikationsexperte-ueber-die-Ampel.html",
      "image_url": "https://img.welt.de/img/videos/mobile254298266/2727930907-ci16x9-w200/Image-6724920a686ef50dac6267c6.jpg",
      "image_title": "Koalitions-Streit: „Politik ist es nicht mehr“, sagt der Kommunikationsexperte über die Ampel",
      "author": "4 Min"
    },
    {
      "title": "Bundesrechnungshof erklärt „Jobturbo“ für gescheitert",
      "url": "https://www.welt.de/politik/deutschland/video254298602/Heils-Arbeitsmarktinitiative-Bundesrechnungshof-erklaert-Jobturbo-fuer-gescheitert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254298458/7307935247-ci16x9-w200/Gespraechsrunde-Jobturbo-mit-dem-Bundeskanzler.jpg",
      "image_title": "Heils Arbeitsmarktinitiative: Bundesrechnungshof erklärt „Jobturbo“ für gescheitert",
      "author": "2 Min"
    },
    {
      "title": "„Deutschland braucht Richtungsentscheidung“ – Lindner lässt Zukunft der Ampel offen",
      "teaser": "Platzt die Ampel-Koalition? Bundesfinanzminister Christian Lindner sagt, er habe keinen Entschluss gefasst, die Regierung zu verlassen. Dennoch zeigt er sich deutlich unzufrieden mit dem Erscheinungsbild des Bündnisses.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254292642/6787932657-ci23x11-w200/JETZT-Buerger-Dialog-mit-Christian-Lindner-in-Koeln.jpg",
      "image_title": "Christian Lindner blickt bei einem Bürgerdialog am 29. Oktober nachdenklich"
    },
    {
      "title": "Trotz Einreisesperre wieder in Berlin – Was nun mit Vielfachstraftäter El Zein passiert",
      "teaser": "Der Mehrfachstraftäter Khalil El Zein kehrt nach der Abschiebung in den Libanon trotz Einreisesperre zurück nach Berlin und stellt einen Asylantrag. Der wird als „offensichtlich unbegründet“ abgelehnt – um eine erneute Rückführung zu ermöglichen. Doch abgeschlossen ist der Fall damit nicht.",
      "url": "https://www.welt.de/politik/deutschland/plus254286746/Krimineller-Libanese-Trotz-Einreisesperre-wieder-in-Berlin-was-nun-mit-Straftaeter-El-Zein-passiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254286814/7377936297-ci23x11-w200/honorarpflichtig-Khalil-El-Zei.jpg",
      "image_title": "Khalil El-Zein (l.) auf der Anklagebank im KaDeWe-Prozess",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Größer als je zuvor“ – So massiv bedrohen Schurkenstaaten die US-Wahl",
      "teaser": "Dass Russland versucht, die US-Wahlen zu beeinflussen, hat seit Jahren Tradition. Doch inzwischen mischen auch noch andere Widersacher Amerikas mit. Die Strategien werden immer raffinierter. Und Experten warnen: Die Angriffe beschränkten sich nicht auf die Abstimmung.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus254286492/Russland-China-Iran-Groesser-als-je-zuvor-So-massiv-bedrohen-Schurkenstaaten-die-US-Wahl.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254286488/1627939327-ci23x11-w200/DWOSB-AP-weisses-Haus-cw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Die SPD und der Rückfall in einen Irrtum",
      "teaser": "Die SPD wollte mit der „Zeitenwende“ ihre Außenpolitik grundlegend neu ausrichten. In der Realpolitik gelingt ihr das in Teilen. Doch jetzt wecken manche Sozialdemokraten Zweifel, wie ernst es ihnen mit der Abkehr von ihrer früheren Russland-Politik ist. Auch Gerhard Schröder spielt dabei eine Rolle.",
      "url": "https://www.welt.de/politik/deutschland/plus254285878/Russland-Politik-Die-SPD-der-Rueckfall-in-einen-Irrtum-und-das-Ringen-um-Schroeder.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254287824/3897939427-ci23x11-w200/DWOSB-AbkehrZeitenwende-mki-NEU.jpg",
      "image_title": "Olaf Scholz, Dietmar Woidke, Gerhard Schröder (alle SPD)",
      "author": "Hannah Bethke"
    },
    {
      "title": "Bundesregierung schließt iranische Generalkonsulate – Teheran bestellt deutschen Gesandten ein",
      "teaser": "Nach der Hinrichtung des Deutsch-Iraners Djamshid Sharmahd schließt die Bundesregierung alle drei iranischen Generalkonsulate in Deutschland. Außenministerin Baerbock verurteilt die „furchtbare Ruchlosigkeit des Unrechtsregimes Iran“. Teheran wiederum bestellt den deutschen Gesandten ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254287234/8657936597-ci23x11-w200/Kundgebung-fuer-Deutsch-Iraner-Sharmahd.jpg",
      "image_title": "Wurde von Teheraner Regime hingerichtet: Djamshid Sharmahd"
    },
    {
      "title": "„Schafft ein von Personen mit dunkler Hautfarbe ausgehendes Bedrohungsszenario“",
      "teaser": "In einem Wahlkampfvideo der Brandenburger AfD werden Migranten allein als Bedrohung dargestellt und Jugendliche mit dunkler Hautfarbe und Haaren zu „Fremden“ erklärt. Die Landesmedienanstalt bewertet den Clip als „potenziell entwicklungsbeeinträchtigend“ für Jüngere – und droht eine Sperrung an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254285572/3057930317-ci23x11-w200/Mit-KI-generierter-Spot-der-AFD-7.jpg",
      "image_title": "Drei Szenen aus dem KI-generierten AfD-Video",
      "author": "Frederik Schindler"
    },
    {
      "title": "Geert Wilders‘ Uganda-Plan offenbart Europas Dilemma",
      "teaser": "Europa ringt um seine Asylpolitik, verschiedene EU-Länder preschen mit eigenen Konzepten vor. So auch die Niederlande, die Grenzkontrollen einführen und abgeschobene Asylbewerber nach Uganda schicken wollen. Doch das Land, das selbst so viele Flüchtlinge aufgenommen hat, stellt Europa eine Frage.",
      "url": "https://www.welt.de/politik/ausland/plus254281010/Migrationspolitik-Geert-Wilders-Uganda-Plan-offenbart-Europas-Dilemma.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254284120/6257937667-ci23x11-w200/DWOSB-Uganda-Wilders-mki.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Henry Wasswa"
    },
    {
      "title": "Augsburger JVA-Leiterin freigestellt – CSU-Minister setzt Task Force ein",
      "teaser": "Die Vorwürfe wegen möglicher Häftlingsmisshandlung in einer JVA in Augsburg haben weitere Konsequenzen: Die Leiterin wurde vorläufig suspendiert, dazu wurde eine Task Force gegründet. Minister Georg Eisenreich (CSU) will zu spät über die Missstände informiert worden sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254280474/5727937057-ci23x11-w200/JVA-Gablingen.jpg",
      "image_title": "JVA Gablingen"
    },
    {
      "title": "„Dann sollten wir auf eine gemeinsame Regierung verzichten“, droht die BSW-Spitze",
      "teaser": "Der BSW-Bundesvorstand zeigt sich extrem unzufrieden mit dem vom Thüringer Landesverband verhandelten Sondierungspapier: „Das BSW wurde nicht als letzte Machtreserve für ein Weiter-so gewählt“, heißt es in einem veröffentlichten Beschluss. Darin stellt die BSW-Spitze Bedingungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254281472/5377932617-ci23x11-w200/Sahra-Wagenknecht.jpg",
      "image_title": "Sahra Wagenknecht"
    },
    {
      "title": "Wo die Jugend die Rückkehr zur Atomkraft verlangt",
      "teaser": "Früher als Deutschland entschied sich Italien, aus der Atomkraft auszusteigen – beschloss nach der Tschernobyl-Katastrophe 1986, seine Meiler stillzulegen. Doch nun steuert die Regierung von Giorgia Meloni radikal um. Ausgerechnet die Jugend weiß sie hinter sich. Warum?",
      "url": "https://www.welt.de/politik/ausland/plus254251832/Italien-Wo-die-Jugend-die-Rueckkehr-zur-Atomkraft-verlangt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254265774/2317936787-ci23x11-w200/DWOSB-AtomItalien-mki.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Federica di Sario"
    },
    {
      "title": "„Am Ende verstehen sich nicht mal die Veganer und Vegetarier“",
      "teaser": "Gen Z ist eine ultraangepasste Generation, zeigt eine neue Tiefenstudie. Corona hat tiefe Wunden geschlagen. Von großer Bedeutung sind aber auch die Eltern – und deren zunehmende Tendenz, sich zu trennen. Kinder sehen sich gezwungen, zu Hause Diplomaten zu spielen, warnt der Studienleiter.",
      "url": "https://www.welt.de/politik/deutschland/plus254280692/Wie-tickt-die-Gen-Z-Am-Ende-verstehen-sich-nicht-mal-die-Veganer-und-Vegetarier.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254281730/3027930887-ci23x11-w200/Two-teenagers-hanging-out-together.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "Vater von Hanau-Attentäter zu Geldstrafe verurteilt – „Wegsperren wäre bequem gewesen“",
      "teaser": "2020 ermordete aus rassistischen Motiven ein Mann neun Bürger im hessischen Hanau. Der Vater des Täters wurde nun, auch wegen Volksverhetzung, zu einer hohen Geldstrafe verurteilt. Die Richterin attestierte dem 77-Jährigen ein rassistisches Weltbild.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254281090/7987938497-ci23x11-w200/Gerichtsgebaeude-Hanau.jpg",
      "image_title": "Im Hanauer Amtsgericht fand der Prozess statt"
    },
    {
      "title": "Zahl der Abschiebungen steigt um mehr als 20 Prozent – Hauptzielländer liegen in Europa",
      "teaser": "Zum Thema Migration hat das Bundesinnenministerium neue Zahlen vorgelegt. Von Januar bis September 2024 stieg die Zahl abgeschobener Migranten im Vergleich zum Vorjahreszeitraum um mehr als 20 Prozent. Afghanistan oder Syrien zählen nicht zu den Hauptzielländern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254279704/6087932497-ci23x11-w200/Flugzeug-hinter-Natodraht.jpg",
      "image_title": "Ende August wurden 28 Afghanen aus Deutschland in ihr Heimatland abgeschoben"
    },
    {
      "title": "Entscheidung in Georgien – Behörde verkündet Ergebnis der Neuauszählung",
      "teaser": "Nach dem Sieg der Partei „Georgischer Traum“ bei den Parlamentswahlen in der Kaukasusrepublik sprach die Opposition von einer „gestohlenen“ Wahl. Auch internationale Beobachter stellten Unregelmäßigkeiten fest. Nach einer Neuauszählung kommt es zu „geringfügigen Veränderungen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254277882/4407939687-ci23x11-w200/Nach-der-Parlamentswahl-in-Georgien.jpg",
      "image_title": "Mitglieder einer Wahlkommission bereiten sich nach den georgischen Wahlen am 26. Oktober auf die Stimmenauszählung vor"
    },
    {
      "title": "Sachsen-SPD lässt Mitglieder über Koalition mit dem BSW entscheiden",
      "teaser": "Die SPD führt in Sachsen Gespräche mit der CDU und dem BSW über eine mögliche Koalition, die allerdings schleppend verlaufen. Sollten sie trotzdem erfolgreich verlaufen, will die Partei ihre Mitglieder verbindlich über die Beteiligung entscheiden lassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254278352/5617937897-ci23x11-w200/SPD-Logo.jpg",
      "image_title": "SPD-Logo"
    },
    {
      "title": "„Die Grünen leben einen tiefen Paternalismus in Grundschulerzieher-Manier“",
      "teaser": "Ines Schwerdtner soll die Linkspartei vor dem Untergang retten. Die 35-jährige Sächsin war lange Journalistin und will der Linken jetzt als Vorsitzende etwas verleihen, was den Sozialisten beim Übergang in die Gegenwart verloren gegangen ist. Dabei nimmt sie die Grünen ins Visier.",
      "url": "https://www.welt.de/politik/deutschland/plus254268790/Linke-Chefin-Ines-Schwerdtner-Die-Gruenen-leben-einen-tiefen-Paternalismus-in-Grundschulerzieher-Manier.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254270094/0277934557-ci23x11-w200/Es-gibt-eine-Sehnsucht-nach-einer-solid.jpg",
      "image_title": "Ines Schwerdtner und Pittiplatsch im Ost-Berliner Tierpark",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Scholz und Lindner zurück an die „Werkbank“, fordern die Grünen",
      "teaser": "Der Kanzler und sein Finanzminister überbieten sich derzeit mit Treffen zur Ankurbelung der Wirtschaft. Die Grünen ermahnen beide zur Gemeinsamkeit: Gerade sei nicht die Zeit für „Inszenierungen“. Doch nach „ernsthafter Arbeit“, wie sie Fraktionschefin Dröge fordert, sieht es derzeit nicht aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254275326/1667937617-ci23x11-w200/Katharina-Droege.jpg",
      "image_title": "Katharina Dröge, Bundestags-Fraktionsvorsitzende der Grünen"
    },
    {
      "title": "Baerbock-Beamte ordneten Vertraulichkeit an – Neue Details zu Nahost-Dinner",
      "teaser": "Interne Mails zeigen, wie das Auswärtige Amt von Anfang an versuchte, streng geheim zu halten, mit wem sich die Ministerin Mitte September zu ihrem viel kritisierten Austausch über den Krieg in Gaza traf. WELT konnte dennoch zwei weitere Teilnehmer verifizieren.",
      "url": "https://www.welt.de/politik/deutschland/plus254269904/Annalena-Baerbock-Dinner-mit-Israelgegnern-sollte-vertraulich-bleiben-Neue-Details.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254275228/9727933167-ci23x11-w200/Annalena-Baerbock.jpg",
      "image_title": "Annalena Baerbock empfing am 12. September mehrere Gäste für ein Gespräch zum Thema Israel und Palästina",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Nordkorea testet neue Rakete – Kims Truppen sollen schon in Russen-Uniformen marschieren",
      "teaser": "Es ist die wohl bislang stärkste Interkontinentalrakete: Mit einem Raketentest startet Nordkorea ein Drohmanöver, die Nachbarländer reagieren alarmiert. Nordkoreanische Truppen sollen sich derweil laut Pentagon bereits in russischer Uniform in Richtung der ukrainischen Grenze bewegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254275222/3857936997-ci23x11-w200/TOPSHOT-NKOREA-MISSILE.jpg",
      "image_title": "TOPSHOT-NKOREA-MISSILE"
    },
    {
      "title": "„Unsere Front bröckelt“ – Jetzt offenbaren sich drei große Schwächen der Ukraine",
      "teaser": "Die Front im Osten der Ukraine wird jeden Tag löchriger. Russland verzeichnet Rekord-Geländegewinne und rückt einem seiner wichtigsten Ziele in diesem Krieg immer näher. Militärexperten sind alarmiert. Und die Situation könnte sich noch weiter zuspitzen.",
      "url": "https://www.welt.de/politik/ausland/plus254265260/Donbass-Jetzt-offenbaren-sich-drei-grosse-Schwaechen-der-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254270392/3217933267-ci23x11-w200/Ukraine-Krieg-russische-Haubitze.jpg",
      "image_title": "Das Foto soll russische Soldaten zeigen, die ukrainische Stellungen angreifen. Der Pressedienst des russischen Verteidigungsministeriums hat dieses Bild veröffentlicht",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Die Ukraine gerät weiter in die Defensive",
      "teaser": "In der Nacht zum Donnerstag verstärkte Russland seine Offensive weiter. Die Industriestadt Pokrowsk bereitet sich auf die Ankunft der Front vor. Präsident Selenskyj ist von Informationslecks enttäuscht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254274956/5647937777-ci23x11-w200/Russia-Ukraine-War-Underground-Schools.jpg",
      "image_title": "Ukrainische Kinder auf dem Weg in den Luftschutzkeller ihrer Schule"
    },
    {
      "title": "Elon Musk muss Donnerstag wegen Wähler-Lotterie vor Gericht",
      "teaser": "Elon Musk verlost in der heißen Wahlkampfphase jeden Tag eine Million Euro an einen registrierten Wähler. Das verstößt womöglich gegen die Regeln. Ein Gericht in Philadelphia soll das klären.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254274716/0017931747-ci23x11-w200/Wahlkampf-in-den-USA-Trump.jpg",
      "image_title": "Elon Musk bei einer Wahlkampfveranstaltung mit „Make America Great Again“-Kappe"
    },
    {
      "title": "„Weiteres Ideologieprojekt rücksichtslos durchgepeitscht“, rügt Dorothee Bär die Ampel",
      "teaser": "Am Freitag gilt das neue Selbstbestimmungsgesetz, welches eine Änderung des Geschlechtseintrags künftig erleichtern soll. Die Kritik an dem Gesetz reißt auch kurz vor dessen Inkrafttreten nicht ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254274660/2847933187-ci23x11-w200/191-Sitzung-des-Deutschen-Bundestages-in-Berlin.jpg",
      "image_title": "191. Sitzung des Deutschen Bundestages in Berlin"
    },
    {
      "title": "„Kamala würde so etwas nie tun“ – Wie Trump den Wahlkampf auf TikTok gewinnt",
      "teaser": "Innerhalb eines Monats hat der Ex-Präsident aufgeholt und Kamala Harris‘ Vorsprung bei jungen Wählern deutlich reduziert. Dabei profitiert er von mächtigen Unterstützern in den sozialen Medien. Entscheidend für den Stimmungswandel ist aber ein anderes Phänomen.",
      "url": "https://www.welt.de/politik/ausland/plus254259998/US-Wahl-Hier-wird-Trumps-Schwaeche-zu-seiner-groessten-Staerke.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254271426/5167939557-ci23x11-w200/Wahlkampf-in-den-USA-Trump-in-Pennsylvania.jpg",
      "image_title": "Wahlkampf in den USA - Trump in Pennsylvania",
      "author": "Marlene Barduhn"
    },
    {
      "title": "„Wir ahnten ohne ukrainisches Fernsehen, was los war. Nun wissen wir es“",
      "teaser": "Bei ihrer Offensive im russischen Grenzgebiet hat die Ukraine viele Gefangene gemacht. In einem Lager trafen unsere Reporter russische Soldaten und Offiziere, desillusioniert und verzweifelt. Sie erkennen, dass Moskau sie in eine tödliche Falle gelockt hat, aus der sie nicht mehr entrinnen können.",
      "url": "https://www.welt.de/politik/ausland/plus254188514/Russische-Kriegsgefangene-Wir-ahnten-ohne-ukrainisches-Fernsehen-was-los-war-Nun-wissen-wir-es.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254193296/2787930707-ci23x11-w200/Interior-of-the-cell-with-five-prisoners-III.jpg",
      "image_title": "Russische Kriegsgefangene in einer Zelle in der Ukraine",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Das Deutsche Reich ist da, es gehört uns“",
      "teaser": "Uwe Detert, führender AfD-Politiker in Nordrhein-Westfalen, streitet die Staatlichkeit der Bundesrepublik ab und verbreitet im Netz antisemitische Verschwörungsmythen sowie einen gefälschten SS-Befehl. Die Partei verteidigt ihn als „geschätztes Mitglied“.",
      "url": "https://www.welt.de/politik/deutschland/plus254189222/AfD-Funktionaer-Das-Deutsche-Reich-ist-da-es-gehoert-uns.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254192494/6737939137-ci23x11-w200/Uwe-Dedert-AfD-Politiker-Vorstand-und.jpg",
      "image_title": "Uwe Detert (AfD)",
      "author": "Frederik Schindler"
    },
    {
      "title": "Das Dinner mit Israelfeinden – und die ausbleibende Antwort aus Baerbocks Ministerium",
      "teaser": "Wer saß außer Emilia Roig und Alena Jabarine beim abendlichen Treffen mit Außenministerin Baerbock zum Thema Nahost? Das Auswärtige Amt schweigt. Auch die Presse bekommt keine Antwort. Die Begründung der Bundesregierung: Eine Auskunft könnte die Stellung Deutschlands „massiv“ beschädigen.",
      "url": "https://www.welt.de/politik/deutschland/plus254199486/Baerbock-Das-Dinner-mit-Israelfeinden-und-die-ausbleibende-Antwort-aus-dem-Ministerium.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254217860/3407935597-ci23x11-w200/DWOSB-NU-Baerbock-Auswaertiges-Amt-ks.jpg",
      "image_title": "DWOSB_NU_Baerbock_Auswaertiges_Amt_ks",
      "author": "Anna Kröning"
    },
    {
      "title": "Wie das Auswärtige Amt afghanische Gefährder nach Deutschland ließ",
      "teaser": "Über ein Programm zur Aufnahme von Afghanen kamen auch islamistische Gefährder nach Deutschland. Das belegen Recherchen von WELT AM SONNTAG. Die Bundesregierung versucht derweil weiter, das Ausmaß der Affäre zu verheimlichen.",
      "url": "https://www.welt.de/politik/deutschland/plus254186050/Wie-das-Auswaertige-Amt-afghanische-Gefaehrder-nach-Deutschland-liess.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254186542/6437936417-ci23x11-w200/AFGHANISTAN-END-OF-WAR-THREE-YEARS.jpg",
      "image_title": "Zwei junge Afghanen blicken über Kabul. Seit der Machtergreifung der Taliban sind über 100.000 Afghanen nach Deutschland gekommen",
      "author": "Martin Lutz"
    },
    {
      "title": "„In den letzten 20, 30 Tagen ist Harris abgrundtief schlecht geworden“",
      "teaser": "Nach Trumps TV-Debatte mit Kamala Harris hielt der renommierte Wahlforscher Frank Luntz den Republikaner für „erledigt“. Im Interview erklärt er, warum es nicht dazu kam – im Gegenteil –, welche Umfrageergebnisse ihn besonders schockieren und was er für den Wahltag erwartet.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus254143766/US-Wahl-Harris-ist-abgrundtief-schlecht-geworden-Wahlforscher-mit-finsterer-Prognose.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254147388/8327931957-ci23x11-w200/DWO-Teaser-USWahl-Themen-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Kanzleramt plant Anschaffung von 4000-Euro-Stühlen",
      "teaser": "23 Jahre alt sind die Stühle im kleinen Kabinettsaal des Bundeskanzleramts. Deshalb sollen nun neue Sessel angeschafft werden – für den stolzen Preis von rund 4000 Euro pro Stuhl.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254259926/5807933007-ci23x11-w200/117-Sitzung-des-Bundeskabinetts-in-Berlin.jpg",
      "image_title": "Diese Stühle sollen weg – Wirtschaftsminister Robert Habeck, Bundeskanzler Olaf Scholz und Kanzleramts-Chef Wolfgang Schmidt bei einer Sitzung im Bundeskanzleramt"
    },
    {
      "title": "„Für diesen Zirkus muss ich nicht in Berlin sein“",
      "teaser": "Die Ampel zerlegt sich über die Schlüsselfrage, wie die deutsche Wirtschaft gerettet werden kann. Unions-Kanzlerkandidat Merz dagegen kümmert sich um Zukunftsindustrien. Der CDU-Chef lauert auf ein vorzeitiges Ampel-Ende – und wähnt sich bereit für eine Regierungsübernahme. Obwohl es intern rumort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254266828/1057932947-ci23x11-w200/Weltraumtag-5.jpg",
      "image_title": "Friedrich Merz (CDU) mit einem Roboter im Deutschen Zentrum für Luft- und Raumfahrt; rechts außen steht Astronaut Alexander Gerst",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Eine Familie, die aus ihrem Hass auf Israel keinen Hehl macht“",
      "teaser": "Eine Großfamilie aus dem Gaza-Streifen stellt die Sicherheitsbehörden in Berlin vor große Probleme. Der Barbakh-Clan soll zahlreiche Angehörige nach Deutschland eingeschleust haben. Die Familie sei sehr gut vernetzt, sagt Lennart Pfahler vom WELT-Investigativ-Team.",
      "url": "https://www.welt.de/politik/deutschland/video254202052/Barbakh-Clan-in-Berlin-Eine-Familie-die-aus-ihrem-Hass-auf-Israel-keinen-Hehl-macht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254202618/1687935657-ci23x11-w200/Image-671cd1cebd46f0723c6e449e.jpg",
      "image_title": "Barbakh-Clan in Berlin: „Eine Familie, die aus ihrem Hass auf Israel keinen Hehl macht“",
      "author": "2 Min"
    },
    {
      "title": "„Durch Zufall Person mit halbem Kilo Sprengstoff getroffen – Wie sicher leben wir?“",
      "teaser": "Für Kolumnist Gunnar Schupelius ist der Aufreger des Tages der Sprengstofffund in Berlin. „Zum Glück konnten die Beamten ihm den Sprengstoff abnehmen“, sagt Schupelius. Der Gewinner des Tages ist für ihn Siemens. Das Unternehmen hat den KI-Giganten Altair aus Detroit gekauft.",
      "url": "https://www.welt.de/politik/deutschland/video254295232/Berlin-Durch-Zufall-Person-mit-halbem-Kilo-Sprengstoff-getroffen-Wie-sicher-leben-wir.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254295228/7757932897-ci23x11-w200/Image-6723c2e84e36e154e49d87f1.jpg",
      "image_title": "Meine Welt – Meine Meinung: „Durch Zufall Person mit halbem Kilo Sprengstoff getroffen – Wie sicher leben wir?“",
      "author": "4 Min"
    },
    {
      "title": "„Es kann keine Sekunde so weitergehen“",
      "teaser": "Sinkende Umfragewerte und Hiobsbotschaften aus der Wirtschaft erhöhen den Druck auf die Bundesregierung. „Die Ampel scheint zu einem gemeinsamen Kraftakt nicht mehr in der Lage“, sagt WELT-Autor Jacques Schuster: Sollte sich nichts ändern, „müsse es Neuwahlen geben“, so Schuster.",
      "url": "https://www.welt.de/politik/deutschland/video254251988/Deutschland-in-der-Krise-Es-kann-keine-Sekunde-so-weitergehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254251986/1767931967-ci23x11-w200/Jacques-Schuster.jpg",
      "image_title": "Deutschland in der Krise: „Es kann keine Sekunde so weitergehen“",
      "author": "3 Min"
    },
    {
      "title": "Trump spricht über sein „kleines Geheimnis“ – und löst Panik bei US-Demokraten aus",
      "teaser": "Bei seinem Auftritt in New York hat Donald Trump ein paar Sätze fallen lassen, die für Wirbel sorgen. Er sprach von einem „kleinen Geheimnis“, das zu einem sehr guten Abschneiden der Republikaner führen werde. Die Demokraten ahnen Schlimmes.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254237582/5877934927-ci23x11-w200/Donald-Trump-Holds-Campaign-Rally-At-Madison-Square-Garden-In-NYC.jpg",
      "image_title": "Donald Trump Holds Campaign Rally At Madison Square Garden In NYC"
    }
  ]
}