{
  "timestamp": "2024-08-05T06:09:31",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.x3LNhR5-.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CTlpbafD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Harris überholt Trump in Umfrage – Streit um TV-Duell",
      "teaser": "In einer Umfrage landet die Vizepräsidentin vor dem Republikaner, in den entscheidenden „Swing States“ liegen beide hingegen gleichauf. Wann Trump und Harris in einer Fernsehdebatte aufeinandertreffen, ist noch offen. Alle Entwicklungen im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article252846092/US-Wahl-Harris-ueberholt-Trump-in-Umfrage-Streit-um-TV-Duell.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252846072/2717933607-ci23x11-w20/Kamala-Harris-Donald-Trump.jpg",
      "image_title": "Kamala Harris, Donald Trump"
    },
    {
      "title": "„Schuldenpopulismus von SPD und Grüne immer unerträglicher“, klagt die FDP",
      "teaser": "Finanzminister Lindner sieht für die Finanzierung des Bundeshaushalts 2025 noch eine Lücke von rund fünf Milliarden Euro. Die Koalitionsspitzen sollen nachverhandeln. Das kritisieren die Koalitionspartner SPD und Grüne scharf. Die FDP kontert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252845448/8247933617-ci23x11-w20/Christian-Lindner.jpg",
      "image_title": "Finanzminister Christian Lindner (FDP) sieht im Bundeshaushalt 2025 noch Einsparpotenzial"
    },
    {
      "title": "Demonstranten greifen Asylunterkunft an – Premierminister beruft Krisentreffen ein",
      "teaser": "Nach der Messerattacke in Southport mit drei toten Mädchen eskaliert die Gewalt in Großbritannien weiter. Demonstranten attackieren Hotels, in denen Asylbewerber untergebracht werden. Mehr als 150 Menschen werden festgenommen. Videos zeigen, wie die Krawallmacher Feuer legen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252845892/3857935367-ci23x11-w20/Southport-incident.jpg",
      "image_title": "Die Gewaltproteste in England fanden am Sonntag bereits am fünften Tag in Folge statt"
    },
    {
      "title": "USA erwarten Angriff aus dem Iran – und sagen Israel „eiserne Unterstützung“ zu",
      "teaser": "Israel und die USA rechnen mit einem Vergeltungsangriff des Irans möglicherweise bereits am Montag. Trotz aller Spannungen im Gaza-Krieg sichert Israels wichtigster Verbündeter Verteidigungshilfe zu und trifft Vorkehrungen. Auch der jordanische König spielt eine Rolle.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252845850/0217930957-ci23x11-w20/TOPSHOT-ISRAEL-PALESTINIAN-LEBANON-CONFLICT-IRAN.jpg",
      "image_title": "Der Iran bombardierte Israel gerade erst mit dutzenden Raketen, ein Großteil wurde abgefangen"
    },
    {
      "title": "Mit Taliban und Assad verhandeln? „Genau das ist Aufgabe der Bundesregierung“",
      "teaser": "„Gespräche müssten längst laufen“: Sachsens Ministerpräsident wirft der Ampel Untätigkeit dabei vor, Abschiebungen von Kriminellen nach Afghanistan und Syrien zu ermöglichen. Beim Bürgergeld fordert Kretschmer eine „Beweislastumkehr“: Wer es beziehen wolle, müsse nachweisen, nicht arbeiten zu können.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252820608/9057930737-ci23x11-w20/Campaign-for-the-upcoming-state-elections-in-Meerane.jpg",
      "image_title": "Campaign for the upcoming state elections in Meerane",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Polizeibekannter Syrer (35) soll dauerhaft in Sicherungsverwahrung",
      "teaser": "Im April wurde ein vierjähriges Mädchen in einem Supermarkt in Wangen mit einem Messer attackiert. Der mutmaßliche Täter, ein 35 Jahre alter Syrer, soll wegen versuchten Mordes vor Gericht. Danach soll er nach dem Willen der Staatsanwaltschaft dauerhaft in die Psychiatrie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252845802/0307935937-ci23x11-w20/Tatort-Supermarkt.jpg",
      "image_title": "Ein Mädchen (4) wurde im April in einem Supermarkt in Wangen mit einem Messer attackiert. Das Opfer und der mutmaßliche Täter kannten sich nicht"
    },
    {
      "title": "„Erwarte, dass der Bundeskanzler die Innenministerin anweist“ – Union fordert Machtwort",
      "teaser": "Innenministerin Faeser (SPD) hat die temporären Grenzkontrollen während der Fußball-EM nicht verlängert. Der innenpolitische Sprecher der Union Alexander Thom kritisiert, dass damit erneut ein Sicherheitsproblem geschaffen wurde. Bundeskanzler Scholz soll zu seinem Wort zu stehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252845556/9877939367-ci23x11-w20/Alexander-Throm.jpg",
      "image_title": "Alexander Throm (CDU) zeigt im Bundestag einen ausgedruckten Artikel über Abschiebungen, darauf ein Bild von Nancy Faeser"
    },
    {
      "title": "Lindner sieht noch Lücke von fünf Milliarden Euro für neuen Haushalt",
      "teaser": "Laut dem Bundesfinanzminister ist noch genug Zeit, das Haushaltsproblem zu lösen – das sagte Christian Lindner beim ZDF-Sommerinterview. Für die Bundestagswahl will der FDP-Politiker, dass seine Partei auf Einwanderungs- und Sozialpolitik setzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252845196/0357939607-ci23x11-w20/ZDF-Sommerinterview-mit-mit-Christian-Lindner.jpg",
      "image_title": "ZDF-Sommerinterview mit mit Christian Lindner"
    },
    {
      "title": "Positiv denken und nach „rechts“ abgrenzen mit Saskia Esken",
      "teaser": "SPD-Chefin Esken besucht Vorzeigeunternehmen in Sachsen und Thüringen. Stets geht es um Toleranz, Diversität, Weltoffenheit – und den Kampf gegen die AfD. Botschaft: Der Osten kann auch anders. Doch diese allzu einfache positive Gegenerzählung abseits der Lebensrealität vieler Bürger führt in die Irre.",
      "url": "https://www.welt.de/politik/deutschland/plus252828736/Unterwegs-in-Ostdeutschland-Positiv-denken-und-nach-rechts-abgrenzen-mit-Saskia-Esken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252838010/6307933197-ci23x11-w20/Sommerreise-der-SPD-Parteivorsitzenden-S-5.jpg",
      "image_title": "Wohin steuert die SPD? Parteichefin Saskia Esken während ihrer Sommerreise auf der Brücke eines Ausflugsdampfers",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Darf ungestraft Lügen verbreiten“ – Ehemalige DDR-Bürgerrechtler attackieren BSW",
      "teaser": "Sahra Wagenknecht und ihre neu gegründete Partei stehen unter anderem wegen ihrer Positionen zum Krieg gegen die Ukraine immer wieder in der Kritik. Nun gesellt sich eine Reihe von damaligen Mitgliedern der Bürgerbewegung der DDR dazu. Sie appellieren insbesondere an die CDU.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252844128/8717938667-ci23x11-w20/Buendnis-Sahra-Wagenknecht.jpg",
      "image_title": "Wahlkampfplakate für das Bündnis Sahra Wagenknecht vor einer Veranstaltung des BSW in Sachsen (Archiv)"
    },
    {
      "title": "Nationalität von Tatverdächtigen nennen? Union stützt FDP-Vorstoß – Grüne sind dagegen",
      "teaser": "Die Union im Bundestag schließt sich der FDP-Forderung an, dass Strafverfolgungsbehörden bundesweit die Staatsangehörigkeit von mutmaßlichen Tätern nennen sollen – für „Transparenz und Glaubwürdigkeit“. Die AfD geht noch weiter. Die Grünen, Koalitionspartner der Liberalen, argumentieren dagegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252843436/0037931227-ci23x11-w20/Abschiebung-nach-Afghanistan.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Ulrich Exner"
    },
    {
      "title": "Körperverletzung, Beleidigung, Sachbeschädigung – Zahlreiche Verfahren nach Propalästina-Demo",
      "teaser": "Im Zuge einer Demonstration im Kontext des Krieges in Nahost hat die Berliner Polizei mehr als zwanzig Personen zwischenzeitlich festgesetzt, zahlreiche Verfahren wurden eingeleitet. Unter anderem wurde ein Polizist durch einen Flaschenwurf verletzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/out-of-home/panorama/mobile252841536/6657933237-ci23x11-w20/Nahostkonflikt-Proteste-in-Berlin.jpg",
      "image_title": "Teilnehmer einer propalästinensischen Demonstration in Berlin (Archivfoto)"
    },
    {
      "title": "Wie die Ampel Stuttgarts Traum vom neuen angesagten Stadtquartier bedroht",
      "teaser": "109 Hektar für Wohnungen, Gewerbe, Kultur: Stuttgart will auf dem Gleisvorfeld des Hauptbahnhofs ein neues Viertel gründen. Aber nicht nur Stuttgart-21-Chaos verzögert das Projekt „Rosenstein-Quartier“ gewaltig. Sondern auch die Ampel – der Bürgermeister wirft ihr „kollektive legislative Verirrung“ vor.",
      "url": "https://www.welt.de/politik/deutschland/plus252826592/Bauprojekt-S21-Wie-die-Ampel-Stuttgarts-Traum-vom-neuen-angesagten-Stadtquartier-bedroht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252826798/5287937757-ci23x11-w20/Bahnverkehr.jpg",
      "image_title": "Das Gleisvorfeld des Stuttgarter Hauptbahnhofs: Auf diesem Areal plant die Landeshauptstadt das „Rosenheim-Quartier“",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Israels Militär entdeckt drei Meter hohen Tunnel unter Gaza-Grenze zu Ägypten",
      "teaser": "Die Tunnel der Hamas durchziehen das Küstengebiet am Mittelmeer auf hunderten Kilometern. Unter der Grenze zu Ägypten will Israels Armee nun auf ein besonders spektakuläres Exemplar gestoßen sein. Der Tunnel ist so gut ausgebaut, dass sogar Fahrzeuge durch ihn rollen können.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252845534/3357937717-ci23x11-w20/Nahostkonflikt-Gaza.jpg",
      "image_title": "Israelische Soldaten durchsuchen einen Tunnel im nördlichen Gazastreifen. Der jetzt entdeckte Tunnel ist noch besser ausgebaut"
    },
    {
      "title": "Russischer Pianist und Kriegsgegner stirbt in Haft",
      "teaser": "Beim großen Gefangenenaustausch war er nicht dabei, nun ist er in Haft gestorben. Der russische Pianist Pawel Kuschnir hatte sich gegen den Angriffskrieg in der Ukraine ausgesprochen und war wegen Extremismusvorwürfen festgenommen worden. Zuletzt hatte er sowohl Essen als auch Trinken verweigert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252845010/5027933927-ci23x11-w20/Free-Russians-demonstriert-auf-dem-Odeonsplatz.jpg",
      "image_title": "Schild mit der Aufschrift „Russians against war“ – Russen gegen den Krieg – bei einer Demonstration in München (Archivbild)"
    },
    {
      "title": "„Rassisten sind Menschen, die sich in ihrer Wut täuschen“",
      "teaser": "Er hat Olympia genutzt, um aus dem Brennpunkt Saint-Ouen einen begehrten Wohnort zu machen. Karim Bouamrane, Bürgermeister der Pariser Vorstadt. Auch jemand wie er, mit arabischen Wurzeln, könne als Präsident akzeptiert werden, wenn das dem Rassismus zugrunde liegende Problem gelöst würde.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252803788/1847933187-ci23x11-w20/Mayor-of-Saint-Ouen-sur-Seine-Karim-Bou-10.jpg",
      "image_title": "Seit 2020 Bürgermeister von Saint-Ouen: Karim Bouamrane",
      "author": "Martina Meister"
    },
    {
      "title": "Wie eine gescheiterte Migrationspolitik zum Nährboden für rechtsextreme Hetze wurde",
      "teaser": "Nach dem brutalen Mord von Southport kommt es zu Ausschreitungen im ganzen Land. Angestachelt werden sie von ausländerfeindlicher Hetze im Netz. Auch die konservative Ex-Regierung hat zu der aufgeheizten Stimmung beigetragen. Dem neuen Premier Starmer steht nun eine Herkulesaufgabe bevor.",
      "url": "https://www.welt.de/politik/ausland/plus252844520/Southport-Hier-zeigt-sich-das-Konfliktpotenzial-einer-gescheiterten-Migrationspolitik.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252844730/8237939617-ci23x11-w20/Far-right-Activists-Hold-Protests-Across-The-UK-4.jpg",
      "image_title": "Bei den ausländerfeindlichen Ausschreitungen in Manchester geraten Demonstranten mit der Polizei aneinander",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Ukraine hat erste F-16-Kampfjets erhalten",
      "teaser": "Laut Präsident Wolodymyr Selenskyj hat die Ukraine die ersten F-16-Kampfjets aus US-Produktion erhalten. Er präsentierte die Kampfflugzeuge am Sonntag bei einer Zeremonie vor Journalisten. „Nun ist es Wirklichkeit. Wirklichkeit an unserem Himmel. F-16 in der Ukraine“, sagte Selenskyj.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile252843410/6127936927-ci23x11-w20/Ukrainischer-Praesident-Wolodymyr-Selenskyj.jpg",
      "image_title": "Der ukrainische Präsident Wolodymyr Selenskyj (Archivbild)"
    },
    {
      "title": "Ukraine ordnet Evakuierung von Teilen der Region Donezk an",
      "teaser": "Trotz massiver Kampfhandlungen harren im Osten der Ukraine teils weiterhin Zivilisten aus. In der besonders umkämpften Region Donezk sollen nun Kinder samt ihrer Eltern aus einer Reihe Städte und Dörfer in Sicherheit gebracht werden. Russland hatte dort zuletzt Geländegewinne gemeldet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252842274/0307937727-ci23x11-w20/BESTPIX-Ukrainian-Artillery-Position-Near-Toretsk-Frontline.jpg",
      "image_title": "Ukrainische Streitkräfte Ende Juli nahe der Stadt Toretsk in der Region Donezk"
    },
    {
      "title": "Djir-Sarai – Behörden sollen Nationalität von Straftätern angeben",
      "url": "https://www.welt.de/politik/deutschland/video252846256/FDP-Generalsekretaer-Djir-Sarai-Behoerden-sollen-Nationalitaet-von-Straftaetern-angeben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252846280/2507935547-ci16x9-w20/FDP-Generalsekretaer-Bijan-Djir-Sarai.jpg",
      "image_title": "FDP-Generalsekretär Bijan Djir-Sarai",
      "author": "3 Min"
    },
    {
      "title": "Haushaltsstreit – „Die SPD kritisiert, dass Lindner damit in die Öffentlichkeit tritt“",
      "url": "https://www.welt.de/politik/deutschland/video252846232/Ampel-Koalition-Haushaltsstreit-Die-SPD-kritisiert-dass-Lindner-damit-in-die-Oeffentlichkeit-tritt.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252846230/1467933797-ci16x9-w20/475718629-jpg.jpg",
      "image_title": "Christian Lindner, Bundesvorsitzender der FDP, spricht beim Wahlkampfauftakt der FDP zur Landtagswahl in Brandenburg am Brandenburger Tor in Potsdam. Die Wahl zum 8. Landtag von Brandenburg findet am 22.09.2024 statt.",
      "author": "2 Min"
    },
    {
      "title": "„Schmeißt sie raus!“, skandieren Randalierer – Starmer verurteilt Hotel-Attacke",
      "url": "https://www.welt.de/politik/ausland/video252846118/Nach-Messerangriff-in-Southport-Schmeisst-sie-raus-skandieren-Randalierer-Starmer-verurteilt-gewalttaetiges-Rowdytum.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252846128/6207932667-ci16x9-w20/Northern-Towns-See-Further-Unrest-From-Far-Right.jpg",
      "image_title": "Northern Towns See Further Unrest From Far Right",
      "author": "1 Min"
    },
    {
      "title": "Finanzminister Lindner sieht Haushaltsloch von fünf Milliarden Euro",
      "url": "https://www.welt.de/politik/deutschland/video252845906/Haushaltsstreit-Finanzminister-Lindner-sieht-Haushaltsloch-von-fuenf-Milliarden-Euro.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252845900/6797932207-ci16x9-w20/Bundeshaushalt-2025.jpg",
      "image_title": "Bundeshaushalt 2025",
      "author": "39 Sek"
    },
    {
      "title": "„Man ist in Israel in Warteposition. Man weiß, da wird was kommen“",
      "url": "https://www.welt.de/politik/ausland/video252845896/Naher-Osten-Man-ist-in-Israel-in-Warteposition-Man-weiss-da-wird-was-kommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252845898/2727930667-ci16x9-w20/475973986-1-jpg.jpg",
      "image_title": "Eine Leuchtrakete der israelischen Armee ist über der israelisch-libanesischen Grenze in der Region Galiläa zu sehen, von den israelisch annektierten Golanhöhen aus gesehen. +++ dpa-Bildfunk +++",
      "author": "6 Min"
    },
    {
      "title": "Woke Wahnsinnige hören erst auf, wenn sie uns auch in den Wahnsinn getrieben haben",
      "teaser": "Mancher glaubt, der woke Wahnsinn habe seinen Zenit überschritten. Von wegen! Das Aufspüren selbst minimalster Diskriminierungen schafft sogar neue Jobs – bei Meldestellen, die der Steuerzahler finanziert. Ein Musterbeispiel liefert Berlins „Jury gegen diskriminierende und sexistische Werbung“.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus252777760/Martenstein-Wenn-die-Referentin-fuer-Dekolonialitaet-das-Wort-exotisch-fuer-tabu-erklaert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/0597933407-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Wo der einzige Radiosender vor einer Migrationspolitik à la Angela Merkel warnt",
      "teaser": "Die Einwanderungspolitik ist das wichtigste Thema im US-Wahlkampf. Ex-Präsident Trump attackiert Kamala Harris auf dem Gebiet scharf. Unser Reporter ist 3400 Kilometer entlang der Grenze zu Mexiko gefahren. Dabei geriet er selbst in Checkpoints und sah, wie die Lage wirklich ist.",
      "url": "https://www.welt.de/politik/ausland/plus252661622/Wo-der-einzige-Radiosender-vor-einer-Migrationspolitik-a-la-Angela-Merkel-warnt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252790112/8207939567-ci23x11-w20/Tobias-Kaeufer-Fotos-Grenzreportage-Tag-4.jpg",
      "image_title": "„Das Schmuggeln illegaler Ausländer ist ein Bundesverbrechen“ steht auf einem Schild am Highway in Texas",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Angesichts der wachsenden Verzweiflung über die Zukunft unseres Landes braucht es jetzt Führung“",
      "teaser": "Deutschland könne sich keinen Stillstand leisten, konstatiert CDU-Chef Friedrich Merz – und fordert von Kanzler Olaf Scholz mehr Führung in der Migrations- und der Wirtschaftspolitik. Er nennt mehrere Sachfragen, deren Beantwortung aus seiner Sicht „Chefsache“ sein sollten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252840914/3437938687-ci23x11-w20/CDU-Chef-Merz.jpg",
      "image_title": "CDU-Chef Merz"
    },
    {
      "title": "Der AfD-Mann und die alternative Wahrheit",
      "teaser": "Weil er dem Landtag ein Geschäft in Belarus verschwiegen hat, droht dem AfD-Abgeordneten Jörg Dornau eine Rekordstrafe. Jetzt stellt sich heraus, dass er dem sächsischen Parlament über seine Kontakte zu Lukaschenkos Diktatur viele Märchen auftischte. Eine Erzählung ist besonders dreist.",
      "url": "https://www.welt.de/politik/deutschland/plus252803710/AfD-Sachsen-Politiker-Dornau-erzaehlt-Maerchen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252803700/6927938117-ci23x11-w20/DWO-Teaser-dornau-lukaschenko-AfD-aw.jpg",
      "image_title": "AfD-Politiker Dornau: in flammenden Landtagsreden die Zustände in der Minsker Diktatur schöngeredet",
      "author": "Dirk Banse"
    },
    {
      "title": "Zwei Tote bei Messerangriff nahe Tel Aviv",
      "teaser": "In Israel hat ein palästinensischer Angreifer bei einer Messerattacke im Tel Aviver Vorort Cholon nach Angaben der Behörden zwei Menschen erstochen. Der Mann wurde „neutralisiert“, die Fahndung nach weiteren möglichen Verdächtigen läuft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252838310/8877932847-ci23x11-w20/ISRAEL-PALESTINIAN-CONFLICT.jpg",
      "image_title": "Die israelische Polizei und Rettungskräfte versammeln sich am 4. August 2024 am Tatort eines gemeldeten Messerangriffs in Holon, einem südlichen Vorort von Tel Aviv"
    },
    {
      "title": "„Wenn der gesunde Menschenverstand schon als rechts gilt, dürfen wir uns nicht wundern“",
      "teaser": "Entrechtung von Frauen durch Migranten werde als „andere Sitten“ akzeptiert, rügt Alice Schwarzer – und Unbehagen darüber als Rassismus diffamiert. Das Selbstbestimmungsgesetz der Ampel erklärt sie für „total verrückt“. Es sei ein „Massenphänomen“, dass sich Mädchen fälschlicherweise für trans hielten.",
      "url": "https://www.welt.de/politik/deutschland/plus252592884/Alice-Schwarzer-Wenn-der-gesunde-Menschenverstand-schon-als-rechts-gilt-duerfen-wir-uns-nicht-wundern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252764048/6027932097-ci23x11-w20/Alice-Schwarzer-Autorin-Journalis.jpg",
      "image_title": "Alice Schwarzer",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Viele AfD-Wähler sind keine Rassisten. Die wählen AfD aus Protest. Den kann man nicht verbieten“",
      "teaser": "Ein Verbotsverfahren würde die AfD nur größer machen, fürchtet CDU-Generalsekretär Carsten Linnemann. Viele AfD-Wähler stimmten aus Protest für sie. Die etablierten Parteien in Deutschland müssten „besser werden, um diesen Protest einzusammeln“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252837236/2637935217-ci23x11-w20/CDU-Parteitag-mit-Vorstandswahlen.jpg",
      "image_title": "CDU Parteitag mit Vorstandswahlen"
    },
    {
      "title": "Biden kritisiert Tötung von Hamas-Anführer",
      "teaser": "Gerade als die USA hofften, die Gespräche über einen Waffenstillstand und die Freilassung der Geiseln abschließen zu können, wurde der Hamas-Anführer Ismail Hanija offenbar gezielt getötet. „Das hat nicht geholfen“, sagt US-Präsident Joe Biden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252837202/0317937477-ci23x11-w20/Joe-Biden.jpg",
      "image_title": "Joe Biden"
    },
    {
      "title": "Warum ein erfahrener Chirurg in Deutschland als Pizzabote arbeiten muss",
      "teaser": "In der Ukraine rettete Arzt Andrii Severyn im Krankenhaus Leben. Nach seiner Flucht wegen des russischen Angriffskriegs liefert er als Minijobber hierzulande Essen aus – denn sein Antrag auf Berufszulassung hängt in der Bürokratie fest. Dabei würde er nichts lieber tun, als wieder zu arbeiten.",
      "url": "https://www.welt.de/politik/deutschland/plus252822774/Aerzte-aus-der-Ukraine-Warum-ein-erfahrener-Chirurg-in-Deutschland-als-Pizzabote-arbeiten-muss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252822812/7457939407-ci23x11-w20/Andrii-Severyn-Chirurg-aus-der-Ukraine-6.jpg",
      "image_title": "Pizza-Box statt OP-Instrumenten: Andrii Severyn",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Wie Moskau mit Nord Stream noch mal Kasse machen will",
      "teaser": "Nach der Explosion der Pipelines versucht Gazprom, die Versicherungssumme einzustreichen und finanzielle Forderungen westlicher Konzerne abzuwehren. Der Versicherungsfall könnte eine Theorie zu der Sprengung der Pipeline untermauern.",
      "url": "https://www.welt.de/politik/deutschland/plus252821390/Streit-um-Versicherung-Wie-Moskau-mit-Nord-Stream-noch-mal-Kasse-machen-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252822038/9457931517-ci23x11-w20/Aerial-View-of-the-Gas-Leak-at-Nord-Stream-2-in-the-Baltic-Sea.jpg",
      "image_title": "Nun geht um die Entschädigung für die Ende September 2022 zerstörten Nord-Stream-Pipelines am Grund der Ostsee",
      "author": "Alexander Bühler"
    },
    {
      "title": "Trump gratuliert Putin zu „großartigem“ Gefangenen-Deal",
      "teaser": "Donald Trump holt während seines Wahlkampfauftritts in Atlanta, USA, zum Rundumschlag aus. Der Gefangenenaustausch mit Russland sei ein „schrecklicher Deal“. Seine Kontrahentin Kamala Harris beschimpft er als „dumm“, „Verrückte“ und „radikalen linken Freak“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252836606/3567932787-ci23x11-w20/Republican-presidential-nominee-and-former-U-S-President-Donald.jpg",
      "image_title": "Donald Trump beim Wahlkampfauftritt in Atlanta, USA"
    },
    {
      "title": "Kretschmann will Sondervermögen für Wasserstoff und Bahn",
      "teaser": "Winfried Kretschmann, Ministerpräsident in Baden-Württemberg, will wichtige Investitionen in die Infrastruktur Deutschlands mit einem Sondervermögen finanzieren. Er sei zwar nicht dafür, die Schuldenbremse zu lockern. Aber: „Die Schuldenbremse darf keine Zukunftsbremse sein“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252836742/8347932527-ci23x11-w20/Winfried-Kretschmann.jpg",
      "image_title": "Winfried Kretschmann, Ministerpräsident Baden-Württemberg"
    },
    {
      "title": "Tausende Festnahmen bei Protesten in Venezuela",
      "teaser": "Nach der hochumstrittenen Präsidentschaftswahl in Venezuela hat die Opposition landesweite Proteste abgehalten. Die Sicherheitskräfte greifen hart durch. Präsident Maduro droht seinen Gegnern: „Dieses Mal wird kein Pardon gegeben.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252836712/8617930717-ci23x11-w20/Supporters-Of-President-Nicolas-Maduro-Gather-At-Gran-Marcha-Nac.jpg",
      "image_title": "Supporters Of President Nicolas Maduro Gather At 'Gran Marcha Nacional'"
    },
    {
      "title": "Hisbollah feuert Dutzende Raketen auf Israel ab",
      "teaser": "Nach den gezielten Tötungen von Anführern der Hamas und der Hisbollah haben sich die Spannungen in Nahost nochmals verschärft. Die Hisbollah beschießt Nordisrael erneut mit Raketen. Das Abwehrsystem Iron Dome kann viele abfangen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252836638/6697930897-ci23x11-w20/Nahostkonflikt-Golanhoehen.jpg",
      "image_title": "Das israelische Luftabwehrsystem Iron Dome feuert, um einen Angriff aus dem Libanon über der Region Galiläa abzufangen"
    },
    {
      "title": "Ramelow fordert Nichtangriffspakt mit Russland",
      "teaser": "Am 1. September wird in Thüringen ein neuer Landtag gewählt. Der Ukraine-Krieg ist ein großes Thema im Wahlkampf. Ministerpräsident Bodo Ramelow denkt schon an die Zeit nach dem Krieg. Man müsse Europa als Ganzen denken, Russland gehöre dazu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252836584/8677938687-ci23x11-w20/Thueringens-Ministerpraesident-Bodo-Ramelow.jpg",
      "image_title": "Bodo Ramelow (Die Linke), Ministerpräsident von Thüringen"
    },
    {
      "title": "Baerbock zu neuen US-Waffen – „Prinzip Hoffnung wird uns nicht schützen“",
      "teaser": "Die USA und Deutschland haben vereinbart, in Deutschland ab 2026 weitreichende Waffen in Stellung zu bringen. Außenministerin Annalena Baerbock begrüßt die Stationierung. „Das Prinzip Hoffnung wird uns vor Putins Russland nicht schützen“, so Baerbock.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252836570/2147931867-ci23x11-w20/Buergerdialog-mit-Aussenministerin-Baerbock.jpg",
      "image_title": "Annalena Baerbock, Außenministerin"
    },
    {
      "title": "Djir-Sarai – Behörden sollen Nationalität von Straftätern angeben",
      "teaser": "Bijan Djir-Sarai, Generalsekretär der FDP, spricht sich für eine bundesweite Regelung aus, nach der Behörden bei Auskünften über Straftaten immer auch die Nationalität der Verdächtigen angeben sollen. Dies sei notwendig, um bei Kriminalfällen mehr Transparenz zu schaffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252836562/5577931917-ci23x11-w20/FDP-Generalsekretaer-Bijan-Djir-Sarai.jpg",
      "image_title": "Bijan Djir-Sarai, Generalsekretär der FDP"
    },
    {
      "title": "Lesung abgebrochen – Martin Sellner erhält Aufenthaltsverbot in Neulingen",
      "teaser": "Martin Sellner, rechtsextremer Autor aus Österreich, muss seine Lesung in Neulingen (Baden-Württemberg) abbrechen. Die Polizei rückt mit einem Aufenthaltsverbot an, um die mögliche Begehung einer Straftat zu verhindern. Auch bei seiner letzten Lesung gab es Ärger.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252836552/9317935287-ci23x11-w20/Martin-Sellner.jpg",
      "image_title": "Martin Sellner spricht bei einer Kundgebung der Identitären Bewegung in Chemnitz"
    },
    {
      "title": "Wie Israel an seinen Kriegen gewachsen ist",
      "teaser": "Der jüdische Staat hat seit seiner Gründung viele Eskalationen für sich entschieden. Unser Autor diente als Freiwilliger in der israelischen Armee und ist ein renommierter Militärexperte. Mit Blick auf Gaza und den drohenden Krieg mit dem Iran wagt er eine überraschende Prognose.",
      "url": "https://www.welt.de/politik/ausland/plus252818676/Israel-Wie-das-Land-an-seinen-Kriegen-gewachsen-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252822300/3807936947-ci23x11-w20/Nahostkrieg-1948-1949.jpg",
      "image_title": "Soldaten ziehen nach dem Unabhängigkeitskrieg im Jahr 1949 die israelische Flagge auf",
      "author": "Edward Luttwak"
    },
    {
      "title": "Carter will noch bis November „durchhalten“, um für Harris zu stimmen",
      "teaser": "Er geht stramm auf die Hundert zu – mindestens bis zu den Präsidentschaftswahlen will Ex-US-Präsident Jimmy Carter aber noch leben. Dann tritt seine Parteifreundin Kamala Harris aller Voraussicht nach gegen den Republikaner Donald Trump an. Laut seiner Familie gab sich Carter zuletzt „lebhafter“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252836376/1277933947-ci23x11-w20/Jimmy-Carter.jpg",
      "image_title": "Carter auf einem der aktuellsten Fotos – aufgenommen im November 2023 im Bundesstaat Georgia während der Trauerfeier für seine Frau"
    },
    {
      "title": "Ampel unbeliebt wie nie, Grüne auf Sechs-Jahres-Tief",
      "teaser": "In einer neuen Umfrage fällt die Ampel auf ihren bisherigen Tiefstwert, zusammen erreichen SPD, Grüne und FDP nur noch 30 Prozent. Damit kommt die Union auf mehr Zustimmung als die drei Regierungsparteien zusammengerechnet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252836348/0957936937-ci23x11-w20/Bundestag.jpg",
      "image_title": "Bundestagssitzung (Archivbild)"
    },
    {
      "title": "Jetzt streiten Harris und Trump um den Termin ihres TV-Duells",
      "teaser": "Nach dem Rückzug Joe Bidens hatte sich Donald Trump zunächst zurückhalten und ausweichend über eine Teilnahme an einem TV-Duell mit Kamala Harris geäußert. Nun erklärte er, doch mit ihr debattieren zu wollen – allerdings nicht am ursprünglich mit Biden vereinbarten Zeitpunkt und Ort.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252830774/2747939277-ci23x11-w20/Republican-Nominee-For-President-Holds-A-Campaign-Rally-In-Harris.jpg",
      "image_title": "Donald Trump"
    },
    {
      "title": "Polizisten von Motorrad getreten, mit Flaschen beworfen – Weitere Gewalt in Großbritannien",
      "teaser": "Ultranationalisten haben zu weiteren Protesten in britischen Städten nach der Messerattacke von Southport aufgerufen. Erneut gibt es massive Angriffe auf Polizisten. Die Beamten sprechen von „völlig inakzeptablen“ Szenen, auch der Premierminister schaltet sich ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252829728/1337937397-ci23x11-w20/Unruhen-nach-Bluttat-in-Southport.jpg",
      "image_title": "Auch in Sunderland gehen Briten auf die Straße"
    },
    {
      "title": "Die gezähmte Variante der AfD",
      "teaser": "Der rasante Erfolg von Sahra Wagenknechts Partei erklärt sich aus einer trügerischen Sehnsucht nach der alten Bundesrepublik. Inhaltlich erinnert vieles an die AfD – aber ohne deren beleidigten Furor. Die soziale Frage dient Wagenknecht als Hebel, um ein Ideal des Westens zu diffamieren.",
      "url": "https://www.welt.de/politik/deutschland/plus252805718/Buendnis-Sahra-Wagenknecht-Die-gezaehmte-Variante-der-AfD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252805732/1537934327-ci23x11-w20/Nach-der-Europawahl-BSW.jpg",
      "image_title": "Sie arbeitet fürs eigene Konto, übertragen und buchstäblich: BSW-Chefin Sahra Wagenknecht",
      "author": "Thomas Schmid"
    },
    {
      "title": "„Die Holländer sind fassungslos über das, was hierzu in Deutschland gerade abläuft“",
      "teaser": "Im Fall eines Wahlsiegs 2025 will CDU-Chef Merz mit einem Sofortprogramm starten. Sein Ziel: rot-grün-gelbe Politik schnell zurückzudrehen – etwa bei einem Projekt, bei dem die Ampel-Koalitionen „alle Warnungen vom Tisch gewischt“ habe.",
      "url": "https://www.welt.de/politik/deutschland/plus252697688/Friedrich-Merz-Die-Hollaender-sind-fassungslos-ueber-das-was-hierzu-in-Deutschland-gerade-ablaeuft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252698868/7197939537-ci23x11-w20/Friedrich-Merz-4.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Björn Höcke – eine Nahaufnahme",
      "teaser": "Mit seiner Ideologie hat Höcke die AfD geprägt und sich weitgehend durchgesetzt. Jetzt will er Ministerpräsident werden – und Deutschland verändern. Aber seine innerparteiliche Macht nimmt ab, andere Tonangeber drängen nach vorn. Unser Autor hat ihn monatelang beobachtet und mit ihm gesprochen.",
      "url": "https://www.welt.de/politik/deutschland/plus252704306/Schluesselfigur-der-AfD-Bjoern-Hoecke-eine-Nahaufnahme.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252717788/4607939337-ci23x11-w20/Political-Parties-React-To-Thuringia-Election-7.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frederik Schindler"
    },
    {
      "title": "Die düstere Ukraine-Realität, über die Nato-Insider nur anonym sprechen wollen",
      "teaser": "In Brüssel erwartet fast niemand mehr, dass die Ukraine ihre verlorenen Gebiete zurückgewinnen wird. Nur reden will darüber niemand – zumindest offiziell. WELT hat mit einer Reihe von Insidern gesprochen, die ihren düsteren Ausblick mit einer von Europa selbst verschuldeten Tatsache begründen.",
      "url": "https://www.welt.de/politik/ausland/plus252746254/Russlands-Krieg-Die-duestere-Ukraine-Realitaet-ueber-die-Nato-Insider-nur-anonym-sprechen-wollen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252747074/6757934577-ci23x11-w20/A-Ukrainian-serviceman-of-the-24th.jpg",
      "image_title": "Ein ukrainischer Soldat feuert in der Region Donezk mit einer Haubitze Richtung russischer Truppen",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Pandemie der Ungeimpften? „Aus fachlicher Sicht nicht korrekt“",
      "teaser": "Neu veröffentlichte Sitzungsprotokolle des Robert-Koch-Instituts (RKI) zeigen, dass die Wissenschaftler selbst an ein zentrales Dogma der Pandemiepolitik nicht geglaubt haben. Gesundheitsminister Karl Lauterbach (SPD) und das RKI gehen dennoch in die Offensive.",
      "url": "https://www.welt.de/politik/deutschland/plus252666070/RKI-Files-Pandemie-der-Ungeimpften-Aus-fachlicher-Sicht-nicht-korrekt.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252666036/4077939417-ci23x11-w20/Coronavirus-Berlin-Pressekonferenz-Spahn.jpg",
      "image_title": "Pressekonferenz Spahn Wieler",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Lauterbachs bewusst falscher Long-Covid-Ratschlag",
      "teaser": "Aufgedeckte Dokumente aus dem Robert-Koch-Institut enthüllen ein eigenartiges Wissenschaftsverständnis des Gesundheitsministers. Diesmal geht es um ganz spezielle Neuigkeiten Karl Lauterbachs zu Long Covid.",
      "url": "https://www.welt.de/politik/deutschland/plus252798372/RKI-Files-Lauterbachs-bewusst-falscher-Long-Covid-Ratschlag.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252801478/1447932907-ci23x11-w20/DWO-Teaser-Lauterbach-Dokumente-jb-KI.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD)",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Geht nicht, dass jemand so unsere Tochter angreift“ – eine jüdische Familie hat genug",
      "teaser": "Viele jüdische Menschen fühlen sich in Deutschland nicht mehr sicher. So auch Carmel und Aaron M. – sie fürchten vor allem um das Wohlergehen ihrer Töchter. So sei eines der Kinder in der Grundschule von einem syrischen Jungen bedroht worden. In naher Zukunft wird die Familie nach Israel auswandern.",
      "url": "https://www.welt.de/politik/deutschland/plus252788386/Auswandern-wegen-Judenhass-Geht-nicht-dass-jemand-so-unsere-Tochter-angreift.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252797706/8917935047-ci23x11-w20/DWO-Teaser-Israel-Auswanderung-jb-KI-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Wir können es uns gar nicht mehr leisten. Wir sind in massiven Verteilungskämpfen“",
      "teaser": "CDU-Generalsekretär Carsten Linnemann hat mit seinem Vorstoß, sogenannten Totalverweigerern das Bürgergeld zu streichen, Kritik auf sich gezogen. Aus den Reihen der Union gibt es jedoch viel Zustimmung. Jacques Schuster, Chefredaktion der WELT am Sonntag, spricht dazu Klartext.",
      "url": "https://www.welt.de/politik/deutschland/video252770400/Streit-ums-Buergergeld-Wir-koennen-es-uns-gar-nicht-mehr-leisten-Wir-sind-in-massiven-Verteilungskaempfen.html",
      "image_url": "https://img.welt.de/img/videos/mobile252770882/8477936427-ci23x11-w20/start-Schuster-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "„Deutschland kann es sich gar nicht leisten, Nichtarbeit zu alimentieren“",
      "teaser": "Es gebe kein Recht auf staatliche Unterstützung ohne eigenen zumutbaren Beitrag, stellt der frühere Präsident des Bundessozialgerichts Rainer Schlegel fest. Besonders eine Gruppe fällt ihm als arbeitsunwillig auf – und die sollte kein Bürgergeld bekommen. Er schlägt eine Neuordnung des Systems vor.",
      "url": "https://www.welt.de/politik/deutschland/plus252775702/Buergergeld-Deutschland-kann-es-sich-gar-nicht-leisten-Nichtarbeit-zu-alimentieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252775734/4787933917-ci23x11-w20/Rainer-Schlegel.jpg",
      "image_title": "Rainer Schlegel",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Arbeitskraft erbracht“ – Betrüger Ahmet Ü. muss 711.000 Euro nicht zurückzahlen",
      "teaser": "Ein falscher Professor macht mit manipulierten Urkunden eine steile Karriere: Der Deutsch-Türke Ahmet Ü. steigt zum maßgeblichen Islamberater des NRW-Schulministeriums auf. Erst Recherchen von WELT AM SONNTAG legen den jahrelangen Betrug offen. Nun folgt vor Gericht ein weiteres Geständnis.",
      "url": "https://www.welt.de/politik/deutschland/plus252718414/Falscher-Professor-Arbeitskraft-erbracht-Ahmet-UE-muss-711-000-Euro-nicht-zurueckzahlen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252718972/9657934807-ci23x11-w20/Beginn-Prozess-wegen-Urkundenfaelschung-in-Duisburg.jpg",
      "image_title": "Ahmet Ü. vor dem Amtsgericht Duisburg",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Nix Baby“ – Wenn Patienten sich beim Arzt nicht richtig ausdrücken können",
      "teaser": "Eine Kinderarztpraxis kündigt an, Patienten ohne ausreichende Deutsch-Kenntnisse oder Dolmetscher nicht mehr zu behandeln. Der Arzt bekommt daraufhin Rassismus-Vorwürfe zu hören. Hier erklärt er seinen Schritt. Sprachbarrieren bei medizinischen Behandlungen können drastische Folgen haben.",
      "url": "https://www.welt.de/politik/deutschland/plus252750970/Migration-und-Medizin-Nix-Baby-Wenn-Patienten-sich-beim-Arzt-nicht-richtig-ausdruecken-koennen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252764604/7547934197-ci23x11-w20/DWO-Teaser-Patienten-jb-KI-jpg.jpg",
      "image_title": "Kinderarzt Ulrich Kuhn aus Kirchheim",
      "author": "Nicolas Walter"
    },
    {
      "title": "„SPD verliert fast unumkehrbar an gesellschaftlicher Verankerung“",
      "teaser": "Die SPD steckt in einer beispiellosen Krise, doch Kanzler Scholz setzt unbeirrt auf Wiederwahl. Politikwissenschaftler Uwe Jun erklärt einen langfristigen Trend, der den Sozialdemokraten noch kräftig zusetzen werde. Die politische Mitte stehe Ideologien eher skeptisch gegenüber.",
      "url": "https://www.welt.de/politik/deutschland/plus252796018/Misere-der-Sozialdemokraten-SPD-verliert-fast-unumkehrbar-an-gesellschaftlicher-Verankerung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252796118/5937937817-ci23x11-w20/SPD-Bundesparteitag.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (M.) mit den SPD-Chefs Saskia Esken und Lars Klingbeil",
      "author": "Andrea Seibel"
    }
  ]
}