{
  "timestamp": "2024-09-26T09:00:51",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C2gZyfge.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Bjf0r9Ea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "AfD in Umfrage deutlich vor CDU und regierender SPD, BSW legt zu",
      "teaser": "In einer neuen Insa-Umfrage bleibt die AfD mit Abstand stärkste Partei in Mecklenburg-Vorpommern. Die SPD von Ministerpräsidentin Manuela Schwesig verliert gegenüber der letzten Umfrage deutlich, Linke und FDP liegen unter der Fünf-Prozent-Hürde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253710030/5307937737-ci23x11-w20/Landesparteitag-AfD-Mecklenburg-Vorpommern.jpg",
      "image_title": "Landesparteitag AfD Mecklenburg-Vorpommern"
    },
    {
      "title": "Showdown in Thüringen – Das passiert heute bei der ersten Sitzung im Landtag",
      "teaser": "Die AfD stellt in Thüringen erstmals die stärkste Fraktion in einem Landesparlament. Damit kommt ihr auch das Vorschlagsrecht für den Posten des Landtagspräsidenten zu. Doch CDU, BSW, Linke und SPD lehnen einen AfD-Politiker für dieses Amt ab. Verfolgen Sie hier die Sitzung im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article253710724/Landtag-in-Thueringen-Das-passiert-heute-bei-der-ersten-Sitzung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253711486/8777933807-ci23x11-w20/Thueringer-Landtag.jpg",
      "image_title": "Thüringer Landtag",
      "author": "Leonhard Landes"
    },
    {
      "title": "Israelische Armee greift über Nacht 75 Hisbollah-Ziele an",
      "teaser": "In der Nacht zu Donnerstag hat die israelische Armee ihre Luftangriffe auf die Hisbollah fortgesetzt. Und der Libanon hofft auf Friedensinitiative von USA und Frankreich. Mehr im News-Blog.",
      "url": "https://www.welt.de/politik/ausland/article253676878/Libanon-Israelische-Armee-greift-ueber-Nacht-75-Hisbollah-Ziele-an.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253712108/0217935197-ci23x11-w20/LEBANON-ISRAEL-PALESTINIAN-CONFLICT.jpg",
      "image_title": "LEBANON-ISRAEL-PALESTINIAN-CONFLICT",
      "author": "Jörg Rößner"
    },
    {
      "title": "Grünen-Politiker kritisieren Austritt des Grüne-Jugend-Vorstands",
      "teaser": "Die Grünen-Fraktionschefin Katharina Dröge sagt, der Vorstand der Grüne Jugend hätte bleiben und für eine andere Politik werben sollen. Ihre Kollegin Renate Künast hält die Spitze der Jugendorganisation nicht für realitätstauglich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253710900/0007933647-ci23x11-w20/Co-Fraktionschefin-Droege.jpg",
      "image_title": "Katharina Dröge"
    },
    {
      "title": "„Was die grün geführte Regierung fabriziert, gleicht fast Sterbehilfe für Automobilindustrie“",
      "teaser": "Für die grün-schwarze Regierung im Autoland Baden-Württemberg steht fest: Wer jetzt nicht auf „Transformation“ zur E-Mobilität setzt, werde „untergehen“. Doch das Interesse der Kunden ist verhalten, bei Autobauern geht die Angst um. Rufe nach einem Kursschwenk beim geplanten Verbrenner-Aus werden laut.",
      "url": "https://www.welt.de/politik/deutschland/plus253705098/Streit-ueber-Elektromobilitaet-Was-gruen-gefuehrte-Regierung-fabriziert-gleicht-fast-Sterbehilfe-fuer-Automobilindustrie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253705096/9487930417-ci23x11-w20/DWO-Teaser-Kretschmann-jb-KI-jpg.jpg",
      "image_title": "Baden-Württembergs Regierungschef Winfried Kretschmann (Grüne)",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Harris nennt Trump „größten Versager aller Zeiten“",
      "teaser": "Bei einer Wahlkampfveranstaltung in Pittsburgh attackiert Kamala Harris ihren Konkurrenten Donald Trump wegen seiner Wirtschaftspolitik als US-Präsident scharf. Und sie kündigt Steuersenkungen für zwei Gruppen an.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253709472/0527936557-ci23x11-w20/Kamala-Harris-Campaigns-For-President-In-Pittsburgh-Pennsylvania.jpg",
      "image_title": "Kamala Harris will am 5. November zur ersten Präsidentin der US-Geschichte gewählt werden"
    },
    {
      "title": "Rentenpaket ließe „Beiträge für die arbeitende Mitte immer weiter steigen“, moniert die FDP",
      "teaser": "Der Bundestag will am Freitag über das Rentenpaket II von Arbeitsminister Heil (SPD) beraten. Doch bereits jetzt kündigt die FDP an, der Reform in ihrer jetzigen Form nicht zuzustimmen, weil die Beiträge für viele Arbeitnehmer steigen würden. Andere Länder würden zeigen, wie es besser geht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile253697618/8367934057-ci23x11-w20/GER-Brandenburg-Eberswalde-Podiumsdiskussion-mit-Hubertus-Heil.jpg",
      "image_title": "Arbeitsminister Hubertus Heil (SPD)"
    },
    {
      "title": "Aufatmen in der CDU – Merkel wünscht Merz viel Erfolg",
      "teaser": "Die CDU richtet der Altkanzlerin eine sehr besondere Geburtstagsfeier aus. Und die revanchiert sich mit guten Worten für den Kanzlerkandidaten, der sichtbar erleichtert reagiert.",
      "url": "https://www.welt.de/politik/deutschland/plus253708956/Bundestagswahl-Aufatmen-in-der-CDU-Merkel-wuenscht-Merz-viel-Erfolg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253708958/7057937077-ci23x11-w20/70-Geburtstag-der-frueheren-Bundeskanzlerin-Merkel.jpg",
      "image_title": "70. Geburtstag der früheren Bundeskanzlerin Merkel",
      "author": "Robin Alexander"
    },
    {
      "title": "Vorstand der Grünen Jugend verlässt die Partei und will neuen linken Jugendverband gründen",
      "teaser": "Am Tag des Rücktritts von Ricarda Lang und Omid Nouripour erklärt auch der komplette zehnköpfige Vorstand der Grünen Jugend seinen Rücktritt. Die jungen Politiker möchten nach Unstimmigkeiten mit der Parteispitze geschlossen austreten und einen neuen linken Jugendverband gründen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253708836/7787935397-ci23x11-w20/Die-Sprecherinnen-der-Gruenen-Jugend-Stolla-und-Appuhn.jpg",
      "image_title": "Svenja Appuhn (li.) und Katharina Stolla (Archiv)"
    },
    {
      "title": "Merkel feiert Geburtstag nach – diese Worte findet die Altkanzlerin für den „lieben Friedrich“",
      "teaser": "Jahrelang hatten Angela Merkel und Friedrich Merz politische Differenzen. Jetzt, bei der nachträglichen Feier zu Merkels 70. Geburtstag, schlugen die ehemaligen Widersacher versöhnliche Töne an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253708562/2787934157-ci23x11-w20/70-Geburtstag-der-frueheren-Bundeskanzlerin-Merkel.jpg",
      "image_title": "Angela Merkel saß zwischen ihrem Ehemann Joachim Sauer und Friedrich Merz"
    },
    {
      "title": "Habeck als Kanzlerkandidat? „Auf jeden Fall“, sagt Baerbock",
      "teaser": "Robert Habeck bekommt Rückenwind von Außenministerin Annalena Baerbock. Sie sagte in einer Talkshow, der Wirtschaftsminister sei die richtige Besetzung als grüner Kanzlerkandidat. Habeck selbst sieht derweil den Bundesparteitag Mitte November als Tag der Entscheidung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253708682/5277933277-ci23x11-w20/Sitzungen-der-Bundestagsfraktionen-Buendnis-90-Die-Gruenen.jpg",
      "image_title": "Annalena Baerbock kann sich ihren Parteigenossen Robert Habeck als grünen Kanzlerkandidaten vorstellen"
    },
    {
      "title": "Gericht untersagt Verwendung der Parole „From the river to the sea“",
      "teaser": "In Duisburg hatte die Polizei die Verwendung der Parole „From the river to the sea - Palestine will be free“ untersagt, auch die Düsseldorfer Polizei hatte auf die Strafbarkeit verwiesen. Die Veranstalter klagten. Doch die Entscheidungen waren richtig, wie das Verwaltungsgericht jetzt entschied.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile253446422/7067935627-ci23x11-w20/Pro-Palaestinensische-Demo-in-Berlin-Neukoelln.jpg",
      "image_title": "Antiisraelische Demonstration in Berlin. Die Parole „From the river to the sea“ darf nicht verwendet werden, bestätigte das Düsseldorfer Verwaltungsgericht"
    },
    {
      "title": "Bürgermeister aus Syrien fordert Befristung von Sozialleistungen",
      "teaser": "Ryyan Alshebl floh 2015 aus Syrien und ist jetzt Bürgermeister einer Gemeinde in Baden-Württemberg. Deutschland sei finanziell zu attraktiv für Migranten, findet er. Zuwanderung müsse begrenzt werden, um auch der AfD den Wind aus den Segeln zu nehmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253703624/1367932967-ci23x11-w20/Ryyan-Alshebl-Buergermeister-von-Ostelsheim.jpg",
      "image_title": "Ryyan Alshebl - Bürgermeister von Ostelsheim"
    },
    {
      "title": "Globales Vermächtnis – Joe Bidens Anspruch oder reale Wirklichkeit?",
      "teaser": "In seiner letzten Rede vor den Vereinten Nationen betont US-Präsident Joe Biden die globale Führungsrolle der USA, die das Land nur dank ihm wiedererlangt habe. Doch ist Amerika wirklich wieder an der Spitze? Um das Vermächtnis des Präsidenten geht es in dieser Folge von „This is America“.",
      "url": "https://www.welt.de/podcasts/inside-usa/",
      "image_url": "https://img.welt.de/img/podcasts/inside-usa/mobile253708646/9837938707-ci23x11-w20/79th-UN-General-Assembly-in-New-York.jpg",
      "image_title": "79th UN General Assembly in New York",
      "author": "Wim Orth"
    },
    {
      "title": "„Keine Reaktion erhalten“ – Botsuana droht mit Erschießung von 20.000 Elefanten",
      "teaser": "Im April wollte Botsuanas Präsident im Streit um die Einfuhr von Jagdtrophäen 20.000 Elefanten nach Deutschland schicken. Bis heute habe er keine Reaktion von der Bundesregierung erhalten. Jetzt droht der Staatschef damit, die Tiere wegen der Dürre zu Fleisch zu verarbeiten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253708980/6827939177-ci23x11-w20/Elefanten-in-Botsuana.jpg",
      "image_title": "Elefanten im Chobe-Nationalpark in Botswana"
    },
    {
      "title": "USA, Deutschland und Co. fordern dreiwöchige Kampfpause im Nahen Osten",
      "teaser": "Mehrere Staaten, darunter die USA, Frankreich und Deutschland, haben nach einer Dringlichkeitssitzung des UN-Sicherheitsrats eine 21-tägige Waffenruhe im Nahen Osten gefordert. Die Kampfpause solle für Verhandlungen zwischen Israel und der Hisbollah-Miliz genutzt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253709176/5027939717-ci23x11-w20/UN-Vollversammlung.jpg",
      "image_title": "Außenministerin Annalena Baerbock bei der UN-Vollversammlung mit ihren Amtskollegen aus den USA, Antony Blinken, und Frankreich, Jean-Noel Barrot"
    },
    {
      "title": "„Klarstellung“ – Putin kündigt Änderung der russischen Atomwaffendoktrin an",
      "teaser": "Zukünftig sollen Atommächte, die eine Nicht-Atommacht bei einem Angriff auf Russland unterstützen, ebenfalls als Angreifer auf Russland angesehen werden. Diese „Klarstellung“ kündigte Putin am Mittwoch in Moskau an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253708348/5207930787-ci23x11-w20/Russian-Security-Council-meeting.jpg",
      "image_title": "Präsident Putin während der Sitzung des Sicherheitsrates"
    },
    {
      "title": "Wie mit der „Gießkanne“ – EU-Milliarden gegen Migration ineffektiv eingesetzt",
      "teaser": "Der EU-Migrationsfonds für Afrika soll Fluchtursachen bekämpfen. Nun übte der Europäische Rechnungshof erneut Kritik. Die Mittel des Fonds in Höhe von fünf Milliarden Euro würden „nach dem Gießkannenprinzip verteilt“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253707646/3737930897-ci23x11-w20/EU-Flagge.jpg",
      "image_title": "Grundsätzlich sei der Fonds „ein sinnvolles Instrument“, meint Bettina Jakobsen, Mitglied des Europäischen Rechnungshofes"
    },
    {
      "title": "„Kontrolle verloren“ – An diesem Problem droht Frankreichs neue Regierung zu scheitern",
      "teaser": "Der französische Staat hat so hohe Schulden wie kaum ein anderes EU-Land. Regierungschef Barnier sucht eine Lösung – und will eine einflussreiche Gruppe zur Kasse bitten. Neues Chaos ist programmiert, Medien sehen das Land am „Abgrund“. Und dann kursiert noch eine brisante SMS des Präsidenten.",
      "url": "https://www.welt.de/politik/ausland/plus253701266/Frankreich-An-diesem-Problem-droht-die-neue-Regierung-zu-scheitern.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253701622/6737934907-ci23x11-w20/DWO-Teaser-AP-Macron-Barnier-Schulden-bn-Kopie.jpg",
      "image_title": "Frankreichs Präsident Emmanuel Macron (l.) und Premierminister Michel Barnier",
      "author": "Martina Meister"
    },
    {
      "title": "Israel erwägt Einsatz von Bodentruppen im Libanon",
      "url": "https://www.welt.de/politik/ausland/video253711598/Eskalation-im-Nahen-Osten-Israel-erwaegt-Einsatz-von-Bodentruppen-im-Libanon.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253711618/8127933957-ci16x9-w20/484220590-jpg.jpg",
      "image_title": "Security forces stand infront of damaged buildings in Kiryat Bialik, following a reported strike by the pro-Iranian Hezbollah movement.",
      "author": "4 Min"
    },
    {
      "title": "Neuer Landtag in Thüringen konstituiert sich – Konflikt um Posten des Parlamentspräsidenten erwartet",
      "url": "https://www.welt.de/politik/deutschland/video253711472/AfD-hat-Vorschlagsrecht-Neuer-Landtag-in-Thueringen-konstituiert-sich-Konflikt-um-Posten-des-Parlamentspraesidenten-erwartet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253712948/1637936727-ci16x9-w20/Thueringer-Landtag.jpg",
      "image_title": "Thüringer Landtag",
      "author": "3 Min"
    },
    {
      "title": "„Die Menschen finden eher Habeck und Baerbock nicht in Ordnung“",
      "url": "https://www.welt.de/politik/deutschland/video253710986/Ruecktritte-bei-Gruenen-Die-Menschen-finden-eher-Habeck-und-Baerbock-nicht-in-Ordnung.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253711296/1987931327-ci16x9-w20/Fraktionsklausur-der-Gruenen.jpg",
      "image_title": "Fraktionsklausur der Grünen",
      "author": "6 Min"
    },
    {
      "title": "„Wichtig, die Bedrohung durch Hisbollah zu beenden“",
      "url": "https://www.welt.de/politik/ausland/video253709916/Metulla-in-Nordisrael-Wichtig-die-Bedrohung-durch-Hisbollah-zu-beenden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253709950/6237935577-ci16x9-w20/REP-MAZ-Max-Hermes-Frontstadt-Metulla-3754-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Putin erweitert Doktrin zum Einsatz von Atomwaffen",
      "url": "https://www.welt.de/politik/ausland/video253709818/Warnung-an-den-Westen-Putin-erweitert-Doktrin-zum-Einsatz-von-Atomwaffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253709866/9397931787-ci16x9-w20/484807717-jpg.jpg",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, MOSCOW - SEPTEMBER 25, 2024: Russia's President Vladimir Putin holds a Russian Security Council meeting on nuclear deterrence. Alexander Kazakov/Russian Presidential Press and Information Office/TASS]",
      "author": "35 Sek"
    },
    {
      "title": "Studentin in Paris getötet – Vergewaltiger aus Marokko hätte abgeschoben werden müssen",
      "teaser": "Die Leiche einer 19-jährigen Studentin wird im Pariser Stadtwald gefunden. Ermittler weisen Spuren einer Vergewaltigung nach. Der 22-jährige Tatverdächtige wird in Genf festgenommen. Es handelt sich um einen Marokkaner, der wegen einer früheren Vergewaltigung hätte abgeschoben werden müssen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253704976/7447935147-ci23x11-w20/SWITZERLAND-FRANCE-INVESTIGATION-HOMICIDE-POLICE.jpg",
      "image_title": "Der 22-jährige Verdächtige wurde am Dienstag am Bahnhof in Genf festgenommen"
    },
    {
      "title": "„Alarmierender Bericht“ – Selenskyj wirft Putin vor, Angriffe auf Atomkraftwerke zu planen",
      "teaser": "Derzeit wirbt Wolodymyr Selenskyj in New York um Unterstützung im Verteidigungskampf gegen Russland. Bei der Generaldebatte der UN-Vollversammlung sagte der ukrainische Präsident, es gebe Geheimdienstberichte über Angriffspläne auf ukrainische Atomkraftwerke.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253703616/4597933957-ci23x11-w20/79th-session-of-United-Nations-General-Assembly.jpg",
      "image_title": "Der ukrainische Präsident zeigte sich beunruhigt über die Geheimdienstberichte"
    },
    {
      "title": "Wie Rot-Grün die „Transformation“ der Autowirtschaft plant",
      "teaser": "Beim größten deutschen Autokonzern VW drohen Standortschließungen und Massenentlassungen. SPD und Grüne setzen dem ein Wünsch-dir-was für die Elektromobilität entgegen: Ein „Sondervermögen Transformation“ soll den Übergang zur neuen Autowirtschaft sichern. Für Union und AfD genau der falsche Weg.",
      "url": "https://www.welt.de/politik/deutschland/plus253699408/VW-Krise-Wie-Rot-Gruen-die-Transformation-der-Autowirtschaft-plant.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253700326/8637930217-ci23x11-w20/Lower-Saxony-s-State-Premier-Stepha-2.jpg",
      "image_title": "Ministerpräsident Stephan Weil (SPD) im Niedersächsischen Landtag",
      "author": "Ulrich Exner"
    },
    {
      "title": "Dann fordert der FSB-Aufseher ihn genüsslich auf, einen letzten Blick auf seine Heimat zu werfen",
      "teaser": "Im August wurden russische Regime-Gegner ins Exil geflogen. Die an dem Gefangenenaustausch beteiligten Länder geben kaum Einzelheiten über die Verhandlungen preis. Nun legt ein Insiderbericht Details offen. Oppositionelle berichten darin von Folter – und warum sie nicht nur erleichtert sind.",
      "url": "https://www.welt.de/politik/ausland/plus253694006/Gefangenenaustausch-Dann-fordert-der-FSB-Aufseher-ihn-auf-einen-letzten-Blick-auf-seine-Heimat-zu-werfen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253695328/6167932457-ci23x11-w20/Pressekonferenz-der-Stiftung-gegen-Korruption-4.jpg",
      "image_title": "Ilja Jaschin (l-r), Andrej Piwowarow und Wladimir Kara-Mursa kommen nach ihrer Freilassung zu einer Pressekonferenz",
      "author": "Eva Hartog"
    },
    {
      "title": "„Wären das Rechtsradikale gewesen, hätte es viel Solidarität aus Berliner Kulturszene gegeben“",
      "teaser": "Nach dem Farbanschlag auf sein Wohnhaus geht Berlins Kultursenator Joe Chialo (CDU) davon aus, dass „propalästinensische Aktivisten und verdrehte Linksradikale“ dahinterstehen. Proisraelische und jüdische Künstler lebten in Angst – und die werde mit Brutalität „in die Kulturlandschaft hineingetragen“.",
      "url": "https://www.welt.de/politik/deutschland/plus253682338/Kultursenator-Joe-Chialo-CDU-Das-ist-Terror.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253692522/3687931737-ci23x11-w20/Joe-Chialo-5.jpg",
      "image_title": "Berlins Kultursenator Joe Chialo (CDU)",
      "author": "Tim Daldrup"
    },
    {
      "title": "„BSW sollte Vorgespräche mit AfD führen“, sagt der Wagenknecht-Europaabgeordnete",
      "teaser": "Die Brandmauer sei gescheitert, sagt die Wagenknecht-Partei. Doch in Thüringen wollen CDU und BSW die Geschäftsordnung im Landtag zuungunsten der AfD ändern. Der prominente BSW-Politiker Pürner erklärt das für „undemokratisch und unfair“. Höckes Partei habe einen „Regierungsauftrag“ vom Wähler.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253706824/4187935467-ci23x11-w20/Wahlkampf-Buendnis-Sahra-Wagenknecht.jpg",
      "image_title": "BSW-Bundesvorsitzende Sahra Wagenknecht",
      "author": "Kevin Culina"
    },
    {
      "title": "Warum nach dem AfD-Sieg schon in der ersten Landtagssitzung Ärger droht",
      "teaser": "Die Thüringer AfD schickt für das Amt der Landtagspräsidentin eine Abgeordnete ins Rennen, die wegen Betrugs zum Nachteil des Parlaments verurteilt worden ist. Der älteste Abgeordnete der Partei wird die konstituierende Sitzung am Donnerstag leiten. Dies folgt einem strategischen Plan.",
      "url": "https://www.welt.de/politik/deutschland/plus253697776/Thueringen-Warum-nach-dem-AfD-Sieg-schon-in-der-ersten-Landtagssitzung-Aerger-droht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253697952/2517935627-ci23x11-w20/DWO-Teaser-AfD-Thueringen-fb.jpg",
      "image_title": "Landtags-Alterspräsident Jürgen Treutler (l.), Fraktionschef Björn Höcke, Abgeordnete Wiebke Muhsal",
      "author": "Frederik Schindler"
    },
    {
      "title": "Union fordert Rücktritt von Baerbock und Habeck",
      "teaser": "Ist der Rücktritt der Grünen-Spitze der Anfang vom Ende der Ampel? CDU-Politiker Thorsten Frei sieht die Koalition zerbröseln. Er fordert auch Annalena Baerbock und Robert Habeck zum Rücktritt auf. Die SPD dementiert eine Koalitionskrise. CSU-Chef Markus Söder fordert Neuwahlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253692728/2407936777-ci23x11-w20/Thorsten-Frei.jpg",
      "image_title": "Thorsten Frei hofft, dass nach der Grünen-Spitze auch weitere Ampel-Politiker zurücktreten"
    },
    {
      "title": "Grüne Vollbremsung – Jetzt will Habeck die Regie übernehmen",
      "teaser": "Der kollektive Rücktritt der Grünen-Führungsspitze um Ricarda Lang und Omid Nouripour ist der verzweifelte Versuch, der Partei neuen Mut einzuflößen. Kurz zuvor seien die Missstände noch „weggequasselt“ worden, heißt es intern. Minister Robert Habeck kündigt eine „Aufholjagd zur Bundestagswahl“ an.",
      "url": "https://www.welt.de/politik/deutschland/plus253695482/Gruene-in-der-Krise-Jetzt-will-Robert-Habeck-die-Regie-uebernehmen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253305596/2417935957-ci23x11-w20/DWO-Teaser-Gruene-Wahlschloeappe-jb-ks-Kopie.jpg",
      "image_title": "Wirtschaftsminister Robert Habeck (l.), Noch-Grünen-Chefs Omid Nouripour und Ricarda Lang",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Migration wird zur großen Bewährungsprobe von Starmer",
      "teaser": "Großbritanniens Premierminister steht unter Druck. Eine Geschenke-Affäre hat ihn Reputation gekostet. Ungelöst ist auch die Frage, wie das Land mit illegaler Einwanderung umgehen soll. In der Gesellschaft sorgt das Thema für Unmut. Vorschläge aus Brüssel könnten für weiteren Zündstoff sorgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253695480/8507932307-ci23x11-w20/DWO-Teaser-GB-Starmer-Migranten-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "EU-Länder wollen Schutz von Wölfen abschwächen",
      "teaser": "Die Pläne für einen erleichterten Abschuss von Wölfen haben in Brüssel eine entscheidende Hürde genommen: Die 27 Mitgliedstaaten einigten sich darauf, die Jagd auf die Tiere zu vereinfachen. Die deutsche Bundesregierung änderte ihren bisherigen Kurs in der Wolfspolitik.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253694852/3037939507-ci23x11-w20/Wolf.jpg",
      "image_title": "Ein Wolf in einem Tierpark in Schleswig-Holstein"
    },
    {
      "title": "Jetzt äußert sich Baerbock zu Abendessen mit Israelfeinden",
      "teaser": "Baerbocks Treffen mit antiisraelischen Aktivisten hat für Aufsehen gesorgt. Nun nimmt die Außenministerin selbst Stellung. Die Grünen-Politikerin nennt es eine absolute Selbstverständlichkeit, mit denen zu reden, „deren Meinung man nicht teilt“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253695986/4397938177-ci23x11-w20/Kombo-Jabarine-Roig.jpg",
      "image_title": "Kombo Jabarine Roig"
    },
    {
      "title": "Scholz, Habeck und Lindner beraten über Intel-Milliarden",
      "teaser": "Nach dem Baustopp für das Intel-Chipwerk in Magdeburg sind plötzlich rund zehn Milliarden Euro im Haushalt wieder frei. Was soll nun mit dem Geld geschehen? Die Ampel-Spitzen haben unterschiedliche Vorstellungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253694452/6177936607-ci23x11-w20/Scholz-Habeck-und-Lindner-bei-Start-Up-Gipfel.jpg",
      "image_title": "Habeck, Scholz und Lindner (v.l.n.r.)"
    },
    {
      "title": "Biden reist am 10. Oktober zum Abschiedsbesuch nach Deutschland",
      "teaser": "Joe Biden kommt zum ersten bilateralen Besuch seiner Amtszeit nach Deutschland: Erstmals seit 2016 wird ein US-Präsident auch wieder Berlin besuchen. Die Details sind noch nicht bekannt, doch die Themen Ukraine und Nato sollen im Fokus stehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253690178/0277933827-ci23x11-w20/World-leaders-take-part-in-the-79th-annual-U-N-General-Assembly.jpg",
      "image_title": "US-Präsident Joe Biden"
    },
    {
      "title": "Grünen-Chefs Ricarda Lang und Omid Nouripour treten zurück",
      "teaser": "Bei den Landtagswahlen in Thüringen, Sachsen und Brandenburg haben die Grünen schwere Niederlagen erlitten. Als Konsequenz entscheidet sich die Parteispitze nun zum Rücktritt. „Es braucht neue Gesichter, um die Partei aus der Krise zu führen“, sagt Ricarda Lang.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253691046/5047939797-ci23x11-w20/Statement-der-Gruenen-Parteivorsitzenden.jpg",
      "image_title": "Statement der Grünen-Parteivorsitzenden",
      "author": "Claus-Christian Malzahn"
    },
    {
      "title": "FDP warnt Koalitionspartner vor „Wohlstandsvernichtung“",
      "teaser": "FDP-Vizefraktionschef Christoph Meyer fordert SPD und Grüne auf, einen wirtschaftsfreundlichen Kurs zu unterstützen. Verzögerungen bei den Reformplänen könnten laut Meyer das Wachstumsprogramm gefährden und langfristig zu Wohlstandsverlust führen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253689162/8747939347-ci23x11-w20/Spitzen-der-Ampel-Koalition.jpg",
      "image_title": "Spitzen der Ampel-Koalition"
    },
    {
      "title": "Die mysteriöse Ungarin und die explodierenden Hisbollah-Pager",
      "teaser": "Eine spektakuläre Geheimdienstoperation tötete in der vergangenen Woche Dutzende Hisbollah-Funktionäre. Doch woher kamen die Pager, die tausendfach in Hosentaschen der Miliz-Anhänger explodierten? Die heißeste Spur führt zu einer Frau in Budapest. WELT hat sich in ihrem Umfeld umgehört.",
      "url": "https://www.welt.de/politik/ausland/plus253676852/Angriff-auf-Hisbollah-Die-mysterioese-Ungarin-und-die-explodierenden-Pager.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253689398/8707935777-ci23x11-w20/ISRAEL-PALESTINIANS-HEZBOLLAH-HUNGARY.jpg",
      "image_title": "ISRAEL-PALESTINIANS/HEZBOLLAH-HUNGARY",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Antisemitismus „so stark wie noch nie seit 1945“",
      "teaser": "Der Hamas-Angriff auf Israel habe „einen Tsunami an Antisemitismus“ ausgelöst, sagt der Antisemitismusbeauftragte der Bundesregierung. Für gefährlich hält er die Verharmlosung des Islamismus in linken Milieus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253688566/0337934267-ci23x11-w20/Antisemitismus-Beauftragter-Felix-Klein.jpg",
      "image_title": "Antisemitismus-Beauftragter Felix Klein"
    },
    {
      "title": "„Ich will, dass deutsche Autofirmen zu amerikanischen Autofirmen werden“",
      "teaser": "Donald Trump droht deutschen Autoherstellern und anderen Firmen im Ausland mit hohen Einfuhrzöllen. Sollte er US-Präsident werden, will er dafür sorgen, dass sie ihre Fabriken in Amerika bauen. Bei einer Rede erklärt er, wie er das erreichen möchte.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253687400/1037935587-ci23x11-w20/Wahlkampf-in-den-USA-Trump-in-Georgia.jpg",
      "image_title": "Trump verspricht ausländischen Firmen „die niedrigsten Steuern“, wenn sie in die USA ziehen"
    },
    {
      "title": "„Eine der schlimmsten Folgen von Merkels Kurs ist das gefährliche Aufblühen der AfD“",
      "teaser": "Ex-CSU-Chef Horst Seehofer sieht sich durch den Wandel der CDU beim Thema Migration bestätigt. Von Angela Merkel erwartet er Selbstkritik. Die Altkanzlerin feiert am Abend ihren 70. Geburtstag – ohne Seehofer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253688578/2087935867-ci23x11-w20/CSU-Wahlkampfveranstaltung-mit-Europa-Spitzenkandidat-Weber.jpg",
      "image_title": "Horst Seehofer im Mai bei einer Wahlkampfveranstaltung zur Europawahl"
    },
    {
      "title": "„Russland kann nur zum Frieden gezwungen werden“, ruft Selenskyj dem Sicherheitsrat entgegen",
      "teaser": "Bei einem Auftritt vor dem UN-Sicherheitsrat macht der ukrainische Präsident deutlich, wie er sich das Zustandekommen eines Friedens mit Russland vorstellt. Der russische Botschafter blättert während Selenskyjs Rede ostentativ in seinen Unterlagen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253688114/8067938897-ci23x11-w20/Sicherheitsrat-bei-der-UN-Vollversammlung.jpg",
      "image_title": "Wolodymyr Selenskyj spricht im Sicherheitsrat der Vereinten Nationen"
    },
    {
      "title": "„Aufgriffe von unerlaubten Menschen relativ gering“ – Grenzkontrollen würden einfach umfahren",
      "teaser": "Seit vergangener Woche werden an sämtlichen deutschen Grenzen Kontrollen durchgeführt. Laut des GdP-Vorsitzenden Andreas Roßkopf bislang ohne großen Erfolg. Das hat vor allem einen Grund.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253687982/8967938247-ci23x11-w20/Ausweitung-der-Grenzkontrollen-Kehl.jpg",
      "image_title": "Ausweitung der Grenzkontrollen - Kehl"
    },
    {
      "title": "„Versuch der Ermordung eines bedeutenden politischen Kandidaten“ – Attentäter droht lebenslänglich",
      "teaser": "Der Mann, der am 15. September versucht haben soll, Donald Trump umzubringen, muss sich nun wegen des versuchten Anschlags auf den Ex-Präsidenten verantworten. Bislang war lediglich Anklage wegen Verstößen gegen das Waffengesetz erhoben worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253687958/4117939977-ci23x11-w20/US-VOTE-POLITICS-TRUMP-JUSTICE.jpg",
      "image_title": "Der gescheiterte Trump-Attentäter Ryan Wesley Routh"
    },
    {
      "title": "„Die Schlange ist da drüben“ – Baerbock weist russischen TV-Vertreter zurecht",
      "teaser": "Als Annalena Baerbock auf dem UN-Gelände eine Pressekonferenz abhalten will, sorgt ein russischer Medienvertreter für Irritationen. Er weigert sich, einen Platz in der Reihe der anderen Journalisten einzunehmen. Dann zeichnet er in der Nähe der Ministerin einen Kommentar auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253687806/0497934367-ci23x11-w20/Generaldebatte-der-UN-Vollversammlung.jpg",
      "image_title": "Baerbock während ihres Pressestatements auf dem UN-Gelände"
    },
    {
      "title": "„Schwimmbäder, das ist jetzt auch zu Ende“, denke ich mir",
      "teaser": "Wer an einem Tag mit der Deutschen Bahn fährt und dann noch ins Schwimmbad geht, bekommt einen guten Eindruck, was hierzulande alles schiefläuft. Am Gefühl, fremd zu sein, gibt es zwar auf Reisen nichts auszusetzen. Zum Problem wird es aber, wenn man es in dem Land bekommt, in dem man aufgewachsen ist.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus253486488/Harald-Martenstein-Wenn-man-in-Deutschland-das-Gefuehl-bekommt-Fremder-zu-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/0597933407-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "„In den Bordellen sind es mittlerweile etwa 50 Prozent Ukrainerinnen“",
      "teaser": "Geflüchtete Ukrainerinnen haben Anspruch auf Bürgergeld – dennoch landen viele in Berlin in der Prostitution. Zunächst mit dem Vorsatz, da nur vorübergehend zu arbeiten. Doch daraus wird oft mehr. Eine Sozialarbeiterin erklärt die Gründe und schildert die Lage in den Bordellen.",
      "url": "https://www.welt.de/politik/deutschland/plus253481548/Prostitution-In-den-Bordellen-sind-es-mittlerweile-etwa-50-Ukrainerinnen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253483712/4167935257-ci23x11-w20/Germany-s-Escort-Girls-Anticipate-Increasing-Demand-During-World-Cup.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Man kann nur beten, dass Scholz recht hat. Sonst wird er an vielen Gräbern stehen müssen“",
      "teaser": "Militärhistoriker Sönke Neitzel wirft dem Kanzler ein „gefährliches Vabanque-Spiel“ in der Verteidigungspolitik vor – das für Deutschland schrecklich enden könne. Für die Bundeswehr-Misere sei aber auch die militärische Führung verantwortlich: Die sei „zur selbstverachtenden Loyalität erzogen“.",
      "url": "https://www.welt.de/politik/deutschland/plus253594280/Bundeswehr-Man-kann-nur-beten-dass-Scholz-recht-hat-Sonst-wird-er-an-vielen-Graebern-stehen-muessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253597070/7457937267-ci23x11-w20/481849105.jpg",
      "image_title": "Kanzler Olaf Scholz (vorne l.) und Verteidigungsminister Boris Pistorius (beide SPD) bei einem Besuch des Bundeswehr-Stützpunkts Todendorf",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„2015 hat alles geändert“",
      "teaser": "Als Studentin arbeitet Caroline Bosbach 2015 in einer Berliner Flüchtlingsaufnahme-Einrichtung – und erlebt etwas Einschneidendes. Zehn Jahre später will Wolfgang Bosbachs Tochter für die CDU in den Bundestag. Die Ampel führe Merkels Werk fort, rügt sie. Begegnung mit einer konservativen Hedonistin.",
      "url": "https://www.welt.de/politik/deutschland/plus253626878/Caroline-Bosbach-2015-hat-alles-geaendert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253643500/2077939397-ci23x11-w20/Caroline-Bosbach-20-09-2024-Wenn-Du-ei.jpg",
      "image_title": "Caroline Bosbach (CDU): „Man kann in einer Demokratie nicht dauerhaft gegen die Mehrheit regieren“",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Der hohe Preis für die grüne Ignoranz in der Migrationsfrage",
      "teaser": "Das Ende eines desaströsen Wahljahres: Die Grünen fliegen aus Brandenburgs Landtag. Um eine Migrationsdebatte kommt die Partei nicht mehr herum, trotz heftigen Widerstands aus den eigenen Reihen. Der toxische Geruch, den mögliche Koalitionspartner bei den Grünen wahrnehmen, ist für diese lebensgefährlich.",
      "url": "https://www.welt.de/politik/deutschland/plus253646240/Gruenen-Debakel-bei-Brandenburg-Wahl-Der-hohe-Preis-fuer-die-Ignoranz-in-der-Migrationsfrage.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253646238/3107935327-ci23x11-w20/DWO-Teaser-AnalyseGruene-mki.jpg",
      "image_title": "Grüne Führung: Wirtschaftsminister Robert Habeck (l.), Parteichefs Ricarda Lang und Omid Nouripour",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Die letzte Chance für Grüne und Linke könnte in Leipzig liegen",
      "teaser": "Bei der sächsischen Landtagswahl kämpfen sowohl Grüne als auch Linkspartei um ihre politische Existenz. Ein Leipziger Landkreis ist aber eine Anomalie im Freistaat: Dort sind die anderswo stark gebeutelten Parteien die beiden Favoriten. Die Grünen bekommen hier im Wahlkampf häufig Kritik von links ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253238144/6847933317-ci23x11-w20/Landtagswahlkampf-Gruene-und-Linke-in-Leipzig-45.jpg",
      "image_title": "Landtagswahlkampf mit Lastenrad: Grünen-Direktkandidatin Claudia Maicher",
      "author": "Tim Daldrup"
    },
    {
      "title": "Nach dem „Lockdown“ wegen zu vieler Touristen – was Griechenland nun deutschen Urlaubern anbietet",
      "teaser": "Im Sommer wurden beliebte Ferieninseln von so vielen Reisenden überschwemmt, dass die einheimische Bevölkerung kurzfristig zu Hause bleiben sollte. Griechenlands Tourismusministerin erklärt, was sich künftig ändert – und was das für Stammgäste aus Deutschland bedeutet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253612522/8117933767-ci23x11-w20/Tourists-taking-pictures-and-selfies-during-sunset-in-the-4.jpg",
      "image_title": "Das Dorf Oia ist einer der Touristenhotspots auf der griechischen Insel Santorini",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Giorgia Meloni ist innen noch schöner als außen“, sagt Elon Musk",
      "teaser": "Der „Weltbürger“-Award, der am Montagabend in New York verliehen wurde, ist für gewöhnlich ein Stelldichein des internationalen Gutmenschentums. Dieses Jahr sollte es freilich anders kommen, was sowohl an der Auswahl der Preisträgerin als auch an der des Laudators lag.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253669344/7617939197-ci23x11-w20/Global-Citizen-Award-in-New-York.jpg",
      "image_title": "Elon Musk und Giorgia Meloni beim „Global Citizen Award“ in New York",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Wie Selenskyj seinen „Siegesplan“ auf dem Schlachtfeld vorbereitet",
      "teaser": "Mit großen Plänen ist der ukrainische Präsident zur UN-Generalversammlung nach New York gereist. Doch die westlichen Verbündeten standen seinen Bitten um weitere Waffenfreigaben zuletzt skeptisch gegenüber. Helfen sollen jetzt spektakuläre militärische Erfolge – mitten auf russischem Staatsgebiet.",
      "url": "https://www.welt.de/politik/ausland/plus253679036/Ukraine-Krieg-Wie-Selenskyj-seinen-Siegesplan-auf-dem-Schlachtfeld-vorbereitet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253679708/4017934637-ci23x11-w20/DWO-Teaser-Selenskyj-Plan-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Wo die „Letzte Generation“ ihre neue Stör-Strategie erprobt",
      "teaser": "Die radikalen Störer der „Letzten Generation“ stehen unter Druck, ihre Methoden wirken abgenutzt. Eine neue Strategie soll für mehr Mobilisierung sorgen. In einer Stadt, die bislang keine Protesthochburg war, will man diesen Ansatz testen – „stören und kreativ sein“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253654844/1957939947-ci23x11-w20/Protest-der-Letzten-Generation-am-Flugha.jpg",
      "image_title": "Die „Letzte Generation“ hat das Greta-Thunberg-Zitat „How dare you?“ an die Fassade des Kasseler Flughafens geschmiert",
      "author": "Philipp Woldin"
    },
    {
      "title": "Vergraulen fordernde Eltern die Erzieher? Eskalation eines Kita-Streits",
      "teaser": "Die Chefin eines Kita-Trägers in Baden-Württemberg stellt fest: Ansprüche von Eltern verschärften den Erziehermangel. Die Beschuldigten reagieren empört – manche fürchten um ihre berufliche Existenz, weil sie ihre Kinder ständig selbst betreuen müssen. Ein Dilemma ohne Aussicht auf Lösung.",
      "url": "https://www.welt.de/politik/deutschland/plus253382138/Kita-Krise-Vergraulen-fordernde-Eltern-die-Erzieher-Eskalation-eines-Kita-Streits.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253382242/1097938367-ci23x11-w20/Sad-child-in-a-playground.jpg",
      "image_title": "Sad child in a playground",
      "author": "Freia Peters"
    }
  ]
}