{
  "timestamp": "2024-11-13T20:00:50",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BTHAJxvd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.C3VoL-V7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Republikaner verteidigen Mehrheit im Repräsentantenhaus",
      "teaser": "Bei den Kongresswahlen in den USA haben die Republikaner Prognosen zufolge ihre Mehrheit im Repräsentantenhaus verteidigt. Das berichteten mehrere US-Sender übereinstimmend.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254508920/4477933717-ci23x11-w200/Washington-D-C-Capitol.jpg",
      "image_title": "ARCHIV - 25.10.2024, USA, Washington: Das Capitol, von der Parkseite aus gesehen. Das klassizistische Gebäude ist Sitz des Kongresses der Vereinigten Staaten. (zu dpa: «Prognosen: Repräsentantenhaus bleibt bei Republikanern») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Prozess, der das ganze Land spaltet",
      "teaser": "Die Tat hatte über die Grenzen Großbritanniens hinaus für Entsetzen gesorgt. Bei einem Messerangriff in Southport wurden drei Mädchen erstochen und zehn weitere Personen teilweise schwer verletzt. Im Januar soll der Prozess beginnen. Jetzt gab es dazu eine Anhörung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254506252/5497932187-ci23x11-w200/Southport-murder-suspect-Axel-Rudakubana-appears-via-video-link-at-the-Westminst.jpg",
      "image_title": "Der mutmaßliche Southport-Täter Axel Rudakubana",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Rückschlag für Trump – John Thune wird die Republikaner im Senat anführen",
      "teaser": "Der US-Senator John Thune aus South Dakota soll neuer Mehrheitsführer in der Kongresskammer werden. Die Republikaner wählten ihn am Mittwoch für diesen Posten aus. Thune hatte sich öffentlich von Trump distanziert, sich ihm dann aber wieder angenähert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254507984/3997934077-ci23x11-w200/FILES-US-Senator-John-Thune-R-SD.jpg",
      "image_title": "(FILES) US Senator John Thune (R-SD), speaks to reporters as Senate Republican leaders hold a news conference after the Senate Republican Policy luncheon on Capitol Hill in Washington, DC on December 1, 2020. The Republicans in the US Senate picked Thune to be the chamber's new leader Wednesday, as lawmakers rejected President-elect Donald Trump's favored candidate as they prepare for his incoming administration . (Photo by Tom Williams / POOL / AFP)"
    },
    {
      "title": "Als Alice Weidel vom „Ersatz-Scholz“ spricht, müssen Merz und der Kanzler lachen",
      "teaser": "Im Bundestag rechnen die rot-grüne Regierung und die schwarz-gelbe Opposition miteinander ab. Doch trotz harter Worte bemüht sich vor allem die SPD um versöhnliche Botschaften. Alle wissen, dass man sich bald bei Koalitionsverhandlungen wiedersehen könnte. CSU-Chef Söder aber teilt gegen Grüne wie AfD aus.",
      "url": "https://www.welt.de/politik/deutschland/plus254505766/Regierungskrise-Als-Alice-Weidel-vom-Ersatz-Scholz-spricht-muessen-Merz-und-der-Kanzler-lachen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254506352/2437936427-ci23x11-w200/Bundestag.jpg",
      "image_title": "Zuweilen wirkt die Atmosphäre freundlich: Kanzler Olaf Scholz (SPD, r.) mit Unionsfraktionschef Friedrich Merz (2. v. l.) und Ex-Finanzminister Christian Lindner (FDP, l.)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Biden empfängt Trump im Weißen Haus – Melania verstößt gegen das Protokoll",
      "teaser": "Vor vier Jahren hatte Donald Trump selbst mit der Tradition gebrochen und den damaligen Wahlsieger Joe Biden nicht empfangen. Umgekehrt öffnet dieser ihm heute die Tür. Die beiden Männer posierten vor dem Kamin im Weißen Haus. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article254474652/US-Wahl-2024-Biden-empfaengt-Trump-im-Weissen-Haus-Melania-verstoesst-gegen-das-Protokoll.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254506916/5827937297-ci23x11-w200/USA-TRUMP-BIDEN.jpg",
      "image_title": "USA-TRUMP/BIDEN"
    },
    {
      "title": "Palästinenser veröffentlichen Video von israelischer Geisel im Gazastreifen",
      "teaser": "In dem Video des Islamischen Dschihad ist ein junger Mann zu sehen, der angibt, Sascha Trupanov zu heißen. Die Mutter der 29-jährigen Geisel ist über das Lebenszeichen ihres Sohnes erleichtert, appellierte aber auch an Israels Regierung: „Schaut meinem Sohn ins Gesicht und rettet ihn, jetzt!“",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254497954/6507939937-ci23x11-w200/Kibbutz-Be-eri-three-months-after-the-Hamas-attack-of-October-7.jpg",
      "image_title": "BE'ERI, ISRAEL - JANUARY 11: Landscape views of Kibbutz Be'eri over three months after the surprise attack by Hamas that killed over 90 residents of the farming cooperative, on January 11, 2024, in Be'eri, Israel. Of the 1,200 residents before the attack, only around 30 have returned to start the rebuilding process. (Photo by Andrew Lichtenstein/Corbis via Getty Images)"
    },
    {
      "title": "Mob jagte Israelis – Wilders fordert Abschiebung verurteilter Randalierer",
      "teaser": "Angriffe auf israelische Fußballfans, Randale und Jagd auf Juden durch arabische Männergruppen – der niederländische Politiker Geert Wilders will dies ahnden. Er will verurteilten Randalierern, die Doppelstaatler sind, die niederländische Staatsbürgerschaft entziehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254503112/9077936817-ci23x11-w200/Dutch-MP-and-President-of-the-far-r.jpg",
      "image_title": "Dutch MP and President of the far-right Party for Freedom (PVV) Geert Wilders looks on before a debate in the Lower House on the attacks on Israeli fans after a football match in Amsterdam last week, in The Hague on November 13, 2024. (Photo by Remko de Waal / ANP / AFP) / Netherlands OUT"
    },
    {
      "title": "Außenministerin Baerbock befördert vor Neuwahl eine enge Vertraute",
      "teaser": "Nach dem Bruch der Ampel-Koalition bereiten sich die Minister auf einen Amtswechsel vor. So auch Außenministerin Annalena Baerbock (Grüne). Sie beförderte vor der Neuwahl noch eine Diplomatin, die bislang ihr Büro leitete.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254499988/2417933467-ci23x11-w200/Aussenministerin-Baerbock-auf-Deutschlandreise.jpg",
      "image_title": "Annalena Baerbock (Bündnis 90/Die Grünen, r), Außenministerin, sitzt im Bus neben Katharina Ahrendts, Leiterin Leitungstab im Auswärtigen Amt, auf dem Weg zum Leserforum der Frankfurter Allgemeinen Zeitung (FAZ). Baerbock ist auf Deutschlandreise unter dem Stichwort «Gemeinsam stark» zu den Themen Resilienz und Widerstandsfähigkeit Deutschlands."
    },
    {
      "title": "Söder teilt gegen Weidel und Scholz aus – Baerbock reagiert spöttisch auf „Lastenrad“-Witz",
      "teaser": "Schlagabtausch im Bundestag: CDU-Chef Merz macht Scholz schwere Vorwürfe. Außenministerin Baerbock und Ex-Finanzminister Lindner äußern sich zum Bruch der Ampel. Söder eröffnet seine Rede mit einem Rundumschlag. Alle Wortmeldungen im Parlament im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254474494/Ampel-Aus-und-Neuwahlen-Soeder-teilt-gegen-Weidel-und-Scholz-aus-Baerbock-reagiert-spoettisch-auf-Lastenrad-Witz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254501754/2937934897-ci23x11-w200/Germany-s-Scholz-addresses-parliament-in-Berlin.jpg",
      "image_title": "Germany's Scholz addresses parliament in Berlin",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Als würde man einen Wellensittich fragen, ob er Bundesadler wird“, wundert sich Maschmeyer",
      "teaser": "Deutschlands Wirtschaft schmiere förmlich ab, so empfindet es jedenfalls Unternehmer Carsten Maschmeyer. Dass der zuständige Wirtschaftsminister nun Kanzler werden wolle, könne er kaum glauben. Er empfiehlt stattdessen den Blick in die USA, wo die Trump-Regierung mit Deregulierungen beginnen wolle.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254499672/1387937087-ci23x11-w200/Carsten-Maschmeyer.jpg",
      "image_title": "Habecks Kandidatur: „Als würde man einen Wellensittich fragen, ob er Bundesadler wird“, wundert sich Maschmeyer"
    },
    {
      "title": "„Selbstbestimmungsgesetz ging – Kindschafts- und Unterhaltsrechtsreform nicht“",
      "teaser": "Eine „Zeitenwende im Familienrecht“ wollte die Ampel erreichen. Nach dem Koalitionsbruch steht fest, dass dieses Vorhaben auf ganzer Linie gescheitert ist. Für viele Experten und Verbände ist das eine große Enttäuschung. Jetzt will Familienministerin Paus (Grüne) im Bundestag noch ein Projekt schaffen.",
      "url": "https://www.welt.de/politik/deutschland/plus254496338/Ampel-Aus-und-Familienrecht-Selbstbestimmungsgesetz-ging-Kindschafts-und-Unterhaltsrechtsreform-nicht.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254497822/3857936447-ci23x11-w200/DWOSB-Familienprojekte-Paus-ms-jpg.jpg",
      "image_title": "Bundesfamilienministerin Lisa Paus (Grüne)",
      "author": "Sabine Menkens"
    },
    {
      "title": "CDU wirft SPD-Politiker „AfD-Methoden“ im Wahlkampf vor",
      "teaser": "Ist ein KI-manipuliertes Video mit Unionskanzlerkandidat Friedrich Merz mit dem Zusatz „Künstliche Inkompetenz“ ausreichend als Fake gekennzeichnet? Die CDU Schleswig-Holstein sagt Nein und macht einem SPD-Bundestagsabgeordneten schwere Vorwürfe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254505384/7337939077-ci23x11-w200/Bengt-Bergt.jpg",
      "image_title": "Bengt Bergt"
    },
    {
      "title": "Diese Abgeordneten unterstützen den Antrag für ein AfD-Verbotsverfahren",
      "teaser": "Der fraktionsübergreifende Antrag für die Prüfung eines AfD-Verbotsverfahrens durch das Bundesverfassungsgericht ist eingereicht. Die meisten der 113 Unterzeichner kommen von den Grünen. Von der Linkspartei sind gleich vier ehemalige Parteichefs dabei.",
      "url": "https://www.welt.de/politik/deutschland/plus254497586/Bundestag-Diese-Abgeordneten-unterstuetzen-den-Antrag-fuer-ein-AfD-Verbotsverfahren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254498418/2567937637-ci23x11-w200/won-kombo-afd-verbot-18102023-Frankf.jpg",
      "image_title": "Grünen-Abgeordnete Claudia Roth und Katrin Göring-Eckardt; Co-Initiator Marco Wanderwitz (CDU)",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Das ist keine feministische Außenpolitik. Sondern Politik für die Ajatollahs“",
      "teaser": "Die bekannteste Aktivistin für Frauenrechte im Iran, Masih Alinejad, ist gerade erst einem Mordplan durch das Regime in Teheran entkommen. Im Interview spricht sie über ihre Strategie im Umgang mit Donald Trump, einen möglichen Krieg gegen den Iran – und die Fehler der Bundesregierung.",
      "url": "https://www.welt.de/politik/ausland/plus254494660/Iranische-Aktivistin-Das-ist-keine-feministische-Aussenpolitik-Sondern-Politik-fuer-die-Ajatollahs.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254495082/0157937657-ci23x11-w200/Masih-Alinejad-14.jpg",
      "image_title": "Die iranisch-amerikanische Journalistin, Autorin und Frauenrechtlerin Masih Alinejad",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "Europa muss „zum Allesfresser werden“ – Macrons verzweifelter Appell an den Kontinent",
      "teaser": "Nach dem Wahlsieg Donald Trumps versucht Frankreichs Präsident Macron, Europa aus seiner Lethargie zu reißen. Er sieht ein Szenario auf den Kontinent zukommen, das der berühmte General Charles de Gaulle vor Jahrzehnten prophezeit hat. Und das dazu führte, dass Frankreich zur Atommacht wurde.",
      "url": "https://www.welt.de/politik/ausland/plus254499716/Europa-muss-zum-Allesfresser-werden-Macrons-verzweifelter-Appell-an-den-Kontinent.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254499714/5707934257-ci23x11-w200/DWOSB-Teaser-Macron-de-Gaullejb-KI.jpg",
      "image_title": "Der französische Präsident Emmanuel Macron und General Charles de Gaulle",
      "author": "Sascha Lehnartz"
    },
    {
      "title": "„Wir dürfen Intoleranz nicht mit Toleranz beantworten“",
      "teaser": "Die antisemitischen Ausschreitungen in Amsterdam offenbaren jahrelange Versäumnisse bei der Integration. In den Niederlanden regiert erstmals in Westeuropa eine Partei, die mit harscher Kritik an genau diesen Zuständen die Wahl gewonnen hat. Wie sie reagiert, wird daher ganz genau beobachtet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254495286/4487935627-ci23x11-w200/NETHERLANDS-ISRAEL-GOVERNMENT-POLITICS.jpg",
      "image_title": "Dick Schoof",
      "author": "Lara Jäkel"
    },
    {
      "title": "Russisches Militär greift Kiew mit Raketen und Drohnen an",
      "teaser": "Nach längerer Pause setzt die russische Luftwaffe wieder ihre strategischen Bomber gegen Objekte in Kiew ein. Ein Mensch wurde leicht verletzt, ein Gebäude zerstört. Die Luftverteidigung konnte etliche der Geschosse aber abwehren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254495294/4077933767-ci23x11-w200/Ukraine-Krieg-Russischer-Raketenangriff-auf-Kiew.jpg",
      "image_title": "Russisches Militär greift Kiew mit Raketen und Drohnen an"
    },
    {
      "title": "Fox-News-Moderator, Veteran, Autor – so tickt Trumps designierter Verteidigungsminister",
      "teaser": "Donald Trump sendet Schockwellen ins Pentagon: Er will Fox-News-Moderator Pete Hegseth als Verteidigungsminister. Der 44-jährige Militärveteran und TV-Star ist neu auf der Weltbühne, soll fortan aber das größte und mächtigste Militär der Welt leiten. Wer ist der Mann?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254494460/9827931367-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "Pete Hegseth: „Alle hier sind schockiert“ – So tickt Trumps neuer Verteidigungsminister"
    },
    {
      "title": "Fossile Emissionen steigen weltweit weiter an",
      "teaser": "Einige Länder haben ihren fossilen CO₂-Ausstoß reduziert, von einer Trendwende kann aktuellen Zahlen nach aber nicht gesprochen werden. Nie zuvor wurden weltweit solche Mengen an Öl, Gas und Kohle verbrannt. In China könnte der Höhepunkt erreicht sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254490910/0317935607-ci23x11-w200/TOPSHOT-FILES-The-coal-fuelled.jpg",
      "image_title": "TOPSHOT - (FILES) The coal-fuelled Datang International Zhangjiakou power station is seen in Zhangjiakou, China's northern Hebei province on November 15, 2021. China's planned expansion of coal mining threatens the country's climate goals and risks vastly increasing its methane emissions, a study warned on September 10, 2024. (Photo by GREG BAKER / AFP)"
    },
    {
      "title": "„Scholz muss doch wissen, dass die Opposition nicht zur Mitarbeit gezwungen werden kann“",
      "url": "https://www.welt.de/politik/deutschland/video254508224/Bundestagsdebatte-nach-Ampel-Aus-Scholz-muss-doch-wissen-dass-die-Opposition-nicht-zur-Mitarbeit-gezwungen-werden-kann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254508216/9087934237-ci16x9-w200/Image-66828b1bceb9ad1d783e1c72.jpg",
      "image_title": "Bundestagsdebatte nach Ampel-Aus : „Scholz musss doch wissen, dass die Opposition nicht zur Mitarbeit gezwungen werden kann“",
      "author": "4 Min"
    },
    {
      "title": "Neues Geisel-Video veröffentlicht – „Das wirft mich zurück. Es ist herzzerreißend“",
      "url": "https://www.welt.de/politik/ausland/video254508570/Gaza-Streifen-Neues-Geisel-Video-veroeffentlicht-Das-wirft-mich-zurueck-Es-ist-herzzerreissend.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254508580/1717932977-ci16x9-w200/Image-6734fba5b0ce946580dfef9e.jpg",
      "image_title": "Gaza-Streifen: Neues Geisel-Video veröffentlicht – „Das wirft mich zurück. Es ist herzzerreißend“",
      "author": "4 Min"
    },
    {
      "title": "Wirtschaftsweise erwarten Mini-Wachstum – „Bräuchten eine komplette Politikwende“",
      "url": "https://www.welt.de/wirtschaft/video254508264/Nur-0-4-Prozent-Wirtschaftsweise-erwarten-Mini-Wachstum-Braeuchten-eine-komplette-Politikwende.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254508258/1507930557-ci16x9-w200/Image-6734f0dfb0ce946580dfef5f.jpg",
      "image_title": "Nur 0,4 Prozent: Wirtschaftsweise erwarten Mini-Wachstum – „Bräuchten eine komplette Politikwende“",
      "author": "3 Min"
    },
    {
      "title": "Musk wird Trumps „Kostensenker“– „Genau das fehlt uns in Deutschland“",
      "url": "https://www.welt.de/politik/ausland/us-wahl/video254508128/Frank-Thelen-bei-WELT-TV-Musk-wird-Trumps-Kostensenker-Genau-das-fehlt-uns-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254508204/1987932107-ci16x9-w200/FILE-PHOTO-Rally-for-Republican-presidential-nominee-and-former-U-S-President-Donald-Trump-in.jpg",
      "image_title": "Frank Thelen bei WELT TV: Musk wird Kostenkürzungs-Beauftragter – „Genau das fehlt uns in Deutschland“",
      "author": "9 Min"
    },
    {
      "title": "„Für Selbstkritik ist Scholz nicht bekannt. Den Eindruck hat er auch nicht korrigiert“",
      "url": "https://www.welt.de/politik/deutschland/video254508182/Kanzler-Rede-Fuer-Selbstkritik-ist-Scholz-nicht-bekannt-Den-Eindruck-hat-er-auch-nicht-korrigiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254508180/2137935007-ci16x9-w200/Bundestag.jpg",
      "image_title": "Kanzler-Rede: „Für Selbstkritik ist Scholz nicht bekannt. Den Eindruck hat er auch nicht korrigiert“",
      "author": "6 Min"
    },
    {
      "title": "Während Scholz über den deutschen Haushalt spricht, bricht Gelächter im Bundestag aus",
      "teaser": "Bei seiner Regierungserklärung hat der Kanzler das Ende der Ampel-Koalition als „unvermeidlich“ bezeichnet. Er sprach über sein erstes Telefonat mit dem neuen US-Präsidenten – und stellte vier Vorhaben vor, die noch im Bundestag vor der Wahl verabschiedet werden sollten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254497906/5097936547-ci23x11-w200/German-Chancellor-Scholz-addresses-parliament-in-Berlin.jpg",
      "image_title": "Bundeskanzler Olaf Scholz im Bundestag",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Industriestaaten müssen vorangehen und ihre finanziellen Versprechen halten“",
      "teaser": "Die Kassen sind klamm, doch auf der Weltklimakonferenz geht es um sehr viel Geld. Der Bundeskanzler hat seine Reise nach Aserbaidschan abgesagt – schließt sich nun aber einem Ruf nach mehr Ehrgeiz an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254494396/9497937797-ci23x11-w200/German-Chancellor-Olaf-Scholz-gestu.jpg",
      "image_title": "German Chancellor Olaf Scholz gestures as he arrives for the cabinet meeting of the German government at the chancellery in Berlin, Germany, Wednesday, Nov. 13, 2024. (AP Photo/Markus Schreiber)"
    },
    {
      "title": "„Diese Form antisemitischer Propaganda sehen wir sogar schon an Grundschulen“",
      "teaser": "Angriffe auf Israelis und Juden wie in Amsterdam sind für den Chef der amerikanischen Anti-Defamation League die neue europäische Realität. Israel als Hassobjekt spiele dabei eine zentrale Rolle. Der Judenhass steige weltweit stark an, auch in den USA. Welche Erwartungen hat er an Donald Trump?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254494156/6967932667-ci23x11-w200/ADL-15.jpg",
      "image_title": "Jonathan Greenblatt, Vorsitzender der Anti-Defamation League",
      "author": "Kevin Culina"
    },
    {
      "title": "„So krass. Scholz hat es eiskalt geplant“ – Empörung nach Kukies-Äußerung",
      "teaser": "War der Rauswurf von Christian Lindner aus der Ampel keine spontane Entscheidung, sondern gut geplant? Ein Satz des neuen Finanzministers Jörg Kukies legt das nahe. Union und FDP kritisieren Kanzler Scholz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254495270/3687933607-ci23x11-w200/Fortsetzung-Wirtschaftsgipfel-der-Sueddeutschen-Zeitung.jpg",
      "image_title": "Ampel-Aus: „Scholz hat es eiskalt geplant“ – Empörung über Kukies-Äußerung"
    },
    {
      "title": "Pistorius, die Kanzlerkandidatur und das „Grummeln“ in der SPD",
      "teaser": "Regierungschef Scholz ist fest entschlossen, auch bei der Neuwahl im Februar als Kanzlerkandidat seiner SPD anzutreten. Nun gesteht sogar Fraktionschef Mützenich ein, dass dieser Plan in der Basis nicht unumstritten sei. Wie positioniert sich der mögliche Ersatzkandidat, Verteidigungsminister Pistorius?",
      "url": "https://www.welt.de/politik/deutschland/plus254493306/Neuwahl-Pistorius-die-SPD-Kanzlerkandidatur-und-das-Grummeln-in-seiner-SPD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254493510/0497936557-ci23x11-w200/481849390.jpg",
      "image_title": "Verteidigungsminister Boris Pistorius (l.) und Kanzler Olaf Scholz (beide SPD)",
      "author": "Ulrich Exner"
    },
    {
      "title": "BSW stellt Stimmen für Wahl von Kretschmer in Aussicht – unter Bedingungen",
      "teaser": "CDU und SPD wollen eine Minderheitsregierung in Sachsen bilden und wären damit auf Stimmen aus anderen Fraktionen angewiesen – auch bei der Wahl des Ministerpräsidenten. Das BSW erläutert nun, in welchen Politikfeldern man Zugeständnisse erwartet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254493858/9197931317-ci23x11-w200/Ministerpraesidentenkonferenz-Ost.jpg",
      "image_title": "08.11.2024, Berlin: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, sitzt bei der Ministerpräsidentenkonferenz-Ost in der Landesvertretung Sachsen-Anhalt. Die MPK-Ost dient dem Austausch und der Abstimmung der Länder Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen. Hierzu treffen sich die Regierungschefin und die Regierungschefs der Ostländer mehrfach im Jahr. Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verfassungsschutz darf AfD in Baden-Württemberg beobachten",
      "teaser": "Die AfD Baden-Württemberg darf durch den Verfassungsschutz als Verdachtsfall eingestuft und beobachtet werden. Ein Gericht wies eine Beschwerde der Partei zurück. Der Landesverband nennt die Begründung des Urteils „nur noch absurd“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254491796/7567934317-ci23x11-w200/Wahlnachlese-der-AfD-nach-den-Landtagswahlen-in-Thueringen-und-Sachsen-in-Berlin.jpg",
      "image_title": "Alice Weidel bei der Wahlnachlese der AfD nach den Landtagswahlen in Thüringen und Sachsen in der AfD-Bundesgeschäftsstelle. Berlin, 02.09.2024"
    },
    {
      "title": "82 Prozent der Straftaten mit Nahost-Bezug „ausländisch“ oder „religiös“ motiviert",
      "teaser": "Polizeibehörden melden zwischen Januar und Ende September dieses Jahres bundesweit fast 4000 Straftaten mit Bezug zum Krieg zwischen Israel und den Hamas-Terroristen. Davon werden rund 1500 als antisemitisch eingestuft. Insgesamt haben die Verdächtigen 77 verschiedene Nationalitäten.",
      "url": "https://www.welt.de/politik/deutschland/plus254491774/Polizeistatistik-82-Prozent-der-Straftaten-mit-Nahost-Bezug-auslaendisch-oder-religioes-motiviert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254492200/1987939037-ci23x11-w200/Berlin-Demonstration-Eviction-Occupied-Humboldt-University.jpg",
      "image_title": "Berlin, 23. Mai: Festnahme einer Anti-Israel-Demonstrantin an der Humbold-Universität nach der Besetzung eines Gebäudes",
      "author": "Frederik Schindler"
    },
    {
      "title": "Dieses Agieren des Kanzlers ist Gift für Deutschland",
      "teaser": "In Deutschland spielt sich ein unwürdiges Schauspiel ab. Die sogenannte Einigung beim Fahrplan für die Neuwahl des Bundestags erinnert an die Hinterzimmer-Politik der Ära Merkel. Die Union wäre besser beraten gewesen, da nicht mitzumachen.",
      "url": "https://www.welt.de/politik/deutschland/article254491068/Dieses-Agieren-des-Kanzlers-ist-Gift-fuer-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254491566/3527934827-ci23x11-w200/Coalition-Government-Breaks-Snap-Elections-Likely-For-March.jpg",
      "image_title": "Kanzler Olaf Scholz (SPD)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Verfassungsschutz will wohl keine Neueinstufung der AfD vor der Wahl vornehmen",
      "teaser": "Eigentlich wollte der Verfassungsschutz bis Jahresende ein Urteil fällen, ob die AfD auch bundesweit als „gesichert rechtsextrem“ eingestuft wird – oder eben nicht. Die vorgezogenen Neuwahlen ändern jedoch den Zeitplan.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254490506/7757935187-ci23x11-w200/AfD-Chefin-Alice-Weidel-Archivbild.jpg",
      "image_title": "ARCHIV - 05.11.2024, Berlin: Alice Weidel, AfD-Bundesvorsitzende und Fraktionsvorsitzende der AfD, gibt ein Pressestatement zu Beginn der Sitzung der Bundestagsfraktion. (zu dpa: «AfD zieht Parteitag auf Januar vor») Foto: Alina Grünky/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mützenich bestätigt „Grummeln“ in der SPD über K-Frage",
      "teaser": "Im Februar wird gewählt. Nur in der SPD gibt es noch Diskussionen, ob Bundeskanzler Olaf Scholz der Richtige für die Kanzlerkandidatur der Partei ist. Fraktionschef Rolf Mützenich bestätigt die Unruhe in der K-Frage – und hat einen Lösungsvorschlag.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254490916/8247934747-ci23x11-w200/CDU-And-SPD-Meet-With-President-Steinmeier-As-Snap-Elections-Likely-For-February.jpg",
      "image_title": "CDU And SPD Meet With President Steinmeier As Snap Elections Likely For February"
    },
    {
      "title": "Panne mit Regierungsflieger – Baerbock springt für Habeck ein",
      "teaser": "Meist treffen Pannen an Regierungsflugzeugen die Vielfliegerin Annalena Baerbock. Doch bei der Rückreise von einer Tech-Konferenz in Portugal hat es nun den Vizekanzler erwischt: Robert Habeck wird Berlin mit einem Tag Verspätung erreichen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254490406/7557932737-ci23x11-w200/Habeck-auf-Techkonferenz-Web-Summit.jpg",
      "image_title": "Robert Habeck: Panne mit Regierungsflieger – Wirtschaftsminister verpasst Termin im Kanzleramt"
    },
    {
      "title": "Trump gibt weitere Personalien bekannt – Musk will „Schockwellen durch das System senden“",
      "teaser": "Das Team wächst, mit dem Donald Trump seine zweite Amtszeit gestalten möchte: Ein Fernsehmoderator soll Verteidigungsminister werden. Tech-Milliardär Elon Musk bekommt eine besondere Aufgabe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254490088/1787933527-ci23x11-w200/FILE-PHOTO-FILE-PHOTO-Tesla-CEO-and-X-owner-Elon-Musk-speaks-as.jpg",
      "image_title": "FILE PHOTO: FILE PHOTO: Tesla CEO and X owner Elon Musk speaks as Donald Trump reacts during a rally in Butler"
    },
    {
      "title": "Nordkoreanische Soldaten offenbar direkt an Kampfhandlungen beteiligt",
      "teaser": "Die auf russischer Seite in den Krieg eingetretenen nordkoreanischen Soldaten sind anscheinend direkt in Kampfhandlungen verwickelt. Das geht aus einem Bericht des State Departments hervor. US-Außenminister Antony Blinken hat eine „harte Antwort“ auf die militärische Unterstützung angekündigt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254490010/1517933967-ci23x11-w200/Nordkorea-Russland-Junge-Soldaten.jpg",
      "image_title": "Nordkorea Russland Junge Soldaten"
    },
    {
      "title": "US-Nationalgardist muss für 15 Jahre ins Gefängnis",
      "teaser": "Weil er geheime Informationen auf einer Plattform hochlud, muss ein Angehöriger der US-Nationalgarde lange hinter Gitter. Es war eine der größten Veröffentlichungen seit Edwards Snowden Enthüllungen. Ein Urteil des Militärgerichts steht noch aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254489834/3097937917-ci23x11-w200/Leaked-Documents-Investigation.jpg",
      "image_title": "Leaked Documents Investigation"
    },
    {
      "title": "Mehr als 4600 abgeschobene Asylbewerber trotz Einreisesperre zurückgekehrt",
      "teaser": "Ein Bundestagsabgeordneter will von der Regierung wissen, wie viele Personen trotz bestehender Einreisesperre erneut nach Deutschland eingereist sind. Das Innenministerium antwortet und beziffert die Zahl mit weit über 4000. WELT liegt die Liste der häufigsten Herkunftsländer vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254489510/1787936817-ci23x11-w200/Bundespolizei-greift-unerlaubt-eingereiste-Migranten.jpg",
      "image_title": "Bundespolizei greift unerlaubt eingereiste Migranten"
    },
    {
      "title": "„Diese Hürde ist unzumutbar“ – Kleine Parteien schreiben offenen Brief an Scholz",
      "teaser": "Am 23. Februar 2025 wird aller Voraussicht nach Deutschland einen neuen Bundestag wählen. Kleinparteien sind alarmiert. Geltende Regeln für die Zulassung sind aus ihrer Sicht kaum zu bewältigen. In einem offenen Brief fordern sie drastische Schritte vom Bundeskanzler.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254489498/1487930267-ci23x11-w200/ARD-Sendung-Caren-Miosga-mit-Bundeskanzler-Scholz.jpg",
      "image_title": "Neuwahlen am 23. Februar: „Diese Hürde ist unzumutbar“ – Parteien schreiben Brief an Scholz"
    },
    {
      "title": "„Leben auf Flucht ist nicht schön. Und ohne Geld erst recht nicht“",
      "teaser": "Yasemin G. stiehlt 2021 acht Millionen Euro von einem Bremer Werttransport-Unternehmen, taucht in der Türkei unter. Das Leben auf der Flucht setzt ihr zu, sie kehrt zurück. Nun steht die 32-Jährige vor Gericht – und inszeniert sich dort als Erfüllungsgehilfin gerissener Krimineller.",
      "url": "https://www.welt.de/politik/deutschland/plus254484728/Millionen-Diebin-vor-Gericht-Leben-auf-Flucht-ist-nicht-schoen-Und-ohne-Geld-erst-recht-nicht.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254488900/0967932557-ci23x11-w200/Prozess-gegen-mutmassliche-Millionen-Diebin-beginnt-2.jpg",
      "image_title": "Die Angeklagte Yasemin G. im Landgericht Bremen",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Nicht mit der Rest-Ampel“, heißt es bei der Union",
      "teaser": "Die SPD zeigt sich hochzufrieden mit dem Kompromiss für den Neuwahl-Fahrplan. Ihre Hoffnungen sind jetzt groß, vor allem mit der Union noch zentrale rot-grüne Projekte durch den Bundestag zu bringen. CDU-Chef Merz hat andere Vorstellungen.",
      "url": "https://www.welt.de/politik/deutschland/plus254487320/Neuwahl-Fahrplan-steht-Nicht-mit-der-Rest-Ampel-heisst-es-bei-der-Union.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254488192/8727936007-ci23x11-w200/DWOSB-Scholz-Merz-cg-jpg.jpg",
      "image_title": "Kanzler Olaf Scholz (SPD, l.); Unionsfraktionschef Friedrich Merz (CDU)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Söder sieht Deutschlandticket vor dem Aus – und präsentiert eine Alternative",
      "teaser": "Söder sieht für das Deutschlandticket keine Perspektive mehr. Alleine Bayern koste dieses 400 Millionen Euro pro Jahr. Es fließe dabei zu viel Geld in die Subventionierung der Fahrkarten und zu wenig in den Ausbau der Infrastruktur. Der CSU-Chef kann sicher aber eine Alternative vorstellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254487290/0997937847-ci23x11-w200/Bavarian-State-Prime-Minister-Soeder-of-the-CSU-gives-a-statemen.jpg",
      "image_title": "CSU-Chef Markus Söder"
    },
    {
      "title": "Die unerträgliche Relativierung einer Hetzjagd auf Juden",
      "teaser": "In Amsterdam machen arabischstämmige Täter Hetzjagd auf Israelis und Juden. Auch hierzulande sind Kommentatoren bemüht, diese Gewaltexzesse zu rechtfertigen. Damit relativieren sie nicht nur Antisemitismus – sondern bedienen auch einen rassistischen Paternalismus gegenüber den Tätern.",
      "url": "https://www.welt.de/politik/deutschland/article254483822/Gegenrede-Unertraegliche-Relativierung-einer-Hetzjagd-auf-Juden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254033734/9577932037-ci23x11-w200/DWO-IP-Kolumne-Schindler-Gegenrede-ms-jpg.jpg",
      "image_title": "WELT-Autor Frederik Schindler",
      "author": "Frederik Schindler"
    },
    {
      "title": "Was Trumps erste Personalien über seinen Kurs verraten",
      "teaser": "Eine Woche nach der Wahl stellt Donald Trump die Weichen für seine Präsidentschaft. Erste Personalien sind bekannt, erste Vorschläge für die Außenpolitik liegen auf dem Tisch. Was Namen und Pläne über seine zweite Amtszeit verraten und worauf sich Amerikaner und Europäer jetzt einstellen müssen.",
      "url": "https://www.welt.de/podcasts/inside-usa/",
      "image_url": "https://img.welt.de/img/podcasts/inside-usa/mobile254486466/6297931157-ci23x11-w200/Elon-Musk-und-Donald-Trump.jpg",
      "image_title": "Elon Musk und Donald Trump",
      "author": "Antonia Beckermann"
    },
    {
      "title": "Rechnungshof knöpft sich Bayerns üppig ausgestattete Medienbehörde vor",
      "teaser": "Die Bayerische Landeszentrale für neue Medien wird aus dem Rundfunkbeitrag finanziert. Der Oberste Rechnungshof des Freistaats stellt auffällig hohe Bezahlung sowie „Leistungsprämien“ fest – und Rücklagen in Millionenhöhe. Ein System, um etwaige „korruptive Vorgänge“ konsequent aufzuspüren, fehle.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254484766/8067937747-ci23x11-w200/Bayerische-Landeszentrale-fuer-neue-Medien.jpg",
      "image_title": "Das hohe Eigenkapital erklärte die BLM damit, dass das eigene Gebäude so viel wert sei – hier der Eingangsbereich",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Ampel-Aus hilft Union und FDP – Kanzlerpartei fällt hinter AfD zurück",
      "teaser": "Die Koalition aus SPD, Grünen und FDP ist spektakulär gescheitert. Der Bruch bewegt nicht nur das Regierungsviertel – auch die Bevölkerung zieht ihre Schlüsse. Laut aktueller Umfragewerte baut die Union ihren Vorsprung aus. Ein großer Teil der Befragten hält alle Kanzlerkandidaten für ungeeignet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254485676/6217938417-ci23x11-w200/Generalaussprache-Bundestag.jpg",
      "image_title": "Friedrich Merz und seine Union könnten laut Umfrage Kurs auf das Kanzleramt nehmen"
    },
    {
      "title": "Der wahre Grund für Trumps Wahltriumph – den viele Deutsche nicht begreifen",
      "teaser": "Donald Trump habe die US-Wahl gewonnen, weil Männer sich von der Frau Kamala Harris „bedroht“ fühlten: Diese Erklärung für den Ausgang ist verbreitet – führt aber völlig in die Irre. Auch hierzulande verstehen viele das Phänomen Trump nicht. Dabei spielen sich mit AfD und SPD parallele Entwicklungen ab.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254416180/Trump-Der-wahre-Grund-fuer-seinen-Wahltriumph-den-viele-Deutsche-nicht-begreifen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254168624/6227938317-ci23x11-w200/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "WELT-Autor Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Was Trumps Sieg für die Bedrohung durch Putin bedeutet",
      "teaser": "Der künftige US-Präsident will mit einem „Deal“ den Krieg in der Ukraine beenden. Doch in Moskau beäugt man Donald Trump viel skeptischer als noch in seiner ersten Amtszeit. Anstelle von Glückwünschen schickte der Kreml eine Drohung, die Folgen für Europa haben dürfte.",
      "url": "https://www.welt.de/politik/ausland/plus254385514/US-Wahl-Was-der-Trump-Sieg-fuer-die-Bedrohung-durch-Russland-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254387116/3027934197-ci23x11-w200/Kombo-Trump-Putin.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Plötzlich klingt der Kanzler in Sachen Vertrauensfrage ganz anders",
      "teaser": "Verbissen verteidigt Olaf Scholz tagelang den 15. Januar als Datum für das Ende seiner Kanzlerschaft. Plötzlich aber klingt der Regierungschef deutlich konzilianter, was den Termin der Vertrauensfrage angeht – und will diesen „unaufgeregt diskutieren“. Was ist geschehen? Eine Rekonstruktion.",
      "url": "https://www.welt.de/politik/deutschland/plus254426768/Scholz-und-die-Neuwahl-Ploetzlich-klingt-der-Kanzler-in-Sachen-Vertrauensfrage-ganz-anders.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254427198/3427930427-ci23x11-w200/DWOSB-Scholz-Krise-Kanzleramt-jpg.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD)",
      "author": "Robin Alexander"
    },
    {
      "title": "„Projekt 2025“ – Für die Welt beginnt jetzt eine neue Zeitrechnung",
      "teaser": "Im Wahlkampf hat Donald Trump vor allem auf Wirtschaft und Migration gesetzt. Hinter seinen großen Ankündigungen zeichnen sich bereits konkrete Maßnahmen ab. Seine Politik wird nicht nur die politische Ordnung in den USA enorm verändern.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus254374402/Trump-Project-2025-Was-plant-Trump-nach-gewonnener-US-Wahl.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254376372/5117938917-ci23x11-w200/DWOSB-Trump-Project2025.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Deutschland ist das einzige Land, das noch in China investiert. Das ist rausgeschmissenes Geld“",
      "teaser": "Deutschland und Frankreich galten lange als der Motor Europas. Diese Zeiten sind vorbei, sagt der renommierte Wirtschaftswissenschaftler Nicolas Baverez. Er erklärt, welche zwei europäischen Regionen ihm Hoffnung machen – und wen er für den deutschen Absturz verantwortlich sieht.",
      "url": "https://www.welt.de/politik/ausland/plus254412302/Franzoesischer-Oekonom-Deutschland-ist-das-einzige-Land-das-noch-in-China-investiert-Das-ist-rausgeschmissenes-Geld.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254414132/6867939597-ci23x11-w200/honorarpflichtig-Welt-am-Sonntag-31-4.jpg",
      "image_title": "Nicolas Baverez, Anwalt und Buchautor",
      "author": "Martina Meister"
    },
    {
      "title": "Tausende Soldaten aus Nordkorea kämpfen laut US-Angaben nahe Kursk",
      "teaser": "Die USA bestätigen, dass Tausende nordkoreanische Soldaten in der russischen Grenzregion Kursk im Einsatz sind. US-Außenminister Antony Blinken berät unterdessen in Brüssel mit den Spitzen von Nato und EU über weitere Ukraine-Hilfen.",
      "url": "https://www.welt.de/politik/ausland/video254490308/Im-russischen-Grenzgebiet-Tausende-Soldaten-aus-Nordkorea-kaempfen-laut-US-Angaben-nahe-Kursk.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254490348/3067932337-ci23x11-w200/Ukraine-Krieg-Spannungen-zwischen-Suedkorea-und-Nordkorea.jpg",
      "image_title": "Im russischen Grenzgebiet: Tausende Soldaten aus Nordkorea kämpfen laut US-Angaben nahe Kursk",
      "author": "2 Min"
    },
    {
      "title": "„Wer keine Papiere hat, muss gehen“ – Dieser Mann soll Trumps Migrationsversprechen umsetzen",
      "teaser": "Donald Trump hat im Wahlkampf eine harte Hand gegen Migranten versprochen. Durchsetzen soll das nun ein alter Bekannter: Tom Homan, der schon unter Barack Obama für Abschiebungen zuständig war. Er gilt als Vordenker einer besonders umstrittenen Maßnahme zur Abschreckung an der Grenze.",
      "url": "https://www.welt.de/politik/ausland/plus254478602/USA-Wer-keine-Papiere-hat-muss-gehen-Hardliner-soll-Trumps-Migrationsversprechen-umsetzen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254478976/2267938097-ci23x11-w200/2024-Republican-National-Convention-Day-3.jpg",
      "image_title": "Tom Homan beim Parteitag der Republikaner im Juli",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trump will Befürworter einer diplomatischen Ukraine-Lösung zum Sicherheitsberater machen",
      "teaser": "Der designierte US-Präsident Donald Trump will offenbar einen Kritiker der Ukraine-Hilfen zum Nationalen Sicherheitsberater machen. Wie das „Wall Street Journal“ meldet, soll Trump den Republikaner Mike Waltz aus Florida gefragt haben.",
      "url": "https://www.welt.de/politik/ausland/video254474488/Mike-Waltz-Trump-will-Befuerworter-einer-diplomatischen-Ukraine-Loesung-zum-Sicherheitsberater-machen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254474486/4977936797-ci23x11-w200/FILE-Rep-Michael-Waltz-R-Fla.jpg",
      "image_title": "Mike Waltz: Trump will Befürworter einer diplomatischen Ukraine-Lösung zum Sicherheitsberater machen",
      "author": "3 Min"
    },
    {
      "title": "„Ärzte dürfen keine Entscheidung gegen den Patientenwillen treffen“",
      "teaser": "Rechtsanwalt Wolfgang Putz vertritt Familien von Schwerkranken, die trotz Patientenverfügung gegen ihren Willen ärztlich behandelt werden – sogar, wenn es medizinisch nicht sinnvoll ist. Im Interview erklärt er, welche Gründe dahinterstehen und welche juristische Handhabe dagegen es gibt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile254461018/9967938127-ci23x11-w200/Doctor-during-a-routine-check-up-of-a-senior-patient.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Wenn der Rauchmelder den Mieter ausspionieren kann",
      "teaser": "Ein hoch entwickelter Rauchmelder, den Europas größter Wohnungskonzern Vonovia verbauen lässt, stößt auf scharfe Kritik bei Mietern. Denn das Gerät führt nicht nur zu Mieterhöhungen – sondern sendet auch Daten über die Wohnungsnutzung, die Ängste vor Spionage wecken.",
      "url": "https://www.welt.de/politik/deutschland/plus254436598/Vonovia-Wenn-der-Rauchmelder-zum-Spionage-Geraet-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254452150/7807931657-ci23x11-w200/DWOSB-Teaser-vonovia2-aw.jpg",
      "image_title": "Der Rauchmelder „„Multisensor Plus“ von Techem kommt in Mietwohnungen von Vonovia zum Einsatz",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Warum kann man nicht ertragen, dass Tote langsam im Sarg verwesen?“",
      "teaser": "Hierzulande werden immer mehr Tote verbrannt und in Urnen beigesetzt statt in Särgen vergraben. Das macht viele Friedhofsflächen überflüssig – und verursacht Finanzprobleme. Der Bestattungsexperte Dirk Pörschmann erkennt in dem Trend aber auch eine grundsätzliche Gefahr.",
      "url": "https://www.welt.de/politik/deutschland/plus254383944/Bestattungen-Warum-kann-man-nicht-ertragen-dass-Tote-langsam-im-Sarg-verwesen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254452006/2067939937-ci23x11-w200/Ungepflegte-Graeber.jpg",
      "image_title": "Ungepflegtes Grab auf dem Hauptfriedhof Mannheim",
      "author": "Matthias Kamann"
    }
  ]
}