{
  "timestamp": "2024-09-30T21:02:35",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C7lvScIk.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.v1aSo1pa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erste kleinere Bodeneinsätze Israels im Libanon",
      "teaser": "Israelische Soldaten sollen schon an einigen Stellen die Grenze zum Libanon überquert haben. Israel deutete einen baldigen Start einer Bodenoffensive an. Laut der „Washington Post“ wurden die USA über die Pläne informiert. Alle Entwicklungen im News-Blog.",
      "url": "https://www.welt.de/politik/ausland/article253766514/Lage-in-Nahost-Wohl-erste-kleinere-Bodeneinsaetze-Israels-im-Libanon.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253786470/3287938447-ci23x11-w20/Nahostkonflikt-Libanon.jpg",
      "image_title": "Nahostkonflikt - Libanon"
    },
    {
      "title": "Die Grünen simulieren Aufbruch und Neustart – und sparen die wichtigsten Themen wieder aus",
      "teaser": "Verlorene Wahlen, Aus- und Rücktritte: Die Stimmung bei den Grünen ist mau. In Berlin versuchte man sich auf einem Kongress gegenseitig aufzumuntern. Die Themen Migration und Sicherheit störten da nur – und kamen entsprechend kaum vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253787002/8467932807-ci23x11-w20/Kongress-der-Gruenen-zu-Mut-macht-Zukunft.jpg",
      "image_title": "Robert Habeck in einer Diskussionsrunde mit Moderatorin Tanja Samrotzki, Schriftstellerin Jagoda Marinic und der IG-Metall-Vorsitzenden Christiane Benner (v.l.)",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Weit über 30 Prozent des Haushalts – Moskaus Militärausgaben noch höher als erwartet",
      "teaser": "135 Milliarden Euro wird Russland im kommenden Jahr für sein Militär ausgeben, eine deutliche Steigerung zu diesem Jahr. Zusammen mit den Ausgaben für die nationale Sicherheit sind es sogar mehr als 40 Prozent des Haushaltes.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253786928/4787936927-ci23x11-w20/RUSSIA-UKRAINE-CONFLICT.jpg",
      "image_title": "Putin am Montag bei einem Online-Meeting"
    },
    {
      "title": "Von „Remigration“ bis Anti-Wokismus – Das sind die radikalen Pläne der FPÖ",
      "teaser": "In Österreich soll Wahlgewinner Herbert Kickl bei der Regierungsbildung außen vor bleiben. Am FPÖ-Wahlprogramm werden sich die anderen Parteien aber orientieren müssen, um enttäuschten Wählern etwas zu bieten. Auf 114 Seiten hat die Partei ausgeführt, wie sie das Land umkrempeln will. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253784126/0877930227-ci23x11-w20/Nationalratswahl-in-Oesterreich.jpg",
      "image_title": "Hatte viel zu feiern: FPÖ-Vorsitzender Herbert Kickl bei der Wahlparty am Sonntag",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "So begründen die Abgeordneten ihren Ruf nach einem AfD-Verbotsverfahren",
      "teaser": "WELT liegt der Antrag einzelner Abgeordneter von SPD, Union, Grünen und Linken für ein Parteiverbotsverfahren der AfD vor. Darin wird ein Entzug des AfD-Vermögens beantragt – für gemeinnützige Zwecke. Der AfD wird vorgeworfen, „in Teilen der verlängerte Arm autoritärer ausländischer Regime“ zu sein.",
      "url": "https://www.welt.de/politik/deutschland/plus253784824/Antrag-liegt-WELT-vor-So-begruenden-die-Abgeordneten-ihren-Ruf-nach-einem-AfD-Verbotsverfahren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253784842/8377931517-ci23x11-w20/Pressekonferenz-der-AfD-am-Tag-nach-den-Landtagswahlen-in-Thueringen-und-Sachsen.jpg",
      "image_title": "AfD-Chefs Alice Weidel und Tino Chrupalla",
      "author": "Frederik Schindler"
    },
    {
      "title": "So schätzen Juristen die Erfolgschancen eines AfD-Verbots ein",
      "teaser": "Ein fraktionsübergreifendes Bündnis will im Bundestag ein AfD-Verbotsverfahren in Gang setzen. Staatsrechtler warnen davor – nicht nur wegen enormer rechtlicher Hürden: Schon der Versuch verschaffe der Partei viel neue Aufmerksamkeit. Auch aus den Fraktionsspitzen werden starke Bedenken laut.",
      "url": "https://www.welt.de/politik/deutschland/plus253783434/Parteiverbotsantrag-Groesseres-Geschenk-koennte-man-der-AfD-nicht-machen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253783916/0147937037-ci23x11-w20/DWO-IP-Teaser-AfD-Verbotsantrag-mku-jpg.jpg",
      "image_title": "AfD-Chefs Alice Weidel und Tino Chrupalla",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Die geheime Geldmaschine der Hisbollah – 10.000 Kilometer vom Libanon entfernt",
      "teaser": "Die libanesische Terrormiliz Hisbollah macht sich durch ein globales Netzwerk organisierter Kriminalität unabhängiger vom Iran. Vor allem in einer Region ist sie groß im Geschäft und arbeitet mit den mächtigsten Kartellen zusammen. Politische Unterstützung kommt von ganz oben.",
      "url": "https://www.welt.de/politik/ausland/plus253778334/Hisbollah-Die-geheime-Geldmaschine-der-Terrormiliz.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253778332/1217935847-ci23x11-w20/Venezuelas-Praesident-Maduro-und-Vizepraesident-El-Aissami.jpg",
      "image_title": "Beste Verbindungen: Venezuelas Präsident Nicolas Maduro (r.) machte Tareck El Aissami 2017 zu seinem Stellvertreter",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Einfach zu hasenfüßig“ – Günther kritisiert Söders Grünen-Kurs",
      "teaser": "Schleswig-Holsteins Regierungschef Daniel Günther ist offen für Schwarz-Grün. Die Partei stehe bei aller Häme für wichtige Themen. Dass Markus Söder eine Koalition der Union mit den Grünen ablehnt, kann er nicht nachvollziehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253775730/2237936867-ci23x11-w20/Daniel-Guenther.jpg",
      "image_title": "Daniel Günther"
    },
    {
      "title": "Zuwachs um 1125 Prozent – Recherchestelle meldet starken Anstieg antisemitischer Vorfälle",
      "teaser": "Die Recherchestelle Rias hat im ersten halben Jahr nach dem 7. Oktober in Bayern 527 antisemitische Vorfälle mit Bezug zu Israel erfasst. Die Zahl stieg damit um mehr als 1000 Prozent. Politiker zeigen sich alarmiert und kündigen „Prävention“ an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253782450/8747939297-ci23x11-w20/NS-Dokumentationszentrum-Muenchen.jpg",
      "image_title": "Das NS-Dokumentationszentrum in München nach dem Anschlag Anfang September"
    },
    {
      "title": "Messerangriff aus religiösen Gründen? Vor Gericht stellt es der Angeklagte völlig anders dar",
      "teaser": "Viele christliche Asylbewerber sind in Unterkünften Anfeindungen durch muslimische Mitbewohner ausgesetzt. Jetzt ist in Hamburg ein Somalier angeklagt, seinen eritreischen Mitbewohner mit einem Messer attackiert zu haben – weil der Christ sei. Der Angeklagte hingegen nennt das „völligen Unsinn“.",
      "url": "https://www.welt.de/politik/deutschland/plus253777982/Streit-im-Asylheim-Messerangriff-aus-religioesen-Gruenden-Vor-Gericht-stellt-es-der-Angeklagte-voellig-anders-dar.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253777980/4107938937-ci23x11-w20/Prozess-in-Hamburg-Hamburg-In-einer-3.jpg",
      "image_title": "Angeklagter Amir M.: „Ich habe viele christliche Freunde“",
      "author": "Philipp Woldin"
    },
    {
      "title": "Grüne häufigstes Ziel politisch motivierter Straftaten – AfD am stärksten von Gewalt betroffen",
      "teaser": "Die Landeskriminalämter registrierten im ersten Halbjahr 2024 mehr als 10.000 politisch motivierte Straftaten mit Bezug auf Parteimitglieder, Parteibüros und Wahlplakate. Etwa ein Fünftel davon richtete sich gegen Menschen, viele im Internet. Zum Teil kam es zu überfallartigen Gewaltangriffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248729854/5927936767-ci23x11-w20/DWO-Teaser-Gruenen-AfD-fb-sk.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frederik Schindler"
    },
    {
      "title": "Widerstand in der SPD gegen Pläne für AfD-Verbotsverfahren",
      "teaser": "Mindestens 37 Bundestagsabgeordnete möchten ein AfD-Verbotsverfahren anstoßen. Doch die Pläne sind umstritten. Kritiker wie die SPD-Politikerin Gesine Schwan glauben, dass man dadurch noch mehr Menschen „in die Arme der AfD“ treiben könnte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253770838/8117931377-ci23x11-w20/AfD-Logo-SYMBOLBILD.jpg",
      "image_title": "Bundestagsabgeordnete aus vier Fraktionen arbeiten an einem Antrag für ein AfD-Verbotsverfahren"
    },
    {
      "title": "Terror-Ermittlungen um Taylor-Swift-Konzert – Jugendlicher aus Gewahrsam entlassen",
      "teaser": "Ein 15-jähriger Syrer soll mit dem Hauptverdächtigen des vereitelten Terroranschlags auf ein Taylor-Swift-Konzert in Wien in Kontakt gestanden haben. Zur Gefahrenabwehr nahm die Polizei den Jugendlichen aus Frankfurt (Oder) in Gewahrsam. Jetzt ist er wieder frei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253769932/3997931267-ci23x11-w20/AUSTRIA-TERNITZ-POLICE-TERROR-SWIFT.jpg",
      "image_title": "Im August nahm die österreichische Polizei zwei Verdächtige fest, die einen Anschlag geplant haben sollen"
    },
    {
      "title": "Bundesregierung fliegt Botschaftspersonal aus Beirut aus – Bundeswehr-Maschine gestartet",
      "teaser": "Die Bundeswehr hat ein Flugzeug zur Evakuierung von Personal der deutschen Botschaft im Libanon entsandt. Die Maschine flog am Montag nach Beirut. Sie solle „nicht dringend benötigtes Personal“ sowie Angehörige der Botschaftsmitarbeiter ausfliegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253784008/7097934297-ci23x11-w20/Flugzeug-aus-Israel-landet-in-Berlin.jpg",
      "image_title": "Ein Airbus A321 der Luftwaffe (Archivbild)"
    },
    {
      "title": "Der Prozess, der Le Pen die Präsidentschaft kosten könnte",
      "teaser": "In Paris muss sich Marine Le Pen vor Gericht verantworten. Der Vorwurf: Veruntreuung von EU-Geldern. Im schlimmsten Fall droht ein Ausschluss von den nächsten Wahlen. Für die Partei kommt der Prozess zur Unzeit – und jetzt gerät auch noch der Vorsitzende Jordan Bardella ins Visier der Ermittler.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253778988/7497937317-ci23x11-w20/Marine-Le-Pen-at-Court-of-Paris-FA.jpg",
      "image_title": "Marine Le Pen bei ihrer Ankunft im Pariser Strafgericht",
      "author": "Martina Meister"
    },
    {
      "title": "Orban hat gezeigt, wie man eine Demokratie von innen heraus zerstören kann",
      "teaser": "Der ungarische Ministerpräsident hat jahrelang einen radikalen Kurswechsel vorbereitet. Unsere Gastautorin, eine ehemalige liberale ungarische Abgeordnete, zeichnet nach, wie Orban durch seine Machtfülle unantastbar wurde – und welche Schuld die EU daran hat.",
      "url": "https://www.welt.de/debatte/kommentare/article253772182/Ungarn-Orban-hat-gezeigt-wie-man-eine-Demokratie-von-innen-heraus-zerstoeren-kann.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253772176/0457936987-ci23x11-w20/07-07-2024-Ungarn-Budapest-Der-Minst.jpg",
      "image_title": "Der ungarische Minsterpräsident Viktor Orban in der Bibliothek seines Amtssitzes",
      "author": "Zsuzsanna Szelényi"
    },
    {
      "title": "„Das Wahlergebnis ist eine riesige Klatsche für die Grünen“, sagt die CSU",
      "teaser": "Die ÖVP landete bei der Nationalratswahl in Österreich nur auf dem zweiten Platz. Für CSU-Generalsekretär Martin Huber ist der Grund dafür klar: Die bisherige Koalition mit den Grünen habe die bürgerliche Mitte geschwächt. „Die Grünen sind out“, sagt er.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253776384/9397937187-ci23x11-w20/CSU-Generalsekretaer-Martin-Huber.jpg",
      "image_title": "CSU-Generalsekretär Martin Huber"
    },
    {
      "title": "Geleakte Dokumente legen Vergiftung von Nawalny nah",
      "teaser": "Russische Behörden behaupten, Alexej Nawalnys Tod habe keine „kriminelle Ursache“ gehabt. Kritiker bezweifeln das. Nun sind einem Medienbericht zufolge Dokumente aufgetaucht, die auf eine Vergiftung des Kremlkritikers hindeuten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile250700298/8187933437-ci23x11-w20/Nawalny.jpg",
      "image_title": "Alexej Nawalny starb in einem russischen Straflager."
    },
    {
      "title": "Empfängerzahl für Wohngeld steigt um 80 Prozent – Ausgaben mehr als verdoppelt",
      "teaser": "Seit Anfang 2023 haben mehr Haushalte Anspruch auf Wohngeld. Dadurch ist laut des Statistischen Bundesamts die Zahl der Empfänger von etwa 650.000 auf 1,2 Millionen gestiegen. Die staatlichen Ausgaben für die Leistung haben sich so mehr als verdoppelt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253770666/1317934147-ci23x11-w20/Antraege-auf-Sozialleistungen.jpg",
      "image_title": "Anträge auf Sozialleistungen"
    },
    {
      "title": "CDU-Außenpolitiker Wadephul zur Aussage von Annalena Baerbock",
      "url": "https://www.welt.de/politik/ausland/video253786984/Toetung-Nasrallahs-CDU-Aussenpolitiker-Wadephul-zur-Aussage-von-Annalena-Baerbock.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile252006290/2087934567-ci16x9-w20/Johann-Wadephul.jpg",
      "image_title": "Wirft dem Bundesverteidigunsminister einen «halbgaren Vorschlag» vof, der die «Personalprobleme der Bundeswehr nicht löst»: Johann Wadephul.",
      "author": "4 Min"
    },
    {
      "title": "„Baerbock weiß nicht, dass es nichts im Libanon gibt, was noch destabilisiert werden könnte“",
      "url": "https://www.welt.de/politik/ausland/video253786468/Aeusserung-zur-Toetung-Nasrallahs-Baerbock-weiss-nicht-dass-es-nichts-im-Libanon-gibt-was-noch-destabilisiert-werden-koennte.html",
      "image_url": "https://img.welt.de/img/videos/mobile253786908/4467930167-ci16x9-w20/T-Broder-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Was Baerbock sagen würde, wenn Brandenburg unter dauerhaftem Raketenbeschuss läge“",
      "url": "https://www.welt.de/politik/deutschland/video253786368/Meine-WELT-Meine-Meinung-Was-Baerbock-sagen-wuerde-wenn-Brandenburg-unter-dauerhaftem-Raketenbeschuss-laege.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253529292/2007935977-ci16x9-w20/jan-fleischhauer-1609-jpg.jpg",
      "image_title": "Jan Fleischhauer , aufgenommen im Oktober 2017, auf der 69. Frankfurter Buchmesse, in Frankfurt/Main (Hessen). [ Rechtehinweis: picture alliance ]",
      "author": "5 Min"
    },
    {
      "title": "„Mit diesem Instrument haben sie bisher einen regionalen Krieg verhindern können“",
      "url": "https://www.welt.de/politik/ausland/video253786364/Entsendung-Tausender-US-Soldaten-Mit-diesem-Instrument-haben-sie-bisher-einen-regionalen-Krieg-verhindern-koennen.html",
      "image_url": "https://img.welt.de/img/videos/mobile253786406/0627934697-ci16x9-w20/US-Militaer-in-Alaska.jpg",
      "image_title": "US-Militär in Alaska",
      "author": "5 Min"
    },
    {
      "title": "„Die Frage ist, wo die US-Soldaten stationiert werden“",
      "url": "https://www.welt.de/politik/ausland/video253786296/Paul-Ronzheimer-in-Beirut-Die-Frage-ist-wo-die-US-Soldaten-stationiert-werden.html",
      "image_url": "https://img.welt.de/img/videos/mobile253786384/3377930037-ci16x9-w20/start-Ronz-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Jetzt greifen die AfD-Schwesterparteien nach der Macht",
      "teaser": "Knapp 70 Jahre nach ihrer Gründung ist die FPÖ in Österreich erstmals stärkste Partei geworden. Es ist ein Muster, das zuletzt in zahlreichen europäischen Ländern zu sehen war. Im Kern sind es drei Themen, die den Parteien die Wähler zutreiben.",
      "url": "https://www.welt.de/politik/ausland/plus253768942/FPOE-Front-National-und-Co-Jetzt-greifen-die-AfD-Schwesterparteien-nach-der-Macht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253768940/8277937997-ci23x11-w20/DWO-Teaser-AP-Rechte-Europa-ks-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Klaus Geiger"
    },
    {
      "title": "Baerbock irritiert mit Hisbollah-Aussage – Kritik aus den eigenen Reihen",
      "teaser": "Nach dem Tod von Hisbollah-Chef Hassan Nasrallah warnt Annalena Baerbock, dies könne zu einer „Destabilisierung“ des Libanons führen – was „in keinster Weise im Interesse der Sicherheit Israels“ sei. Zwei Parteikollegen haben dafür kein Verständnis.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253770090/5857935467-ci23x11-w20/Generaldebatte-der-UN-Vollversammlung.jpg",
      "image_title": "Annalena Baerbock (Grüne)"
    },
    {
      "title": "„Manchmal denke ich da an einen Teenager-Jungen“ – Baerbock spottet über Söder",
      "teaser": "CSU-Chef Markus Söder schließt eine Koalition mit den Grünen kategorisch aus. Außenministerin Annalena Baerbock wirft ihm vor, schwarz-grüne Landesregierungen systematisch schlechtzureden: „Mir scheint das schon was Pathologisches zu haben.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253766594/7327933517-ci23x11-w20/UN-Vollversammlung.jpg",
      "image_title": "UN-Vollversammlung"
    },
    {
      "title": "„Wir schaffen das“, sagt Lauterbach unter großem Gelächter der Moderatorin",
      "teaser": "In der ARD-Show gibt sich Gesundheitsminister Karl Lauterbach zuversichtlich, für die Ampel stünden „vier große Entscheidungen im Herbst der Entscheidungen“ an. Eine Journalistin sah hingegen schwarz für die Bundesregierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253766912/1167933747-ci23x11-w20/Miosga10.jpg",
      "image_title": "Die Gäste bei „Caren Miosga“: Kerstin Münstermann, Karl Lauterbach, Omid Nouripour und Christian Dürr (v.l.n.r.)",
      "author": "Dominik Lippe"
    },
    {
      "title": "Ungenutztes Erwerbspotenzial besonders bei Frauen – Ökonomen fordern bessere Anreize für Mehrarbeit",
      "teaser": "Einer aktuellen Erhebung zufolge wird in Deutschland viel Arbeitszeit liegen gelassen. Forscher fordern deshalb, Mehrarbeit attraktiver zu gestalten. Die Forderungen erstrecken sich auch auf das Ehegatten-Splitting.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253766442/5307930967-ci23x11-w20/Geldscheine.jpg",
      "image_title": "Geldscheine"
    },
    {
      "title": "„Niveau von Staatszersetzung“ – Thüringer Verfassungsschutzchef warnt vor weiteren Aktionen der AfD",
      "teaser": "„Vorgeschmack auf das, was uns noch erwartet“: Mit eindringlichen Worten warnt der Präsident des thüringischen Verfassungsschutzes vor weiteren Aktionen der AfD. Es gebe allerdings auch Anlass zu Zuversicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253766134/7877932017-ci23x11-w20/Thueringer-Verfassungsschutzpraesident-Stephan-Kramer.jpg",
      "image_title": "Stephan Kramer, Präsident des Thüringer Verfassungsschutzes"
    },
    {
      "title": "Sylter Bürgermeister will nach Abwahl ins Kloster gehen",
      "teaser": "Die Abwahl des Sylter Bürgermeisters Nikolas Häckel ist besiegelt: Bei einem Bürgerentscheid stimmten 4342 Inselbewohner für sein vorzeitiges Ende im Amt. Nach monatelangen Querelen nimmt Häckel den Ausgang gelassen, plant einen Klosteraufenthalt und sieht seiner Zukunft entspannt entgegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253766000/1287934717-ci23x11-w20/Sylter-Buergermeister-muss-seinen-Schreibtisch-raeumen.jpg",
      "image_title": "Sylter Bürgermeister muss seinen Schreibtisch räumen"
    },
    {
      "title": "FPÖ gewinnt Nationalratswahl – Koalition der Verlierer in Sicht",
      "teaser": "Die Nationalratswahl in Österreich sorgt für ein politisches Erdbeben: Mit einem Rekordergebnis wird die rechtspopulistische FPÖ stärkste Kraft. Während Kanzler Nehammers ÖVP abstürzt, drohen langwierige Koalitionsverhandlungen. Die Zukunft des Landes bleibt ungewiss.",
      "url": "https://www.welt.de/politik/ausland/plus253765942/Rechtsruck-in-Oesterreich-FPOe-gewinnt-Nationalratswahl-Koalition-der-Verlierer-in-Sicht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253765950/4017939367-ci23x11-w20/Nationalratswahl-in-Oesterreich.jpg",
      "image_title": "Nationalratswahl in Österreich",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Erster Angriff Israels innerhalb der Beiruter Stadtgrenzen",
      "teaser": "Die israelische Luftwaffe hat erstmals Angriffe gegen Ziele innerhalb der Stadtgrenzen der libanesischen Hauptstadt geflogen. Dabei soll ein Wohnhaus getroffen worden sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253766480/9787932677-ci23x11-w20/Aftermath-of-an-Israeli-strike-in-Beirut.jpg",
      "image_title": "Aftermath of an Israeli strike, in Beirut"
    },
    {
      "title": "FPÖ triumphiert bei Parlamentswahl – Nehammer beharrt auf Absage für Koalition",
      "teaser": "Laut Hochrechnung ist die rechtspopulistische FPÖ erstmals als stärkste Kraft aus den Parlamentswahlen in Österreich hervorgegangen. FPÖ-Chef Kickl sagte in einer ersten Reaktion: „Der Wähler hat heute ein Machtwort gesprochen“. Doch es ist fraglich, ob die FPÖ regieren darf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253765840/8887934237-ci23x11-w20/Nationalratswahl-in-Oesterreich.jpg",
      "image_title": "Österreich"
    },
    {
      "title": "Drängte Habeck zum Rücktritt? „Treffe meine Entscheidung schon allein“, sagt Ricarda Lang",
      "teaser": "Die vergangene Woche stellte die Grünen vor große Herausforderungen. So kündigte der gesamte Bundesvorstand den Rücktritt an, die Führung der Grünen Jugend trat aus der Partei aus. Politische Beobachter vermuteten, dass Vizekanzler Habeck Ricarda Lang zum Rückzug drängte. Doch die widerspricht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253764420/7837932267-ci23x11-w20/Nach-den-Landtagswahlen-in-Sachsen-und-Thueringen.jpg",
      "image_title": "„Dieser Schritt war schmerzhaft für mich“, sagt Lang"
    },
    {
      "title": "Rote Dreiecke und Drohungen – Kneipe in Neukölln wird zur Zielscheibe für Antisemiten",
      "teaser": "Unterstützer der islamistischen Hamas gehen in Berlin gegen Institutionen vor. So wurden etwa Zeitungsverlage, Parteigebäude und das Wohnhaus des Kultursenators beschmiert. Auch eine Neuköllner Kneipe geriet ins Visier der Hamas-Sympathisanten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253764454/4287938157-ci23x11-w20/Schwerer-Unfall-mit-zwei-Verletzten-in-Berlin.jpg",
      "image_title": "Schwerer Unfall mit zwei Verletzten in Berlin"
    },
    {
      "title": "Weitere Austrittswelle bei Grüner Jugend – Zu wenig „linke Politik“",
      "teaser": "Unzufriedenheit über einen politischen Kurs, der sich zu weit von den linken Idealen entfernt habe, ist der Hauptgrund für eine Welle von Austritten bei den Nachwuchsorganisationen der Grünen in NRW und Schleswig-Holstein. Sie folgen damit dem Bundesvorstand.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253762662/6677934597-ci23x11-w20/Katharina-Stolla-und-Svenja-Appuhn.jpg",
      "image_title": "Katharina Stolla und Svenja Appuhn"
    },
    {
      "title": "Radikale Mundaufreißer, die auf Posten warten – außer bei den Grünen",
      "teaser": "Der Gegensatz zwischen Leuten, die den Kapitalismus reformieren, und solchen, die mittels Umweltpolitik den Kapitalismus zerstören wollen, könnte mit den jüngsten Abgängen die Grünen zerreißen. Zugleich zeigt deren Jugend eine Prinzipientreue, die ein Kevin Kühnert nicht kannte.",
      "url": "https://www.welt.de/politik/deutschland/article253760928/Parteijugend-Radikale-Mundaufreisser-die-auf-Posten-warten-ausser-bei-den-Gruenen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252572296/4217931427-ci23x11-w20/Alan-Posener.jpg",
      "image_title": "WELT-Autor Alan Posener",
      "author": "Alan Posener"
    },
    {
      "title": "Merz fordert härtere Strafen für Jugendliche – so reagiert die Ampel",
      "teaser": "Der CDU-Chef will jugendliche Straftäter schärfer bestrafen und öfter als bisher Erwachsenenstrafrecht gelten lassen. Auch NRW-Innenminister Reul (CDU) ist dafür. In der Ampel-Koalition sind die Reaktionen einhellig. Und aus der AfD kommt Vorwurf, die Forderung der Union sei „unglaubwürdig“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253762566/0897937077-ci23x11-w20/Teenage-boy-wearing-a-hood.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Drohnenangriffe der Ukraine bringen Russland große Verluste bei Munitionsbeständen",
      "teaser": "Weit vom eigenen Territorium entfernt gelingt es der Ukraine, mehrere Munitionsdepots in Russland anzugreifen. Das reißt nach britischer Einschätzung große Löcher in die russischen Bestände. Mindestens 30.000 Tonnen Munition seien zerstört worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253762458/4627931887-ci23x11-w20/Ukraine-Krieg-Toropez.jpg",
      "image_title": "Ein großer Krater, umgestürzte Bäume und zerstörte Eisenbahnwaggons nach einer Explosion im Munitionsdepot Toropez"
    },
    {
      "title": "„Das haben Russen über Generationen gelernt. Das lässt sie auch heute schweigen“",
      "teaser": "Bestseller-Autor Dmitry Glukhovsky wurde wegen seiner Kritik am Ukraine-Krieg zu achteinhalb Jahren Gefängnis verurteilt und lebt nun im Exil. Er hat eine besondere Erklärung für Putins Aufstieg – und sieht für die russische Gesellschaft nur einen möglichen Ausweg.",
      "url": "https://www.welt.de/politik/ausland/plus253722378/Das-haben-Russen-ueber-Generationen-gelernt-Das-laesst-sie-auch-heute-schweigen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253722440/8287932907-ci23x11-w20/STOCKHOLM-20190914-Den-ryske-succ-foerfattaren-Dmitrij-Gluchovskij-kaend-foer-2.jpg",
      "image_title": "Dmitry Glukhovsky",
      "author": "Andrea Seibel"
    },
    {
      "title": "„Keinerlei Zustimmung erteilt“ – Warum die Türkei jetzt Faesers Abschiebedeal infrage stellt",
      "teaser": "Die Türkei und Deutschland haben sich laut Bundesregierung auf Abschiebungen ausreisepflichtiger Türken in großem Stil geeinigt. Doch die türkische Regierung streitet die Berichte ab. Was über die Verhandlungen bekannt ist – und weshalb das Thema in Ankara für so großen Unmut sorgt.",
      "url": "https://www.welt.de/politik/ausland/plus253759228/Migration-Abschiebungen-von-Tuerken-Warum-die-Tuerkei-Faesers-Deal-infrage-stellt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253761510/5647934767-ci23x11-w20/DWO-Teaser-Faeser-2-ms-mki.jpg",
      "image_title": "Bundesinnenministerin Nancy Faeser (SPD)",
      "author": "Carolina Drüten"
    },
    {
      "title": "Genug Abgeordnete zusammen – Bundestag wird AfD-Verbotsantrag diskutieren",
      "teaser": "Mindestens 37 Abgeordnete von SPD, CDU/CSU, Grünen und Linken bringen einen Antrag in den Bundestag ein, der es in sich hat: Das Bundesverfassungsgericht wird aufgefordert, die AfD als verfassungswidrig einzustufen – und damit zu verbieten. Die Forderung ist innerhalb der Fraktionen umstritten.",
      "url": "https://www.welt.de/politik/deutschland/plus253759304/Vorgehen-gegen-AfD-Genug-Abgeordnete-zusammen-Bundestag-wird-AfD-Verbotsantrag-diskutieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile238030769/2457939897-ci23x11-w20/DWO-Teaser-IP-AFD-Zerrissenheit-mku-jpg.jpg",
      "image_title": "Umstrittenes Führungsduo: AfD-Chef Tino Chrupalla führt gemeinsam mit Alice Weidel die Bundestagsfraktion",
      "author": "Frederik Schindler"
    },
    {
      "title": "So kann ein großer Krieg in Nahost abgewendet werden",
      "teaser": "Weltweit wächst die Angst vor einem Krieg zwischen Israel und der Hisbollah im Libanon. Aber trotz der jüngsten Eskalation muss es nicht dazu kommen. Es gibt andere Möglichkeiten – die Grundlagen sind bereits gelegt, erklärt einer der renommiertesten Sicherheitsexperten Israels.",
      "url": "https://www.welt.de/politik/ausland/plus253729560/Libanon-So-kann-ein-grosser-Krieg-in-Nahost-abgewendet-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253729556/9467930597-ci23x11-w20/TOPSHOT-An-emergency-worker-takes.jpg",
      "image_title": "Durch Hisbollah-Angriffe zerstörte Gebäude in Kirjat Bialik nahe der israelischen Hafenstadt Haifa",
      "author": "Uzi Arad"
    },
    {
      "title": "Nach Protesten an Habeck-Fähre – Ermittlungen laufen noch",
      "teaser": "Rund neun Monate ist es her, dass Bauern Wirtschaftsminister Habeck am Verlassen einer Fähre gehindert haben sollen. Die strafrechtlichen Ermittlungen dauern aber immer noch an. Verwiesen wird auf „umfangreiche Auswertungsergebnisse“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253759006/1637931667-ci23x11-w20/Bundeskabinett.jpg",
      "image_title": "Bundeskabinett"
    },
    {
      "title": "Merz wirft FDP „organisierten Selbstmord“ vor",
      "teaser": "Lange galt das Verhältnis zwischen Friedrich Merz und Christian Lindner als harmonisch. Jetzt schlägt der CDU-Vorsitzende andere Töne an. Die FDP betreibe „organisierten Selbstmord“ und torpediere die Arbeit der Bundesregierung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253758868/7947938077-ci23x11-w20/Bundestag.jpg",
      "image_title": "Christian Lindner (li.) im Gespräch mit Friedrich Merz. Der CDU-Chef geht hart mit der FDP ins Gericht (Archiv)"
    },
    {
      "title": "Deutschlands „führender China-Experte“ im Netz der Einheitsfront",
      "teaser": "Ein Netz chinesischer Medien will in Europa die Meinung beeinflussen. Auch ein renommierter deutscher Journalist veröffentlicht in einer der Zeitungen. Sie soll einer Abteilung der Kommunistischen Partei nahestehen, für die sich sogar die Geheimdienste interessieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253731960/0577930297-ci23x11-w20/Zeit-Konferenz-in-Berlin.jpg",
      "image_title": "Autor Frank Sieren bei einer Konferenz der „Zeit“ in Berlin",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Afghanistan ist halt kein attraktives Zukunftsmodell für deutsche Wähler",
      "teaser": "Wenn hierzulande zum Kampf gegen „rechts“ geblasen wird, sind Konservative stets mitgemeint. Zugleich sind echte Rechtsextreme auf der Siegesstraße. Und das wird so bleiben, solange illegaler Massenmigration und politischem Islam kein Einhalt geboten wird.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus253731790/Harald-Martenstein-Afghanistan-ist-halt-kein-attraktives-Zukunftsmodell-fuer-deutsche-Waehler.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile253611122/2827939847-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Man kann nur beten, dass Scholz recht hat. Sonst wird er an vielen Gräbern stehen müssen“",
      "teaser": "Militärhistoriker Sönke Neitzel wirft dem Kanzler ein „gefährliches Vabanque-Spiel“ in der Verteidigungspolitik vor – das für Deutschland schrecklich enden könne. Für die Bundeswehr-Misere sei aber auch die militärische Führung verantwortlich: Die sei „zur selbstverachtenden Loyalität erzogen“.",
      "url": "https://www.welt.de/politik/deutschland/plus253594280/Bundeswehr-Man-kann-nur-beten-dass-Scholz-recht-hat-Sonst-wird-er-an-vielen-Graebern-stehen-muessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253597070/7457937267-ci23x11-w20/481849105.jpg",
      "image_title": "Kanzler Olaf Scholz (vorne l.) und Verteidigungsminister Boris Pistorius (beide SPD) bei einem Besuch des Bundeswehr-Stützpunkts Todendorf",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„2015 hat alles geändert“",
      "teaser": "Als Studentin arbeitet Caroline Bosbach 2015 in einer Berliner Flüchtlingsaufnahme-Einrichtung – und erlebt etwas Einschneidendes. Zehn Jahre später will Wolfgang Bosbachs Tochter für die CDU in den Bundestag. Die Ampel führe Merkels Werk fort, rügt sie. Begegnung mit einer konservativen Hedonistin.",
      "url": "https://www.welt.de/politik/deutschland/plus253626878/Caroline-Bosbach-2015-hat-alles-geaendert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253643500/2077939397-ci23x11-w20/Caroline-Bosbach-20-09-2024-Wenn-Du-ei.jpg",
      "image_title": "Caroline Bosbach (CDU): „Man kann in einer Demokratie nicht dauerhaft gegen die Mehrheit regieren“",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Der hohe Preis für die grüne Ignoranz in der Migrationsfrage",
      "teaser": "Das Ende eines desaströsen Wahljahres: Die Grünen fliegen aus Brandenburgs Landtag. Um eine Migrationsdebatte kommt die Partei nicht mehr herum, trotz heftigen Widerstands aus den eigenen Reihen. Der toxische Geruch, den mögliche Koalitionspartner bei den Grünen wahrnehmen, ist für diese lebensgefährlich.",
      "url": "https://www.welt.de/politik/deutschland/plus253646240/Gruenen-Debakel-bei-Brandenburg-Wahl-Der-hohe-Preis-fuer-die-Ignoranz-in-der-Migrationsfrage.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253646238/3107935327-ci23x11-w20/DWO-Teaser-AnalyseGruene-mki.jpg",
      "image_title": "Grüne Führung: Wirtschaftsminister Robert Habeck (l.), Parteichefs Ricarda Lang und Omid Nouripour",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„80 Prozent der Kinder zeigen ein herausforderndes Verhalten“",
      "teaser": "Es ist ein Paradox: Der Erziehermangel ist zwar vor allem in westdeutschen Kitas eklatant – aber die Betreuungssituation ist im Osten noch viel schlechter. Experten stellen dort zunehmend Verhaltensauffälligkeiten bei Kindern fest – und sinkende Empathie bei überlasteten Erziehern.",
      "url": "https://www.welt.de/politik/deutschland/plus253726710/Kita-Krise-80-Prozent-der-Kinder-zeigen-ein-herausforderndes-Verhalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253726740/4277934527-ci23x11-w20/Angry-teacher-with-children-playing-on-playground.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "Was die AfD dann macht, übertrifft selbst die bösen Erwartungen der anderen Parteien",
      "teaser": "Die konstituierende Sitzung des Thüringer Landtags endet beinahe im Chaos: CDU, SPD, BSW und Linke werfen AfD-Alterspräsident Treutler Missachtung des Parlaments und Verfassungsbruch vor. Nun muss der Verfassungsgerichtshof entscheiden, wie es weitergeht in Erfurt.",
      "url": "https://www.welt.de/politik/deutschland/plus253724962/Landtag-Thueringen-Was-die-AfD-macht-uebertrifft-selbst-die-boesen-Erwartungen-der-anderen-Parteien.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253725106/2477932277-ci23x11-w20/Konstituierende-Sitzung-des-Landtags.jpg",
      "image_title": "AfD-Fraktionschef Björn Höcke (r.) und sein Parteikollege Jürgen Treutler, Alterspräsident des Landtags",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Die letzte Chance für Grüne und Linke könnte in Leipzig liegen",
      "teaser": "Bei der sächsischen Landtagswahl kämpfen sowohl Grüne als auch Linkspartei um ihre politische Existenz. Ein Leipziger Landkreis ist aber eine Anomalie im Freistaat: Dort sind die anderswo stark gebeutelten Parteien die beiden Favoriten. Die Grünen bekommen hier im Wahlkampf häufig Kritik von links ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253238144/6847933317-ci23x11-w20/Landtagswahlkampf-Gruene-und-Linke-in-Leipzig-45.jpg",
      "image_title": "Landtagswahlkampf mit Lastenrad: Grünen-Direktkandidatin Claudia Maicher",
      "author": "Tim Daldrup"
    },
    {
      "title": "„Kann doch nicht sein, dass wir deutlich mehr Menschen unterbringen müssen“",
      "teaser": "Flüchtlinge werden in Deutschland nach dem Königsteiner Schlüssel verteilt. Hamburgs Finanzsenator Dressel will das ändern. Er sieht die Hansestadt etwa gegenüber Mecklenburg-Vorpommern benachteiligt und verweist auf hohe Mehrkosten für die Hansestadt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile253727444/3457930197-ci23x11-w20/Andreas-Dressel.jpg",
      "image_title": "Hamburgs Finanzsenator Andreas Dressel (SPD) sieht Hamburg bei der Aufnahme von Flüchtlingen an der Belastungsgrenze"
    },
    {
      "title": "In diesen US-Staaten entscheidet sich die knappste Präsidentschaftswahl seit 60 Jahren",
      "teaser": "In den Umfragen liefern sich Donald Trump und Kamala Harris ein enges Rennen. Wer die Wahl gewinnt, entscheidet sich in sieben Bundesstaaten. WELT erklärt, wie die Lage in den Swing States aussieht – und wem die Demoskopen zurzeit etwas höhere Chancen zuschreiben.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253727668/6697931347-ci23x11-w20/DWO-IP-Teaser-USA-Wahl-Swingstates-ag.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "Das Ende des Erzfeindes",
      "teaser": "Bislang scheute der Iran einen Großkrieg im Nahen Osten. Doch nun wurde eine rote Linie überschritten, die in ihrer Dramatik kaum jemand in Erwägung gezogen hatte – die Tötung des Hisbollah-Chefs und engen Iran-Verbündeten Nasrallah. Was geschieht jetzt?",
      "url": "https://www.welt.de/politik/ausland/plus253754490/Angriff-auf-die-Hisbollah-Das-Ende-des-Erzfeindes.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253754312/7837938747-ci23x11-w20/Hezbollah-says-Secretary-General-Hassan-Nasrallah-killed-in-yeste.jpg",
      "image_title": "Demonstranten halten in Beirut ein Bild von Nasrallah hoch",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Der Absturz der Grünen in Europa",
      "teaser": "Die deutschen Grünen sind bei den jüngsten Wahlen abgestürzt. Auch viele andere grüne Parteien in Europa scheinen ihre erfolgreichste Zeit hinter sich zu haben. Aber die Gründe dafür reichen über Klima- und Umweltpolitik hinaus – und zeigen auch, wie ein Comeback gelingen kann.",
      "url": "https://www.welt.de/politik/ausland/plus253740680/Gruene-Parteien-Der-Absturz-und-die-Suche-nach-einer-neuen-Rolle.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253741610/2967934587-ci23x11-w20/DWO-Teaser-Gruene-Europa-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Dann gibt es keine Börse mehr“ – die große Schwachstelle des Westens",
      "teaser": "Russland hat offen bekannt, auch Angriffe auf Datenkabel auf dem Meeresboden zu planen. Ohne diese Verbindungen würden existenziell wichtige Systeme zum Stillstand kommen. Unsere Reporterin hat Nato-Truppen begleitet, die den Westen unter der Wasseroberfläche verteidigen.",
      "url": "https://www.welt.de/politik/ausland/plus253740356/Kritische-Infrastruktur-Dann-gibt-es-keine-Boerse-mehr-die-grosse-Schwachstelle-des-Westens.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253745120/4467934817-ci23x11-w20/DWO-Teaser-GefahrUnten-mki.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Carolina Drüten"
    }
  ]
}