{
  "timestamp": "2024-02-02T16:01:01",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.SjPEJTc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.IliyU9DB.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "So wollen Bund und Länder Deutschlands Brennpunktschulen retten",
      "teaser": "Es soll das wichtigste Bildungsprojekt bis zur nächsten Bundestagswahl sein: Zehn Jahre lang fließt eine Förderung von insgesamt 20 Milliarden Euro gezielt in benachteiligte Schulen. Das Ziel: Die Zahl der Kinder, die die Mindeststandards verfehlen, soll halbiert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249883958/5147935477-ci23x11-w20/Grundschule.jpg",
      "image_title": "Grundschulunterricht in Hamburg",
      "author": "Sabine Menkens"
    },
    {
      "title": "NRW-Ministerpräsident Wüst zweitbeliebtester Politiker – Faeser fällt aus Top Ten",
      "teaser": "Bundesinnenministerin Nancy Faeser schafft es im ZDF-„Politbarometer“ nicht mehr unter die zehn wichtigsten Politiker. Neueinsteiger Hendrik Wüst kommt direkt auf den zweiten Platz. In der Sonntagsfrage verliert die AfD an Zustimmung – das Bündnis Sahra Wagenknecht gewinnt hinzu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249883242/5687931097-ci23x11-w20/Green-Week-Agricultural-Trade-Fair-2024.jpg",
      "image_title": "Nordrhein-Westfalens Regierungschef Wüst steht in der Beliebtheitsskala vor seinen Unionskollegen Markus Söder und Friedrich Merz"
    },
    {
      "title": "Lindner schmettert Habeck-Vorstoß ab – „So würden wir die soziale Marktwirtschaft deformieren“",
      "teaser": "Finanzminister Lindner (FDP) weist die neuen milliardenschweren Schuldenpläne von Vize-Kanzler Habeck (Grüne) scharf zurück. Der Liberale kontert mit einem „Dynamisierungspaket“ und gesteht gleichzeitig ein: Es seien derlei Debatten, die das Ansehen der Ampel beschädigten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile240736383/1057935057-ci23x11-w20/DWO-Teaser-habeck-lindner-aw.jpg",
      "image_title": "Wirtschaftsminister Robert Habeck (Grüne, l.), Finanzminister Christian Lindner (FDP)",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Dampfkochtopf der Verzweiflung“ – Was, wenn Israels Armee Rafah erreicht?",
      "teaser": "Nach Fortschritten gegen die Hamas im Süden plant Israel, bis nach Rafah an der Grenze zu Ägypten vorzurücken. Dort haben hunderttausende Zivilisten Zuflucht gesucht, und Kairo hält die Grenze geschlossen. Die Lage spitzt sich dramatisch zu – und für alle Seiten steht viel auf dem Spiel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249880102/5457930267-ci23x11-w20/TOPSHOT-People-who-fled-fighting-2.jpg",
      "image_title": "TOPSHOT - People who fled fighting in the Gaza Strip gather along an overcrowded street in Rafah in the southern part of the Palestinian territory on February 1, 2024, as battles between Israel and the militant group Hamas continue. (Photo by Mahmud Hams / AFP)",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Zahl der Bundeswehrsoldaten auf 181.500 gesunken",
      "teaser": "Bis 2031 soll die Bundeswehr auf mehr als 200.000 Soldaten anwachsen. Doch von diesem Ziel ist sie weit entfernt: Zuletzt sank die Zahl der Soldaten sogar. Das Verteidigungsministerium führt die Probleme auf den demografischen Wandel zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249880088/4317938107-ci23x11-w20/Hochwasser-in-Sachsen-Anhalt-Sangerhausen.jpg",
      "image_title": "Ende 2023 gab es in Deutschland etwa 1500 Soldaten weniger als ein Jahr zuvor"
    },
    {
      "title": "Reduziert die Einführung einer Bezahlkarte den Flüchtlingszustrom?",
      "url": "https://www.welt.de/politik/deutschland/video249880224/Civey-Umfrage-Reduziert-die-Einfuehrung-einer-Bezahlkarte-den-Fluechtlingszustrom.html",
      "image_url": "https://img.welt.de/img/incoming/mobile249879508/9787939077-ci16x9-w20/civey-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "Israel weitet Angriffe auf Rafah aus – „Schutz der Zivilbevölkerung große Aufgabe“",
      "url": "https://www.welt.de/politik/ausland/video249874596/Krieg-in-Nahost-Israel-weitet-Angriffe-auf-Rafah-aus-Schutz-der-Zivilbevoelkerung-grosse-Aufgabe.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249880102/5457930267-ci16x9-w20/TOPSHOT-People-who-fled-fighting-2.jpg",
      "image_title": "Nichts geht mehr: Flüchtlinge verstopfen die Straßen von Rafah",
      "author": "3 Min"
    },
    {
      "title": "Bundestag beschließt Abbau von Steuerentlastungen für Bauern",
      "url": "https://www.welt.de/politik/deutschland/video249873100/Agrardiesel-Bundestag-beschliesst-Abbau-von-Steuerentlastungen-fuer-Bauern.html",
      "image_url": "https://img.welt.de/img/incoming/mobile249873084/4967939107-ci16x9-w20/444740983-jpg.jpg",
      "image_title": "Mit Traktoren ist die Autobahnauffahrt Erfurt-West in Fahrtrichtung Frankfurt/Main an der BAB A4 blockiert. In Thüringen sind in dieser Woche weitere Proteste von Landwirten geplant, die zu Verkehrsbehinderungen führen können. Landesweit sollen am 31. Januar im Rahmen der Bauernproteste gegen die Bundesregierung Autobahnauffahrten blockiert werden.",
      "author": "6 Min"
    },
    {
      "title": "Traktoren, Baumstämme und Mist legen A2 lahm",
      "url": "https://www.welt.de/politik/deutschland/video249871588/Bauernproteste-Traktoren-Baumstaemme-und-Mist-legen-A2-lahm.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249871920/2447936187-ci16x9-w20/a2-bauern-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "Wie die CIA in sozialen Netzwerken russische Informanten anwirbt",
      "url": "https://www.welt.de/politik/ausland/video249872668/Video-Kampagne-Wie-die-CIA-in-sozialen-Netzwerken-russische-Informanten-anwirbt.html",
      "image_url": "https://img.welt.de/img/incoming/mobile249872660/2197933757-ci16x9-w20/397425109-jpg.jpg",
      "image_title": "Illustration: Fiktive html-Seiten und Hacker-Programme sind auf Bildschirmen zu sehen, während ein Mann seinen Hände auf der Tastatur hat.",
      "author": "47 Sek"
    },
    {
      "title": "„Ausreisepflichtige werden Lunte riechen und Leine ziehen“",
      "teaser": "Migranten in Abschiebehaft erhalten auf Grünen-Initiative Rechtsbeistand. CDU und CSU fürchten, dass die vom Steuerzahler finanzierten Anwälte Rückführungen verhindern. Im Bundesrat setzen sie sich mit ihrer Kritik nicht durch – obwohl es auch im rot-grünen Lager Bedenken gibt.",
      "url": "https://www.welt.de/politik/deutschland/plus249877668/Pflichtverteidiger-fuer-Abschiebe-Haeftlinge-Ausreisepflichtige-werden-Lunte-riechen-und-Leine-ziehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249877666/4597937427-ci23x11-w20/DWO-Teaser-Pflichtverteidiger-Asyl-fb.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Man muss manche Kinder und Jugendliche eng führen und strenger kontrollieren“",
      "teaser": "Erziehungswissenschaftler Roland Reichenbach stellt einen grundlegend falschen Ansatz in der deutschen Pädagogik fest: Die Folgen der bei den 68ern beliebten antiautoritären „Emanzipation“ schade vor allem leistungsschwachen Kindern. Reichenbach zeigt Auswege für ratlose Eltern auf.",
      "url": "https://www.welt.de/politik/deutschland/plus249873078/Grundfehler-der-Erziehung-Eltern-ist-kaum-mehr-klar-wofuer-sie-einstehen-sollen-und-wofuer-die-Schule-steht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249876154/0927935667-ci23x11-w20/A-young-girl-in-preschool-puts-her-head-down-on-the-desk-and-pout.jpg",
      "image_title": "A young girl in preschool puts her head down on the desk and pouts",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Neue Kredite in Höhe von 39 Milliarden Euro – Bundestag beschließt Haushalt 2024",
      "teaser": "Monatelang ging das Ringen um den Haushalt für das laufende Jahr. Nun beschloss der Bundestag das entsprechende Gesetz. Vorgesehen sind insgesamt Ausgaben von rund 477 Milliarden Euro sowie eine Neuverschuldung von 39 Milliarden Euro.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249873858/5017931017-ci23x11-w20/Bundestag.jpg",
      "image_title": "Finanzminister Christian Lindner und Vizekanzler Robert Habeck auf der Regierungsbank im Bundestag"
    },
    {
      "title": "Bundesrat billigt Gesetz für schnellere Abschiebung abgelehnter Asylbewerber",
      "teaser": "Vor zwei Wochen verabschiedete der Bundestag einen Gesetzesentwurf zur Abschiebung von abgelehnten Asylbewerbern. Nun stimmte auch der Bundesrat zu. Damit soll unter anderem das Abtauchen von Asylbewerbern erschwert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249872152/3947938347-ci23x11-w20/Abschiebeflug-6.jpg",
      "image_title": "Mehr Abschiebeflüge: Ziel des Gesetzes ist auch eine forcierte Abschiebung von Schleusern, Straftätern und Gefährdern (Symbolfoto)"
    },
    {
      "title": "„Ich sehe dasselbe Playbook“ – Görings Großnichte warnt vor der AfD",
      "teaser": "Hermann Görings Großnichte Bettina sieht aktuell Parallelen zur Weimarer Republik. Die AfD greife auf die Strategien der Nationalsozialisten zu Massenvertreibungen von Minderheiten zurück. Sie fordert aber auch mehr Fingerspitzengefühl im Umgang mit AfD-Sympathisanten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249871918/6287933747-ci23x11-w20/FILE-PHOTO-Nationwide-protests-against-racism-in-Germany.jpg",
      "image_title": "FILE PHOTO: Nationwide protests against racism in Germany"
    },
    {
      "title": "Bundestag beschließt Abbau von Steuerentlastungen für Bauern",
      "teaser": "Trotz breiter Proteste hat der Bundestag den schrittweisen Abbau für Subventionen für Landwirte beschlossen. Das Gesetz sieht außerdem eine höhere Ticketsteuer für Passagierflüge sowie eine schärfere Bürgergeldsanktion vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249873060/0717931447-ci23x11-w20/Bundestag.jpg",
      "image_title": "Der Bundestag stimmte am Freitag abschließend über den Bundeshaushalt 2024 ab"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "„Eine apokalyptische Strömung sagt: Das ist der Untergang von allem“",
      "teaser": "Der Gaza-Krieg wird auch im Netz geführt – mit KI-generierten Bildern, die dazu genutzt werden, die öffentliche Meinung in eine bestimmte Richtung zu lenken. Der Geheimdienst- und Desinformations-Experte Christopher Nehring erklärt, warum das so gut funktioniert – und wie gefährlich es noch werden kann.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249873724/4707936267-ci23x11-w20/Screenshot-httpstwittercomgundemeda-2.jpg",
      "image_title": "Twitter-Screenshot eines KI-generierten Fotos",
      "author": "Lara Jäkel"
    },
    {
      "title": "Bundesregierung mahnt Israel zu Zurückhaltung bei Angriff auf Rafah",
      "teaser": "Laut einem Medienbericht will Israel seinen Kampf gegen die islamistische Hamas auch in den südlichsten Teil des Gazastreifens ausweiten. In Rafah sollen sich mehr als 1,3 Millionen Menschen aufhalten – sie suchen dort Schutz vor den Kämpfen. Die Bundesregierung richtet eine Mahnung an Israel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile249867654/4377937087-ci23x11-w20/Joav-Galant.jpg",
      "image_title": "Israels Verteidigungsminister Yoav Galant (M) will einem Bericht zufolge die Kämpfe gegen die Hamas auf Rafah auszuweiten."
    },
    {
      "title": "Orbán erklärt, warum er Veto gegen Ukraine-Hilfspaket aufgab",
      "teaser": "Am Donnerstag einigten sich alle 27 EU-Länder auf ein Hilfspaket für die Ukraine – auch Ungarn, dessen Regierungschef Viktor Orban zuvor sein Veto eingelegt hatte. Nun erklärt er die Aufgabe seines Vetos und behauptet, die EU hätte sonst für Ungarn eingeplante Gelder anders verwendet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249873588/1147930767-ci23x11-w20/Ukraine-Aid-In-Focus-At-Crucial-EU-Summit.jpg",
      "image_title": "Der ungarische Ministerpräsident Viktor Orban beim EU-Sondergipfel im Gespräch mit dem slowakischen Ministerpräsidenten Robert Fico"
    },
    {
      "title": "Nordkorea feuert offenbar erneut mehrere Marschflugkörper ab",
      "teaser": "Nordkorea hat nach Angaben des südkoreanischen Militärs zum vierten Mal seit Beginn des Jahres mehrere Lenkflugkörper abgefeuert. Sie sollen in Richtung des Meers zwischen der koreanischen Halbinsel und China geflogen sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249868564/4417931207-ci23x11-w20/Suedkoreas-Militaer-Nordkorea-feuert-erneut-Marschflugkoerper-ab.jpg",
      "image_title": "Nordkoreas Machthaber Kim Jong-un beobachtet den Testabschuss eines strategischen U-Boot-Marschflugkörpers"
    },
    {
      "title": "USA nennen Angriff im Nahen Osten „gefährlichen Moment“ und kündigen Vergeltung an",
      "teaser": "Bei einem Angriff proiranischer Milizen in Jordanien waren am Sonntag drei US-Soldaten getötet worden. Obwohl klar sei, dass der Iran die Gruppen finanziere, machte der US-Verteidigungsminister klar: „Wir befinden uns nicht im Krieg mit dem Iran.“ Eine Reaktion solle dennoch folgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249867910/2387932067-ci23x11-w20/US-Verteidigungsminister-Gefaehrlicher-Moment-im-Nahen-Osten.jpg",
      "image_title": "US-Verteidigungsminister: «Gefährlicher Moment» im Nahen Osten"
    },
    {
      "title": "„Die Probleme bei der Bundeswehr könnten Putin dazu ermutigen, es zu versuchen“",
      "teaser": "Die Bundesregierung hält einen Angriff Russlands auf Nato-Gebiet in fünf Jahren für ein realistisches Szenario. Militärexperte Gustav Gressel erläutert die Hintergründe. Eine neue Offensive der Ukraine in diesem Jahr hält er nur unter einer Bedingung für wahrscheinlich.",
      "url": "https://www.welt.de/politik/ausland/plus249853908/Militaerexperte-Putin-koennte-einen-Angriff-auf-uns-wagen-sobald-die-USA-als-Schutzmacht-wegfallen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249854096/6597932427-ci23x11-w20/444766606.jpg",
      "image_title": "Für Putin wäre Trump als amerikanischer Präsident vorteilhafter",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Thüringer CDU bei Gender-Verbot offen für Stimmen aller Fraktionen",
      "teaser": "Am Freitag bringt die Thüringer CDU-Fraktion einen Gesetzentwurf zum Gendern in den Landtag ein. Was, wenn die Mehrheit dafür nur mit Stimmen der AfD möglich ist? Thüringer CDU-Landeschef Mario Voigt sagt: „Ich lade alle Fraktionen ein, mitzustimmen.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249870376/7487935217-ci23x11-w20/Thueringer-Landtag.jpg",
      "image_title": "CDU-Fraktionschef Mario Voigt (M)"
    },
    {
      "title": "Grünen-Politikerin kritisiert Aufnahmepraxis in Bündnis Sahra Wagenknecht",
      "teaser": "„Weniger Mitglieder, leichtere Kontrolle“: Die Aufnahmeverfahren im Bündnis Sahra Wagenknecht wirft bei Grünen-Politikerin Mihalic Fragen zum „Demokratieverständnis“ auf. Auch Parteienrechtlerin Schönberger sieht Grund zur Annahme, dass die Partei „nicht unbedingt auf Partizipation ausgelegt ist“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249869872/3537930147-ci23x11-w20/129-Sitzung-des-Deutschen-Bundestages-in-Berlin.jpg",
      "image_title": "Irene Mihalic, Parlamentarische Geschäftsführerin der Grünen-Bundestagsfraktion"
    },
    {
      "title": "Cannabis-Gesetz – Ampel-Fraktionen sind sich über Teillegalisierung einig",
      "teaser": "Nachdem die SPD Ende 2023 noch Bedenken hatte, haben sich die drei Ampel-Fraktionen nun auf das neue Cannabis-Gesetz geeinigt. Damit könnten nach Zustimmung des Bundestages ab dem 1. April Besitz und Konsum in kleinen Mengen für Erwachsene ab 18 Jahren nicht mehr strafbar sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249870450/1247930137-ci23x11-w20/Cannabispflanze.jpg",
      "image_title": "Anbau und Kauf von Cannabis sollen über Vereine ermöglicht werden, um den Schwarzmarkt zurückzudrängen"
    },
    {
      "title": "Schwesig fordert mehr Sichtbarkeit des Kanzlers",
      "teaser": "„Der Kanzler hat es schwer“, findet Manuela Schwesig und meint damit den Platz zwischen FDP und Grünen. Dennoch wünscht sich Mecklenburg-Vorpommerns Ministerpräsidentin mehr Sichtbarkeit von Olaf Scholz. Außerdem sprach sie der CDU eine Warnung aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249869874/7237939567-ci23x11-w20/Manuela-Schwesig-und-Olaf-Scholz.jpg",
      "image_title": "Manuela Schwesig und Olaf Scholz"
    },
    {
      "title": "Grünen-Politiker fordert Prüfung von dienstrechtlichen Konsequenzen für Maaßen",
      "teaser": "Der Verfassungsschutz sammelt umfangreich Daten über seinen früheren Chef Hans-Georg Maaßen. Grünen-Politiker Konstantin von Notz spricht von einem „sicherheitspolitisch relevanten Vorgang“ – und verlangt vom Bundesinnenministerium dienstrechtliche Konsequenzen in den Blick zu nehmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249869456/4307932177-ci23x11-w20/Germany-Former-Spy-Chief.jpg",
      "image_title": "Hans-Georg Maaßen veröffentlichte am Mittwoch ein Schreiben des Verfassungsschutzes"
    },
    {
      "title": "Die Umwälzung in der Verhütung der Deutschen",
      "teaser": "Das Kondom wird zum beliebtesten Verhütungsmittel der Deutschen. Und das, obwohl andere Methoden wie die Antibabypille im Vergleich „unschlagbar“ seien, wie Gynäkologin Katrin Gross sagt. Sie stellt ein grundlegendes Umdenken in der Verhütung fest – vor allem bei jungen Frauen.",
      "url": "https://www.welt.de/politik/deutschland/plus249835660/Kondom-statt-Pille-Die-Umwaelzung-in-der-Verhuetung-der-Deutschen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249835850/5837935497-ci23x11-w20/Dr-Katrin-Gross-34-ist-Fachaerztin-fuer.jpg",
      "image_title": "Katrin Gross, 34, Fachärztin für Gynäkologie und Geburtshilfe",
      "author": "Philipp Woldin"
    },
    {
      "title": "Linke registriert viele Parteieintritte im Januar",
      "teaser": "Der Austritt von Sahra Wagenknecht und die Enthüllungen über ein rechtsextremes Treffen in Potsdam scheinen sich positiv auf die Linke auszuwirken. 1110 neue Mitglieder sollen im Januar Berichten zufolge online eingetreten sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249868002/7947936227-ci23x11-w20/Bundesparteitag-Die-Linke.jpg",
      "image_title": "Bundesparteitag Die Linke"
    },
    {
      "title": "UNRWA droht mit Einstellung des Betriebs bis Ende Februar",
      "teaser": "UNRWA-Chef Philippe Lazzarini hat mit einer Einstellung der Hilfen im Gaza-Streifen gedroht, sollte die Finanzierung der Organisation weiter ausgesetzt bleiben. Hintergrund ist die Verwicklung von UNRWA-Mitarbeitern in den Terror der Hamas.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249867082/8457938867-ci23x11-w20/PALESTINIAN-ISRAEL-CONFLICT-GAZA-UN.jpg",
      "image_title": "Das UNRWA organisiert die Lieferungen von Nahrungsmitteln über den Grenzübergang Rafah in den Gaza-Streifen"
    },
    {
      "title": "1,6 Millionen Unterzeichner fordern Grundrechtsentzug für Björn Höcke",
      "teaser": "Mehr als 1,67 Millionen Menschen haben eine Petition unterzeichnet, in der der Entzug der Grundrechte für den AfD-Politiker Björn Höcke gefordert wird. Der Initiator übergab die Unterschriftensammlung an Politiker von Grünen, SPD und Linken. Ein Erfolg ist allerdings fraglich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249861898/6697934107-ci23x11-w20/Thueringer-Landtag.jpg",
      "image_title": "Thüringer Landtag"
    },
    {
      "title": "Unterstützung für Israel – Abgeordneter kündigt Rücktritt nach Morddrohungen an",
      "teaser": "Der britische Politiker Mike Freer unterstützt Israel öffentlich – und soll deshalb Morddrohungen einer Gruppe namens „Muslime gegen Kreuzzüge“ erhalten haben. Bei den kommenden Wahlen will der konservative Abgeordnete nicht mehr antreten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249867088/8587935807-ci23x11-w20/127669553.jpg",
      "image_title": "Mike Freer im Jahr 2019"
    },
    {
      "title": "Bundestag schafft neuen Wahlkreis in Bayern – Vorteil für Claudia Roth?",
      "teaser": "Der Bundestag hat eine Änderung an den Wahlkreisen vorgenommen: Wegen der Bevölkerungsentwicklung wandert ein Wahlkreis von Sachsen-Anhalt nach Bayern. Doch die Neueinteilung in Bayern ist umstritten. Von den Ampel-Plänen profitieren könnte Grünen-Urgestein Claudia Roth.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249863310/8307935897-ci23x11-w20/Kulturstaatsministerin-Claudia-Roth.jpg",
      "image_title": "Kulturstaatsministerin Claudia Roth (Grüne) könnte durch die Wahlkreisänderung leichter ein Direktmandat gewinnen"
    },
    {
      "title": "Bauern blockieren Autobahn an deutsch-französischer Grenze",
      "teaser": "Die französische Regierung kommt den Bauern entgegen, mehrere Agrargewerkschaften riefen zu einem Ende der Protestaktionen auf. Landwirte aus dem Elsass und aus Baden blockierten trotzdem das Autobahndreieck Neuenburg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249866862/2307935247-ci23x11-w20/Bauernproteste-Frankreich.jpg",
      "image_title": "Landwirte blockieren die Straße während einer Demonstration an der deutsch-französischen Grenze"
    },
    {
      "title": "„Jauh, jauh“ – Der Frust des Olaf Scholz über die untätigen Verbündeten",
      "teaser": "Nach wochenlanger Blockade stimmt Viktor Orbán plötzlich dem 50-Milliarden-Paket der EU für die Ukraine zu. Aber schon auf dem Gipfel in Brüssel entzündet sich neuer Streit. Der Bundeskanzler ist frustriert über die EU und andere EU-Länder – und kommentiert deren Verhalten abfällig.",
      "url": "https://www.welt.de/politik/ausland/plus249861988/EU-Gipfel-Jauh-jauh-Der-Frust-des-Olaf-Scholz-ueber-die-untaetigen-Verbuendeten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249862022/5137938027-ci23x11-w20/EU-Sondergipfel.jpg",
      "image_title": "Olaf Scholz bei der Ankunft auf dem EU-Gipfel in Brüssel",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Woran Schwedens Kampf gegen die Bandenkriminalität bisher scheitert",
      "teaser": "In Schweden erinnern die Zustände in Teilen an Länder Lateinamerikas. Der Staat setzt bereits auf logistische Hilfe des Militärs, um die Gewaltkriminalität von Banden in den Griff zu bekommen. Allerdings fehlt es noch immer an entscheidenden Maßnahmen.",
      "url": "https://www.welt.de/politik/ausland/plus249859826/Gewaltverbrechen-in-Schweden-Woran-der-Kampf-gegen-die-Bandenkriminalitaet-bisher-scheitert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249860760/4747930037-ci23x11-w20/MALMOE-SWEDEN-20230904-A-large-number-of-cars-are-on-fire-on-Ramels-vaeg-in.jpg",
      "image_title": "Ausschreitungen in Malmö",
      "author": "Marc Pfitzenmaier"
    },
    {
      "title": "„Alle sollten auch jetzt schreien: Holt unsere Mädchen dort heraus“",
      "teaser": "Vor zwei Wochen kündigte Sheryl Sandberg ihren Aufsichtsratsposten beim Tech-Giganten Meta. Nun reist sie durch Europa und setzt sich dafür ein, dass die sexuellen Verbrechen der Hamas verfolgt werden. Sie hat einen klaren Vorschlag, wie Kriege verhindert werden können.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249862750/7967939297-ci23x11-w20/Facebook-Inc-Chief-Operating-Officer-Sheryl-Sandberg-Interview-3-2.jpg",
      "image_title": "Sheryl Sandberg",
      "author": "Jennifer Wilton"
    },
    {
      "title": "AfD sackt ab – aber weniger Deutsche halten sie für rechtsextrem",
      "teaser": "Der Rechtsextremismus ist für viele Bundesbürger derzeit die größte Gefahr für die Demokratie. Die AfD verliert zwar an Zustimmung. Aber das Bedürfnis nach inhaltlicher Auseinandersetzung mit ihren Themen wächst. Eine Mehrheit der Deutschen hat Sorge vor Ausgrenzung, wenn sie ihre Meinung sagen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/videos/mobile249861454/2647937267-ci23x11-w20/Fortsetzung-AfD-Europawahlversammlung-2.jpg",
      "image_title": "AfD-Chefs Tino Chrupalla und Alice Weidel",
      "author": "Sabine Menkens"
    },
    {
      "title": "Aufregung um „Remigration“ – Stadt Rostock denkt über neue Bezeichnung nach",
      "teaser": "Das Wort „Remigration“ ist derzeit politisch aufgeladen. In Rostock wird damit seit Jahren ein Aufgabenfeld im Migrationsamt bezeichnet. Nach dem Wirbel um eine Stellenausschreibung könnte die Stadt den Titel nun ändern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249862602/0027930287-ci23x11-w20/Rostocker-Rathaus.jpg",
      "image_title": "Auch im Rostocker Rathaus wird über den Begriff „Remigration“ diskutiert"
    },
    {
      "title": "„Putin fängt mit seinen Sympathisanten an der weichsten Stelle an, vor allem in Thüringen“",
      "teaser": "Thüringens Innenminister Maier (SPD) erklärt, warum er vor der Wahl die Landesverfassung ändern lassen will. Es handle sich nicht um ein juristisches Manöver eigens gegen die Höcke-AfD. Er warnt: Für Putin spiele das Bundesland eine zentrale Rolle. Maier geht Regierungschef Ramelow (Linke) hart an.",
      "url": "https://www.welt.de/politik/deutschland/plus249856814/Thueringen-Landtagswahl-Wenn-Politik-Lebenswirklichkeit-der-Menschen-ignoriert-wird-sie-bestraft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249857202/8397931757-ci23x11-w20/Thueringen-23.jpg",
      "image_title": "Thüringens Innenminister Georg Maier (SPD), 56",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Behörden melden Explosion nahe einem Schiff vor Jemen",
      "teaser": "Im Roten Meer ist es in der Nähe eines Schiffes zu einer Explosion gekommen. Ein weiteres Schiff im Golf von Aden meldete eine Explosion an Bord. Erst einen Tag zuvor hatte ein US-Zerstörer drei iranische Drohnen in der Region abgeschossen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249849396/8547934787-ci23x11-w20/Nahostkonflikt-USA-greifen-erneut-Huthi-Rebellen-im-Jemen-an.jpg",
      "image_title": "Der Lenkwaffenzerstörer „USS Carney“ hatte am Mittwoch drei Drohnen abgeschossen"
    },
    {
      "title": "Wie die USA die Kontrolle über den Nahen Osten verloren",
      "teaser": "Überall in der Region greifen Verbündete des Iran den Westen an. Das Massaker der Hamas, Attacken auf US-Truppen, die Anschläge der Huthis auf die Schifffahrt sind womöglich nur der Anfang. Dass der Nahe Osten heute so instabil ist, ist auf eine Entscheidung der USA im Jahr 2009 zurückzuführen.",
      "url": "https://www.welt.de/politik/ausland/plus249854070/Von-Bush-bis-Biden-Wie-die-USA-die-Kontrolle-ueber-den-Nahen-Osten-verloren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249854100/9047938337-ci23x11-w20/DWO-Teaser-Nahost-US-Ziele-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Wasserverbrauch eingeschränkt – Katalonien ruft Dürrenotstand aus",
      "teaser": "Seit mehr als drei Jahren leidet die spanische Region Katalonien unter einem extremen Mangel an Regen. Jetzt greift die Regierung ein: Der tägliche Wasserverbrauch pro Person wird gedeckelt, Autos dürfen nicht mehr gewaschen werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249856952/6687937257-ci23x11-w20/Trockenheit-in-Spanien.jpg",
      "image_title": "Ein Kanu liegt im Januar auf dem rissigen Boden des Sau-Stausees nördlich von Barcelona"
    },
    {
      "title": "„Die Zahl der Angriffe auf die russische Infrastruktur wird wahrscheinlich zunehmen“",
      "teaser": "Der Ukrainische Geheimdienstchef hat verstärkte Angriffe auf Ziele in Russland angekündigt. In der Nacht zu Donnerstag hat Russland eigenen Angaben zufolge bereits elf ukrainische Drohnen über dem Grenzgebiet abgeschossen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249849850/2287936947-ci23x11-w20/Ukraine-Krieg-Kiew.jpg",
      "image_title": "Kyrylo Budanow, Chef des ukrainischen Militärgeheimdienstes (Archivbild von 2022)"
    },
    {
      "title": "EU-Lieferkettengesetz droht an Deutschland zu scheitern – SPD fordert FDP zu Ja auf",
      "teaser": "Deutschland wird sich bei der Abstimmung über das EU-Lieferkettengesetz enthalten. Damit steht das Leuchtturmprojekt der EU-Handelspolitik auf der Kippe. Die SPD-Bundestagsfraktion kritisiert die Entscheidung der zuständigen FDP-Minister.",
      "url": "https://www.welt.de/eilmeldung/",
      "image_url": "https://img.welt.de/img/eilmeldung/mobile249850428/5917938547-ci23x11-w20/Lieferketten.jpg",
      "image_title": "Container stehen in Hamburg auf einer Abstellfläche"
    },
    {
      "title": "Der Merz-Vorwurf der Wahlrechts-Manipulation – und was dahintersteckt",
      "teaser": "Die Ampel möchte einen Wahlkreis nach Bayern verlegen. Unionsfraktionschef Merz erhebt den Vorwurf der Wahlrechts-Manipulation. Wird der Vorschlag der Koalition umgesetzt, könnten die Grünen in Gestalt von Claudia Roth profitieren. Der CSU-Vorschlag aber wäre wiederum für die Union vorteilhaft.",
      "url": "https://www.welt.de/politik/deutschland/plus249853328/Ampel-Plan-fuer-neuen-Wahlkreis-Der-Merz-Vorwurf-der-Wahlrechts-Manipulation-und-was-dahintersteckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249854284/2057937447-ci23x11-w20/Friedrich-Merz-auf-dem-SZ-Wirtschaftsgipfel-in-Berlin-2023.jpg",
      "image_title": "Unionsfraktionschef und CDU-Vorsitzender Friedrich Merz",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Drei Faktoren zeigen, dass der Westen besiegt ist“",
      "teaser": "1976 sagte der französische Historiker und Anthropologe Emmanuel Todd sehr präzise den Zusammenbruch der Sowjetunion voraus. Ein paar Jahre später war es tatsächlich so weit. Nun schaut der „Prophet“ wieder in die Zukunft der Welt – und man kann nur hoffen, dass er sich irrt.",
      "url": "https://www.welt.de/politik/ausland/plus249609718/Emmanuel-Todd-Drei-Faktoren-zeigen-dass-der-Westen-besiegt-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249612840/1067932377-ci23x11-w20/French-historian-anthropologist-demogr.jpg",
      "image_title": "Der Historiker und Anthropologe Emmanuel Todd",
      "author": "Alexandre Devecchio"
    },
    {
      "title": "„Im Familienrecht herrscht vor allem das Recht des Rücksichtsloseren“",
      "teaser": "Das Gezerre um Trennungskinder bringt Familiengerichte an ihre Grenzen. Jugendamt und Richter kapitulierten viel zu oft vor eskalierenden Müttern oder Vätern, berichtet der erfahrene Mediator Markus Witt. Wird dann auch noch auf Zeit gespielt, droht schnell die Entfremdung von einem Elternteil.",
      "url": "https://www.welt.de/politik/deutschland/plus249494308/Trennungskinder-Im-Familienrecht-herrscht-vor-allem-das-Recht-des-Ruecksichtsloseren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249495206/7277935407-ci23x11-w20/PAA203000062.jpg",
      "image_title": "PAA203000062",
      "author": "Freia Peters"
    },
    {
      "title": "„Die Zeiten von Frieden und Wohlstand in Europa sind erst einmal vorüber“",
      "teaser": "Dass viele Deutsche einen Krieg mit Russland für unmöglich halten, bereitet Militärforscher Fabian Hoffmann Sorgen. Er erklärt im Interview, mit welcher Form ein Angriff auf Nato-Gebiet für Putin verlockend sein könnte. Signale dafür seien bereits zu beobachten.",
      "url": "https://www.welt.de/politik/ausland/plus249723000/Krieg-Die-Zeiten-von-Frieden-und-Wohlstand-in-Europa-sind-erst-einmal-vorueber.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249723120/7607935557-ci23x11-w20/A-Russian-Yars-RS-24-intercontinental-ba.jpg",
      "image_title": "Die russische Interkontinentalrakete RS-24 Jars hat eine Reichweite von bis zu 12.000 Kilometern",
      "author": "Boris Pofalla"
    },
    {
      "title": "„Wir dachten, Europa erfriere ohne russisches Gas. Jetzt sitzen wir in der Kälte“",
      "teaser": "In Russland fallen landesweit Heizungen aus, bei Temperaturen bis zu minus 30 Grad. Anstatt in das marode 180.000 Kilometer lange Fernwärme-Netz investiert Putin ins Militär. Doch für das frierende Volk hat er auch einen Sündenbock parat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249624992/7167933987-ci23x11-w20/Russia-Daily-Life.jpg",
      "image_title": "Bei klirrender Kälte in Russland fallen die Heizungen aus",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Die modernen russischen Streitkräfte sind de facto zerstört“",
      "teaser": "Kommt bald eine große russische Offensive gegen die Ukraine? Generalmajor Freuding sieht gewichtige Gründe, die dagegen sprächen. So seien die „gut ausgebildeten Truppenteile“ der Russen vernichtet. Putins „imperialistischer Impuls“ sei aber ungebrochen – darauf müsse die Nato deutlich antworten.",
      "url": "https://www.welt.de/politik/deutschland/plus249606982/Russland-Ukraine-Krieg-Die-modernen-russischen-Streitkraefte-sind-de-facto-zerstoert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249609678/8837931767-ci23x11-w20/DSCF0336-jpg.jpg",
      "image_title": "Generalmajor Christian Freuding, 52, Leiter des Sonderstabes Ukraine sowie des Planungs- und Führungsstabes im Verteidigungsministerium",
      "author": "Thorsten Jungholt"
    }
  ]
}