{
  "timestamp": "2024-09-04T10:00:46",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B7vrT-y6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.z4uh223i.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Großrazzia gegen Schleuserbande – Bundespolizei nimmt mehrere Personen fest",
      "teaser": "Bei einer Großrazzia in fünf Bundesländern hat die Bundespolizei mehrere Syrer und Iraker festgenommen. Sie sollen in großem Stil Menschen in die Bundesrepublik geschleust haben. Für die Bezahlung wurde ein hierzulande verbotenes Bankingverfahren genutzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253346294/9457934327-ci23x11-w20/Bundesweite-Schleuserrazzien.jpg",
      "image_title": "Polizeibeamte führen einen Verdächtigen bei einer Schleuserrazzia in Jena ab"
    },
    {
      "title": "Claus Weselsky geht in den Ruhestand – neuer GDL-Chef gewählt",
      "teaser": "Nach 14 Jahren an der Spitze begibt sich Deutschlands wohl bekanntester Gewerkschafter Claus Weselsky in den Ruhestand. Den Posten des Vorstandsvorsitzenden der GDL übernimmt Mario Reiß. In seiner Kritik an der Bahn steht der Neue dem Alten in nichts nach.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile253345220/9557930237-ci23x11-w20/Fortsetzung-Verhandlungsrunde-zwischen-Bahn-und-GDL.jpg",
      "image_title": "Der alte und der neue GDL-Vorsitzende: Claus Weselsky und Mario Reiß (r.)"
    },
    {
      "title": "Großer Regierungsumbau in der Ukraine – Außenminister Kuleba reicht Rücktritt ein",
      "teaser": "Im Juli hatte der ukrainische Präsident bereits einen Umbau der Regierung angekündigt, jetzt nehmen die ersten Verantwortlichen ihren Hut – darunter sind der Minister für Rüstungsindustrie, die Vize-Regierungschefinnen und auch Außenminister Dmytro Kuleba.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253344052/0407935407-ci23x11-w20/Russia-Ukraine-War.jpg",
      "image_title": "Russia-Ukraine-War"
    },
    {
      "title": "„Das Wort Brandmauer hat nie zu unserem Sprachgebrauch gehört“",
      "teaser": "Verhandlungen mit BSW und Linken? CDU-Chef Friedrich Merz sieht seine Partei bei den Koalitionsverhandlungen in Sachsen und Thüringen nicht vor einer Zerreißprobe. Und er nimmt eine bemerkenswerte Klärung vor: Der Begriff „Brandmauer“ sei nie gefallen, sondern nur von außen quasi „aufgenötigt“ worden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253343300/7647935447-ci23x11-w20/CDU-Chef-Merz.jpg",
      "image_title": "CDU Chef Merz"
    },
    {
      "title": "„Verlängerter Arm des Kreml“ – 40 CDU-Politiker stellen sich gegen BSW",
      "teaser": "Nach den Landtagswahlen hat das Bündnis Sahra Wagenknecht an Einfluss gewonnen. Eine Gruppe von 40 CDU-Politikern stellt sich gegen eine Zusammenarbeit mit dem BSW, berichtet der Berliner „Tagesspiegel.“ Sie fordern einen Unvereinbarkeitsbeschluss. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article253094726/Landtagswahlen-Verlaengerter-Arm-des-Kreml-40-CDU-Politiker-stellen-sich-gegen-BSW.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253343318/6087938927-ci23x11-w20/Nach-den-Landtagswahlen-in-Sachsen-und-Thueringen-BSW.jpg",
      "image_title": "Die Führungsriege des BSW bei einer Pressekonferenz",
      "author": "Constantin Weeg"
    },
    {
      "title": "Trump prahlt mit Plan für „garantiertes“ Ende des Ukraine-Krieges – will ihn aber nicht verraten",
      "teaser": "Donald Trump sagt in einem Podcast-Interview, dass er einen „sehr anspruchsvollen Plan“ habe, wie der Ukraine-Krieg gestoppt werden könne. Seine „Idee“ wolle er aber nur verraten, wenn er zum Präsidenten gewählt werde. Unterdessen unterstützt der Sohn des ehemaligen Senators John McCain die Kandidatin Harris. Mehr im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article252954550/US-Wahl-im-Ticker-Trump-prahlt-mit-Plan-fuer-garantiertes-Ende-des-Ukraine-Krieges-will-ihn-aber-nicht-verraten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253342454/0157937047-ci23x11-w20/Wahlkampf-in-den-USA-Trump-in-Pennsylvania.jpg",
      "image_title": "Donald Trump bei einer Wahlkampfveranstaltung in Johnstown, Pennsylvania"
    },
    {
      "title": "Zugausfälle, Verspätungen – Britische Regierung will Bahn verstaatlichen",
      "teaser": "Unpünktlich, teuer, schlechte Stimmung beim Personal: Die Lage bei der britischen Bahn erinnert an Deutschland. Die neue Regierung in London hat einen Plan, wie sich das ändern soll – durch die Verstaatlichung der Betriebe. Ein entsprechendes Gesetz ist auf dem Weg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253342604/0067937817-ci23x11-w20/London-Daily-Life-And-Economy.jpg",
      "image_title": "Die Paddington-Station in London, Großbritannien"
    },
    {
      "title": "FDP-Politiker fordert Streichung von Sozialleistungen für Ausreisepflichtige",
      "teaser": "Der FDP-Politiker Joachim Stamp ist Sonderbevollmächtigter für Migrationsabkommen. Er fordert, dass alle Ausreisepflichtigen nur ein Heimflug-Ticket sowie im Zielland eine kleine Starthilfe von wenigen hundert Euro bekommen sollten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253342492/9067930657-ci23x11-w20/Joachim-Stamp.jpg",
      "image_title": "FDP-Politiker Joachim Stamp"
    },
    {
      "title": "Grünen-Politikerin – Zurückweisungen an Grenze sind nicht zulässig",
      "teaser": "Die Union will Migranten an der Grenze zurückweisen. Aus Sicht von Grünen-Innenpolitikerin Mihalic ist das rechtlich unzulässig. Sie warnt vor „nationalen Alleingängen“. Auch bei der Erklärung eines nationalen Notstands ist sie mehr als skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253342470/4847935617-ci23x11-w20/Irene-Mihalic.jpg",
      "image_title": "Grünen-Innenpolitikerin Irene Mihalic"
    },
    {
      "title": "Habeck lobt die Ära Merkel in der CDU – gewusst, „was sich gehört“",
      "teaser": "Wirtschaftsminister Robert Habeck hat der CDU Populismus vorgeworfen. Die Lücke zur Ex-Kanzlerin Angela Merkel werde jeden Tag größer, beklagte der Grünen-Politiker auf einer Wahlkampfveranstaltung. Auch Sahra Wagenknecht griff er an: Sie sei eine Frau, die Wladimir Putin hinterherlaufe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253342400/8127931607-ci23x11-w20/Wahlkampf-Buendnis-90-Die-Gruenen-in-Brandenburg.jpg",
      "image_title": "Grünen-Politiker Robert Habeck am Dienstagabend im Wahlkampf in Potsdam"
    },
    {
      "title": "Merz wirft Russland „schwerste Kriegsverbrechen“ vor – Biden will Luftabwehrsysteme liefern",
      "teaser": "CDU-Chef Friedrich Merz hat seine Haltung gegenüber der Ukraine verteidigt. Man sei in einer Situation, in der man eigentlich noch mehr helfen müsse. Kanzler Olaf Scholz (SPD) forderte er auf, ein klares Wort an alle Putin-Versteher zu richten. US-Präsident Biden sagt Hilfe zu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253342226/5567936477-ci23x11-w20/CDU-Chef-Merz-zur-Ukraine.jpg",
      "image_title": "CDU-Chef Friedrich Merz"
    },
    {
      "title": "Parteikollegin fordert Talkshow-Verbot für Esken – SPD-Chefin reagiert verärgert",
      "teaser": "Saskia Esken und Kevin Kühnert sollten vorerst auf Talkshow-Auftritte verzichten – zumindest wenn es nach Brandenburgs Finanzministerin Katrin Lange geht. Die SPD-Politikerin sieht die Geduld der Menschen mit der vorherrschenden Politik am Ende. Esken kündigte ein Gespräch an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253332352/5637931107-ci23x11-w20/Germany-Election.jpg",
      "image_title": "Germany Election"
    },
    {
      "title": "„Konstruktive Atmosphäre“ – aber Uneinigkeit beim Grenzschutz",
      "teaser": "Ampel, Union und Vertreter der Bundesländer haben auf einem Gipfel über eine Begrenzung der Migration verhandelt. Ein Durchbruch blieb aus. Ob es zu weiteren Gesprächen kommt, macht die Union von der Haltung der Koalition bei Zurückweisungen von Asylbewerbern abhängig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245392308/4237930347-ci23x11-w20/DWO-Teaser-Faeser-Migration-fb.jpg",
      "image_title": "Innenministerin Nancy Faeser war auf dem Gipfel mit der Forderung nach Zurückweisungen von Asylbewerbern konfrontiert",
      "author": "Marcel Leubecher"
    },
    {
      "title": "2400 Fälle von sexuellem Missbrauch an katholischen Schulen aufgedeckt",
      "teaser": "Eine von Irlands Regierung in Auftrag gegebene Studie zu Fällen von sexuellem Missbrauch an katholischen Schulen in den vergangenen Jahrzehnten kommt auf 2400 Vorwürfe. Die Bildungsministerin zeigt sich entsetzt über das Ausmaß.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253342506/6847935917-ci23x11-w20/Missbrauch-an-kirchlichen-Schulen-in-Irland.jpg",
      "image_title": "Bildungsministerin Norma Foley stellt die Ergebnisse der Studie in Dublin vor"
    },
    {
      "title": "US-Regierung geht juristisch gegen Hamas-Chef Sinwar vor",
      "teaser": "Das US-Justizministerium will juristisch gegen den Hamas-Anführer Jihia al-Sinwar und anderen ranghohen Extremisten vorgehen. Die Vorwürfe lauten: Terrorismus, Verschwörung zum Mord oder Umgehung von Sanktionen. Die Akten waren bisher unter Verschluss.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253342462/3307932167-ci23x11-w20/US-Regierung-geht-juristisch-gegen-Hamas-Chef-Sinwar-vor.jpg",
      "image_title": "Hamas-Chef Jihia al-Sinwar"
    },
    {
      "title": "„Warum lassen sie Israel im Stich? Wollen sie, dass die Hamas gewinnt?“",
      "teaser": "Großbritannien gehört neben Deutschland und den USA traditionell zu den treuesten Unterstützern Israels. Doch nun schränkt die neue Labour-Regierung ihre Militärhilfe für Jerusalem ein. Der teilweise Rüstungsexportstopp könnte Signalwirkung für andere Staaten haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253337608/7507932067-ci23x11-w20/Commemoration-of-the-2014-war-the-51-day-period-of-the-Israeli-P.jpg",
      "image_title": "Commemoration of the 2014 war, the 51-day period of the Israeli-Palestinian conflict in Gaza, Palestine - 20 Jul 2023",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Russischer Raketenangriff – Zahl der Todesopfer in Poltawa steigt auf mehr als 50",
      "teaser": "In der ukrainischen Stadt Poltawa starben nach Angaben des Gouverneurs mindestens 50 Menschen bei einem russischen Raketenangriff. Getroffen wurden eine Bildungseinrichtung und ein benachbartes Krankenhaus. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253341286/4187939857-ci23x11-w20/Russian-Missile-Strike-On-Poltava.jpg",
      "image_title": "Russian Missile Strike On Poltava"
    },
    {
      "title": "Putin besucht trotz internationalen Haftbefehls die Mongolei – und wird nicht verhaftet",
      "teaser": "Es ist eine Machtdemonstration des Kreml-Chefs: Wladimir Putin ist in die Mongolei gereist und mit Pomp Empfangen worden. Die Mongolei erkennt den Internationalen Strafgerichtshof an und müsste Putin festnehmen. Doch dazu kam es nicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253340390/2947935317-ci23x11-w20/MONGOLIA-RUSSIA-POLITICS-DIPLOMACY.jpg",
      "image_title": "MONGOLIA-RUSSIA-POLITICS-DIPLOMACY"
    },
    {
      "title": "Türkei will Mitglied der Gruppe der Brics-Staaten werden",
      "teaser": "Die Türkei entfernt sich weiter vom Westen: Ankara will Mitglied in der Gruppe der Brics-Staaten werden. Brasilien, Russland, Indien, China und Südafrika hatten zuletzt mehrere neue Mitglieder aufgenommen. Die Regierung begründet den Schritt auch mit der schwindenden Macht der USA.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253339180/2917939257-ci23x11-w20/Turkey-BRICS.jpg",
      "image_title": "Türkeis Präsident Recep Tayyip Erdogan"
    },
    {
      "title": "„Die Politik der Brandmauer ist offenkundig gescheitert“",
      "url": "https://www.welt.de/politik/deutschland/video253346632/Gespraeche-mit-allen-gefordert-Die-Politik-der-Brandmauer-ist-offenkundig-gescheitert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253346646/8517937477-ci16x9-w20/hubertus-knabe-0409-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "6 Min"
    },
    {
      "title": "US-Regierung sieht Hoffnung auf Geisel-Deal – Massenproteste gegen Netanjahu",
      "url": "https://www.welt.de/politik/ausland/video253346648/Israels-Kampf-gegen-den-Terror-US-Regierung-sieht-Hoffnung-auf-Geisel-Deal-Massenproteste-gegen-Netanjahu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253346832/5157934337-ci16x9-w20/Bildschirmfoto-2024-09-04-um-10-52-56-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Ohne klare Regelung, kann es keine Humanität geben“",
      "url": "https://www.welt.de/politik/deutschland/video253345360/Migrationsgipfel-Ohne-klare-Regelung-kann-es-keine-Humanitaet-geben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253345826/2797935237-ci16x9-w20/424347973-jpg.jpg",
      "image_title": "Migranten kommen von der Erstaufnahme-Einrichtungen (EAE) des Landes Brandenburg in Eisenhüttenstadt und gehen durch einen Park. Die Ministerpräsidenten und -präsidentinnen der 16 Bundesländer reisen an diesem Mittwoch nach Brüssel. Thema der zweitägigen Länderkonferenz ist auch die Aufnahme von Flüchtlingen. +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "Offener Widerstand gegen die Rentenreform – Jetzt wankt das wichtigste Projekt von Olaf Scholz",
      "url": "https://www.welt.de/politik/deutschland/video253345460/FDP-begehrt-auf-Offener-Widerstand-gegen-die-Rentenreform-Jetzt-wankt-das-wichtigste-Projekt-von-Olaf-Scholz.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile253345470/7727933247-ci16x9-w20/Die-Spitzen-der-Ampel-Koalition.jpg",
      "image_title": "Die Spitzen der Ampel-Koalition",
      "author": "42 Sek"
    },
    {
      "title": "„Die Bürger wollen, dass wir hier Ordnung schaffen“",
      "url": "https://www.welt.de/politik/deutschland/video253345118/Migrationsgipfel-Demokraten-muessen-zeigen-dass-sie-zu-Loesungen-in-der-Lage-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253202574/4897939097-ci16x9-w20/479671384-jpg.jpg",
      "image_title": "Polizisten in der Innenstadt von Solingen beim Besuch des Kanzlers. Bei einer Messerattacke am Fronhof durch einen syrischen Flüchtling auf der 650-Jahr-Feier der Stadt Solingen am 23. August hatte es Todesopfer und Verletzte gegeben. Solingen, 26.08.2024",
      "author": "4 Min"
    },
    {
      "title": "Wo die AfD 72,1 Prozent holt – und SPD und Grüne bei 0,0 Prozent landen",
      "teaser": "Innerhalb von zehn Jahren ist die AfD zur dominanten Kraft in Sachsen und Thüringen geworden. Die CDU kämpft dagegen, das BSW löst die Linke ab. Und mancherorts entscheidet sich gar kein Wähler mehr für eine Ampel-Partei. Fünf Erkenntnisse aus den Wahlergebnissen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "author": "Sebastian Beug"
    },
    {
      "title": "Was folgt aus den Landtagswahlen in Sachsen und Thüringen?",
      "teaser": "Welche Themen haben die Wahlen entschieden? Was ist mit einer Koalition zwischen CDU und BSW? Und wird die Brandmauer gegen rechts halten? Forsa-Chef Thorsten Thierhoff und WELT-Chefredakteur Ulf Poschardt beantworten Fragen zu den Ergebnissen der Landtagswahlen in Thüringen und Sachsen.",
      "url": "https://www.welt.de/podcasts/das-denkt-deutschland/",
      "image_url": "https://img.welt.de/img/podcasts/mobile245989972/1507936157-ci23x11-w20/DWO-Podcast-Teaser-DDD-2zu3.jpg",
      "image_title": "Forsa-Chef Thorsten Thierhoff und WELT-Chefredakteur Ulf Poschardt diskutieren in „Das denkt Deutschland“ über aktuelle Umfragezahlen",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Scholz fällt auf den schlechtesten Wert seiner Amtszeit – auch SPD verliert",
      "teaser": "Umfrage-Dämpfer für den Kanzler: Die Zustimmung zu Scholz fällt in einer Umfrage auf einen neuen Tiefstwert. Wenn sich die Anhänger der Union entscheiden müssten, würden sie sich bei der K-Frage weder für Merz, noch für Söder entscheiden – sondern für einen Dritten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253337732/8327930487-ci23x11-w20/Britischer-Premierminister-Keir-Starmer-in-Berlin.jpg",
      "image_title": "Bundeskanzler Olaf Scholz",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Müssen alles tun, damit keine Gettoisierung im Bildungssystem stattfindet“",
      "teaser": "Besonders Zuwandererkinder der ersten Generation scheitern im Schulsystem, warnt das Institut der deutschen Wirtschaft. Das habe maßgeblich mit den Eltern zu tun. Integrationsexperte Ahmad Mansour fordert auch im Sinne der „Radikalisierungsprävention“ mehr Durchmischung an Schulen. Er hat einen Vorschlag.",
      "url": "https://www.welt.de/politik/deutschland/plus253334840/Bildungskrise-Muessen-alles-tun-damit-keine-Gettoisierung-im-Bildungssystem-stattfindet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253335348/8247930677-ci23x11-w20/Willkommensklassen.jpg",
      "image_title": "Flüchtlingskinder lernen in einer Grundschule in Frankfurt (Oder) Deutsch",
      "author": "Sabine Menkens"
    },
    {
      "title": "Verdacht auf Wahlbetrug – Manipulierte Stimmzettel in Sachsen entdeckt",
      "teaser": "In mehreren Wahlbezirken ist es bei der Auszählung der Briefwahlstimmen zur sächsischen Landtagswahl zu Unregelmäßigkeiten gekommen. Dutzende Briefwahlzettel wurden überklebt, Kreuze bei einer rechtsextremen Partei gesetzt. Das Landeskriminalamt ermittelt.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "Grüne Attacke aus der Provinz auf die Parteispitze in Berlin",
      "teaser": "Nach den Wahlen wollen Spitzen-Grüne Streit über ihre Führung und einen Kurswechsel in der Asylpolitik vermeiden. Jetzt grätscht ein Parteikollege dazwischen: Kommunalpolitiker Matthias Schimpf schreibt sich seinen Frust von der Seele – und setzt einen Prozess in Gang, der zur Zerreißprobe führen kann.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253333116/7067935787-ci23x11-w20/DWO-IP-Teaser-Gruene-Kritik-mku-jpg.jpg",
      "image_title": "Grünen-Kreischef Matthias Schimpf, Bundesparteivorsitzende Ricarda Lang",
      "author": "Ulrich Exner"
    },
    {
      "title": "Deutschlands Selbstfesselung in der Asylpolitik",
      "teaser": "Schon im Vorfeld des Migrationsgipfels wird über grundlegende Regel-Änderungen gestritten. Merz fordert sie, die Regierung hält sie für unmöglich. WELT erklärt die vier wichtigsten Stationen, mit denen Deutschland in die hochkomplexe Lage der Gegenwart kam, aus der es jetzt nur schwer herauskommt.",
      "url": "https://www.welt.de/politik/ausland/plus253331752/Migrationsgipfel-Deutschlands-Selbstfesselung-in-der-Asylpolitik.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253331748/1837933657-ci23x11-w20/Migration-in-Spanien-2.jpg",
      "image_title": "Wenn gerettete Migranten wie hier in Spanien an Land gehen, haben sie keinen Asylanspruch in Deutschland",
      "author": "Klaus Geiger"
    },
    {
      "title": "Er war im Video vom 7. Oktober zu sehen – Israelisches Militär tötet Hamas-Terrorist",
      "teaser": "Am 7. Oktober filmten Kameras einen Hamas-Terroristen, der beim Überfall auf eine israelische Gemeinde vor den Augen von verletzten Kindern Cola trank. Laut des israelischen Militärs ist der Terrorist nun getötet worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253330094/8257934457-ci23x11-w20/ISRAEL-ISRAEL-HAMAS-MOSHAV-NEVIT-HAASARA.jpg",
      "image_title": "Bild der Zerstörung nach dem 7. Oktober in der israelischen Gemeinde Netiv Haasara"
    },
    {
      "title": "Wie regierungsfähig ist Wagenknechts Partei? Das sind die Pläne des BSW",
      "teaser": "Das Bündnis Sahra Wagenknecht sei zu einem „Machtfaktor“ geworden, so die Vorsitzende: Ihre Partei wird sowohl in Thüringen als auch in Sachsen für die Regierungsbildung benötigt. Welche Ziele verfolgt das BSW, wie ist es personell aufgestellt? WELT beantwortet die wichtigsten Fragen.",
      "url": "https://www.welt.de/politik/deutschland/plus253330508/BSW-nach-Wahl-Thueringen-Sachsen-Wie-regierungsfaehig-ist-Sahra-Wagenknechts-Partei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253330608/3817933417-ci23x11-w20/DWO-IP-Teaser-Gruene-Kritik-mku-jpg.jpg",
      "image_title": "BSW-Bundesvorsitzende Sahra Wagenknecht (M.) und die Spitzenkandidatinnen in Thüringen und Sachsen, Katja Wolf (l.) und Sabine Zimmermann",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Die polnische Forderung nach 1,3 Billionen Euro Reparationen zeigt schon Wirkung",
      "teaser": "Nachdem Abwahl der PiS-Partei in Warschau hoffte Berlin auf ein Ende der Reparationsforderungen für Verbrechen im Zweiten Weltkrieg. Doch auch die neue Regierung hält daran fest. Sie tritt weniger polternd auf – was es Scholz aber umso schwieriger macht, ihr auszuweichen.",
      "url": "https://www.welt.de/politik/ausland/plus253328014/Polen-Die-Forderung-nach-1-3-Billionen-Euro-Reparationen-zeigt-schon-Wirkung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253331024/7477932977-ci23x11-w20/Poland-s-Prime-Minister-Donald-Tusk.jpg",
      "image_title": "Donald Tusk bei einer Gedenkveranstaltung zum Start des Zweiten Weltkriegs",
      "author": "Philipp Fritz"
    },
    {
      "title": "Fasziniert spricht der russische Reporter über Höckes Auftritt",
      "teaser": "Putins Propagandisten zeigen sich über das starke Abschneiden von AfD und BSW in Sachsen und Thüringen erfreut. Sie werten es als Rückschlag für die Ukraine-Politik – und prognostizieren, dass Scholz in einem möglicherweise bald eintretenden Szenario ums politische Überleben kämpfen müsse.",
      "url": "https://www.welt.de/politik/ausland/plus253328340/Jubel-bei-Putin-Fasziniert-spricht-der-russische-Reporter-ueber-Hoeckes-Auftritt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253328384/7287932917-ci23x11-w20/DWO-AP-Teaser-Putin-Landtagswahlen-pd-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Die Generation „Jetzt ich!“",
      "teaser": "Jüngere verspotten sie als „Boomer“, die für zahlreiche Missstände im Land verantwortlich sind. Doch wie ist das Lebensgefühl der 50- bis 70-Jährigen selbst? Psychologische Marktforscher stellen in dieser Generation eine neue Kompromisslosigkeit fest. Vor allem Frauen setzen auf Aufbruch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253284944/0067935717-ci23x11-w20/Happy-man-and-woman-having-an-outdoor-celebration.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "Im Auftrag des „Allmächtigen“ – Crash-Fahrer ist in Untersuchungshaft",
      "teaser": "Ein 24-jähriger BMW-Fahrer missachtete rote Ampeln, steuerte mit überhöhter Geschwindigkeit auf den Gehsteig und fuhr in ein Auto, dessen Fahrer schwer verletzt wurde. Nun informieren die Behörden über den Stand der Ermittlungen: Für ein politisches oder religiöses Motiv gebe es bislang keine Anhaltspunkte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253330154/5457934457-ci23x11-w20/Tatort-10.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Kommunen fordern härtere Regeln bei Migration – Aufnahmestopp als „Ultima Ratio“",
      "teaser": "Nach der Messerattacke von Solingen sprechen Bund, Länder und Union heute über Migration. Der deutsche Landkreistag übt im Vorfeld scharfe Kritik an den Ampelplänen – und fordert eine deutliche härtere Gangart. Ein Überblick über die Ausgangslage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253325724/7257937517-ci23x11-w20/Abschiebung.jpg",
      "image_title": "Die Ampel will Abschiebungen vereinfachen"
    },
    {
      "title": "FDP rutscht bundesweit unter fünf Prozent – AfD und BSW gewinnen",
      "teaser": "Es ist die erste Umfrage nach den Landtagswahlen: Wenn am Sonntag Bundestagswahl wäre, würde die FDP laut aktueller Insa-Erhebung an der Fünf-Prozent-Hürde scheitern. Auch die Grünen verlieren. AfD und BSW können hingegen zulegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253325522/9897933977-ci23x11-w20/Nach-den-Landtagswahlen-in-Sachsen-und-Thueringen-FDP.jpg",
      "image_title": "Die FDP erreichte bei den Landtagswahlen in Sachsen und Thüringen desaströse Werte",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Estland war der Vorgeschmack auf das, was Europa blüht",
      "teaser": "Wenn Russland Estland mit einem Cyberangriff überzieht, kann sich Tallinn verteidigen. Das Land hat aus dem ersten schweren Angriff gelernt. Estnische Experten richten jetzt eine besondere Warnung nach Deutschland, wo auf einen besorgniserregenden Fall nicht adäquat reagiert worden sei.",
      "url": "https://www.welt.de/politik/ausland/plus253302868/Russische-Cyberattacken-Estland-war-der-Vorgeschmack-auf-das-was-Europa-blueht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253315740/3147932977-ci23x11-w20/WB-INRIKES.jpg",
      "image_title": "WB_INRIKES",
      "author": "Philipp Fritz"
    },
    {
      "title": "Top-Job in Brüssel geht an einen Rechtspopulisten",
      "teaser": "Kommissionschefin Ursula von der Leyen hat entschieden, welche Länder die wichtigsten Dossiers in der neuen Europäischen Kommission bekommen. In einem Punkt konnte sie sich aber nicht durchsetzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253324874/1407932407-ci23x11-w20/PM-Giorgia-Meloni-hosts-Hungary-PM-Viktor-Orban.jpg",
      "image_title": "Raffaele Fitto ist Minister für europäische Angelegenheiten im Kabinett von Giorgia Meloni",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Merz zu VW-Plänen – „Deutschland ist nicht wettbewerbsfähig genug“",
      "teaser": "Volkswagen schließt Werkschließungen und betriebsbedingte Kündigungen nicht mehr aus. CDU-Chef Merz sieht darin ein grundsätzliches Alarmsignal. Deutschlandweit beschäftigt Volkswagen rund 120.000 Mitarbeiter.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253325336/9637937627-ci23x11-w20/Political-Parties-Meet-Day-After-Saxony-And-Thuringia-Elections.jpg",
      "image_title": "CDU-Chef Friedrich Merz"
    },
    {
      "title": "Wagenknecht warnt vor „Scheingipfel“ – „Braucht politisches Ende der unkontrollierten Migration“",
      "teaser": "Die BSW-Chefin befürchtet „Pseudolösungen“, wenn Ampel, Union und Bundesländer an diesem Dienstag über die Eindämmung der illegalen Migration verhandeln. Wagenknecht hält zwei Schritte für dringend geboten. Und verweist auf Länder wie Dänemark – die hätten ihre Zuwanderer-Zahlen „radikal reduziert“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253317350/8137933887-ci23x11-w20/Pressekonferenz-vom-BSW-in-Berlin.jpg",
      "image_title": "Sahra Wagenknecht bei einer Pressekonferenz des BSW im Reichstagsgebäude. Berlin, 25.06.2024",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "Haftbefehl gegen Oppositionsführer – USA beschlagnahmen Luxusflieger des Präsidenten",
      "teaser": "Haftbefehl gegen den Präsidentschaftskandidaten der Opposition in Venezuela. Edmundo González Urrutia werden verschiedene Verbrechen angelastet, darunter Verschwörung, Dokumentenfälschung und Amtsanmaßung. Außerdem beschlagnahmt die USA ein Flugzeug von Präsident Maduro.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253325114/8737933917-ci23x11-w20/FILES-VENEZUELA-JUSTICE-ELECTION-OPPOSITION-GONZALEZ.jpg",
      "image_title": "Präsidentschaftskandidat Edmundo González Urrutia"
    },
    {
      "title": "Erneut zwei Frachtschiffe angegriffen – Öltanker „Sounion“ brennt weiter im Roten Meer",
      "teaser": "Im Roten Meer wurden erneut zwei Frachtschiffe angegriffen. Der Öltanker „Blue Lagoon I“ soll von ballistischen Raketen getroffen worden sein. Vor der Hafenstadt Hudaida soll ein Handelsschiff mit Drohnen angegriffen worden sein. Währenddessen läuft eine Rettungsaktion für den Öltanker „Sounion“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253325076/9407934077-ci23x11-w20/Mideast-Tensions.jpg",
      "image_title": "Der Öltanker „Sounion“ wurde im Roten Meer angegriffen"
    },
    {
      "title": "„Geiseln werden in Särgen zurückkehren“, droht der Hamas-Sprecher",
      "teaser": "Nach der Bergung der toten Geiseln im Gaza-Streifen kommt es in Israel zu den größten Protesten seit Beginn des Krieges. Derweil droht die Hamas mit dem Tod der verbliebenen Geiseln, sollte Israel weiterhin militärischen Druck ausüben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/kultur/mobile252943450/1437933937-ci23x11-w20/PLUS-KUltur-Israel-Quelle-Von-Gun-7.jpg",
      "image_title": "PLUS KUltur. Israel ++ Quelle++ Von: Gunda Trepp <gundatrepp@yahoo.com> via Goldmann, Marie-Luise <marie-luise.goldmann@axelspringer.com ++ Fotos 5, 6,7, 8,9, 10,11 Zwischendurch etwas anderes: die Geiseln sind in Israel wirklich überall. Schon allein deshalb ist es psychische Erholung, dort zu sein und zu spüren, dass die überwältigende Mehrheit das selbe empfindet wie man selbst. Bei dem Tunnel Bild angefangen bis zum vorletzten Foto sind es Aufnahmen vom Hostage Square in Tel Aviv. Die anderen Fotos sind Alltagsaufnahmen in Tel Aviv. Falls übrigens manchmal die Grammatik nicht stimmt, liegt es daran, dass ich diktiere und die künstliche Intelligenz leider auch nur so schlau ist wie ihre jeweiligen Väter oder Mütter… ich muss mich ein wenig sputen und lese nicht alles noch einmal nach… jetzt muss ich die Fotos teilen, es geht nicht durch. Also schicke ich Ihnen nun erst einmal die Aufnahmen vom Hostage Square und dann die Alltagsaufnahmen. IMG_3393"
    },
    {
      "title": "Bürger haben „Schnauze voll“ von aktueller Asylpolitik? In der Ampel ist das umstritten",
      "teaser": "FDP-Chef Lindner sieht die Asylpolitik als Hauptgrund für das Ampel-Wahldebakel im Osten. Seine Partner teilen die Analyse nicht. Kurz vor dem Migrationsgipfel stellt SPD-Chefin Esken klar, welcher Schritt für sie zu weit ginge. Und Grünen-Chefin Lang richtet ihren Fokus auf „soziale Sicherheit“.",
      "url": "https://www.welt.de/politik/deutschland/plus253320604/Wahldebakel-Buerger-haben-Schnauze-voll-von-aktueller-Asylpolitik-In-der-Ampel-ist-das-umstritten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253321446/2847936117-ci23x11-w20/DWO-Teaser-Ampel-broeckelnd-fb.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Hannah Bethke"
    },
    {
      "title": "Großbritannien schränkt Verkauf von Waffen an Israel ein",
      "teaser": "Die britische Regierung stoppt den Export bestimmter Waffen nach Israel und setzt dazu Dutzende Lizenzen für Waffenkäufe aus. „Dies ist kein pauschales Verbot. Dies ist kein Waffenembargo“, sagt jedoch Außenminister David Lammy.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile252881282/2657938127-ci23x11-w20/Nach-Bluttat-in-Southport-Downing-Street.jpg",
      "image_title": "Der britische Premierminister Keir Starmer hat zum zweiten Mal den nationalen Krisenstab Cobra einberufen."
    },
    {
      "title": "„Habe nicht das Gefühl, dass Baerbock die größeren Zusammenhänge durchschaut“",
      "teaser": "Mit 96 Jahren hat SPD-Urgestein Klaus von Dohnanyi jüngst erklärt, er unterstütze jetzt das Bündnis Sahra Wagenknecht. Die Ankündigung schlug Wellen, aber beim Besuch in seiner Hamburger Stadtvilla zeigt sich, dass sie nur Teil eines größeren Plans ist, der weit über Ostdeutschland hinausgeht.",
      "url": "https://www.welt.de/politik/deutschland/plus253143726/Klaus-von-Dohnanyi-Habe-nicht-das-Gefuehl-dass-Baerbock-die-groesseren-Zusammenhaenge-durchschaut.html",
      "image_url": "https://img.welt.de/img/politik/mobile253151464/7847937367-ci23x11-w20/Hamburg-22-08-2024-Interview-und-Portrait-Klaus-von-Dohnanyi.jpg",
      "image_title": "Dohnanyi in seiner Hamburger Wohnung – Sicher, dass die Historiker ihm eines Tages recht geben werden",
      "author": "Florian Sädler"
    },
    {
      "title": "Warum einem in Südkorea die ganze deutsche Trostlosigkeit bewusst wird",
      "teaser": "Lebenslust, Aufstiegswille, Autoliebe: Wer die südkoreanische Metropole Busan besucht, bekommt das Kontrastprogramm zum krisengeplagten und zunehmend dysfunktionalen Deutschland geboten. Dabei setzen die Koreaner in mehrfacher Hinsicht auf Ansätze, die deutsche Grüne entsetzen würden.",
      "url": "https://www.welt.de/politik/deutschland/plus253205986/Suedkorea-Warum-einem-in-Busan-die-ganze-deutsche-Trostlosigkeit-bewusst-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253263526/1057933147-ci23x11-w20/Suedkorea-Ein-Maybach-parkt-frech-vor-2.jpg",
      "image_title": "Ein Maybach in Busan",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Korrekturen aus dem Kanzleramt",
      "teaser": "Neu aufgetauchte E-Mails aus der Pandemie-Zeit zeigen: Im Kanzleramt wurden die Stellungnahmen des Corona-Expertenrats überarbeitet – offensichtlich auch, bis sie zur politischen Agenda passten.",
      "url": "https://www.welt.de/politik/deutschland/plus253272180/Corona-Schriftverkehr-Korrekturen-aus-dem-Kanzleramt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253276044/6767934507-ci23x11-w20/DWO-IP-Teaser-Scholz-Lauterbach-cw.jpg",
      "image_title": "Kanzler Olaf Scholz (l.), Gesundheitsminister Karl Lauterbach (beide SPD)",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Verhältnisse wie im Görlitzer Park“ – Wie Regensburg jetzt mit kriminellen Tunesiern umgeht",
      "teaser": "Kriminelle Umtriebe tunesischer Asylbewerber versetzen Regensburg in Aufruhr: Das Spektrum der Taten reicht von Sachbeschädigungen über Diebstahl und Raub bis zu sexueller Belästigung von Frauen in der Öffentlichkeit. Schließlich zwingt öffentlicher Druck die Stadt zum Gegensteuern. Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249918214/6967933237-ci23x11-w20/Regensburg-Hauptbahnhof-Auch-hier-die-d.jpg",
      "image_title": "„Viel los“: Am Regensburger Hauptbahnhof muss die Polizei häufig in den Einsatz",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Unsere Art zu leben“ gibt es schon lange nicht mehr",
      "teaser": "Islamistische Terroristen und ausländische Kriminelle haben es hierzulande allzu leicht. Ein paar Abschiebungen durch die Ampel kurz vor den Wahlen ändern nichts daran. Ein Kernproblem ist die Feigheit vieler Politiker, die sich bis heute nicht von ihren Lebenslügen zur Migration verabschieden.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus253264634/Harald-Martenstein-Unsere-Art-zu-leben-gibt-es-schon-lange-nicht-mehr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/0597933407-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Die letzte Chance für Grüne und Linke könnte in Leipzig liegen",
      "teaser": "Bei der sächsischen Landtagswahl kämpfen sowohl Grüne als auch Linkspartei um ihre politische Existenz. Ein Leipziger Landkreis ist aber eine Anomalie im Freistaat: Dort sind die anderswo stark gebeutelten Parteien die beiden Favoriten. Die Grünen bekommen hier im Wahlkampf häufig Kritik von links ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253238144/6847933317-ci23x11-w20/Landtagswahlkampf-Gruene-und-Linke-in-Leipzig-45.jpg",
      "image_title": "Landtagswahlkampf mit Lastenrad: Grünen-Direktkandidatin Claudia Maicher",
      "author": "Tim Daldrup"
    },
    {
      "title": "„Der Eindruck, der Staat kümmere sich mehr um Geflüchtete als hilfsbedürftige Deutsche“",
      "teaser": "Bei 18- bis 24-jährigen Wählern schneidet die AfD besonders stark ab, in Thüringen kommt sie in dieser Altersgruppe jetzt auf 38 Prozent. Die Werte von Grünen und FDP stürzen hingegen ab. Jugendforscher liefern Erklärungen für diese Entwicklung. Eines unterscheide diese Wählergruppe von anderen.",
      "url": "https://www.welt.de/politik/deutschland/plus253316582/AfD-Triumph-bei-den-Jungen-Der-Eindruck-der-Staat-kuemmere-sich-mehr-um-Gefluechtete-als-hilfsbeduerftige-Deutsche.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253316912/9907934207-ci23x11-w20/DWO-IP-Teaser-LTW-Sachsen-Thueringen-Jungwaehler-mku-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "Bundesweite Großrazzia gegen Schleuserbande – Haftbefehle gegen Syrer und Iraker",
      "teaser": "Seit dem frühen Morgen durchsucht die Bundespolizei deutschlandweit mit Hunderten Beamten Wohnungen und Räume einer mutmaßlichen Schleuserbande. Sehen Sie diese und weitere Nachrichten bei WELT TV.",
      "url": "https://www.welt.de/politik/deutschland/video253342262/Livestream-Bundesweite-Grossrazzia-gegen-Schleuserbande-Haftbefehle-gegen-Syrer-und-Iraker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253345320/1207933897-ci16x9-w1000/458465719-jpg.jpg"
    },
    {
      "title": "Merz stellt Bedingungen für weiteres Treffen – Faeser lobt „konstruktive Beratungen“",
      "teaser": "Die erste Runde des Migrationsgipfels endet ohne konkrete Ergebnisse. Kommende Woche wollen Bund, Länder und die Union ihre Gespräche eigentlich fortsetzen, doch CDU-Chef Merz stellt für das Treffen weitere Bedingungen.",
      "url": "https://www.welt.de/politik/deutschland/video253342892/Migrationsgipfel-vertagt-Merz-stellt-Bedingungen-fuer-weiteres-Treffen-Faeser-lobt-konstruktive-Beratungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253326370/4297937357-ci23x11-w20/Ein-Jahr-nach-Schliessung-der-Balkanroute.jpg",
      "image_title": "Flüchtlinge durchbrechen einen Stacheldrahtzaun",
      "author": "4 Min"
    },
    {
      "title": "„Die SPD-Spitze um Frau Esken herum hat ganz offenkundig nicht verstanden“",
      "teaser": "Die SPD erlebt bei den Landtagswahlen ein Debakel. Der Politikwissenschaftler Werner J. Patzelt erkennt in der Reaktion der Parteispitze auf das Wahlergebnis die „Fortsetzung jenes pädagogischen, arroganten Politikansatzes, der so viel Leute der SPD entfremdet hat“.",
      "url": "https://www.welt.de/politik/deutschland/video253308582/SPD-Wahldebakel-Die-Spitze-um-Frau-Esken-herum-hat-ganz-offenkundig-nicht-verstanden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253308890/7337936937-ci23x11-w20/480708424-jpg.jpg",
      "image_title": "Saskia Esken, Vorsitzende der SPD, geht zu einem Fernsehinterview in der SPD-Zentrale, dem Willy-Brandt-Haus, zu den Landtagswahlen in Sachsen und Thüringen.",
      "author": "4 Min"
    },
    {
      "title": "Mögliches islamistisches Motiv – „Nicht klar, warum so zurückhaltend kommuniziert wurde“",
      "teaser": "In Darmstadt ist ein BMW-Fahrer über den Gehsteig und anschließend in ein Auto gerast. Der 24-jährige Fahrer, ein deutscher Staatsbürger mit afghanischen Wurzeln, soll gesagt haben, er habe „im Auftrag des Allmächtigen“ gehandelt. Investigativ-Reporter Ulrich Kraetzer berichtet über die WELT-Recherchen.",
      "url": "https://www.welt.de/politik/deutschland/video253335246/Crash-in-Darmstadt-Moegliches-islamistisches-Motiv-Nicht-klar-warum-so-zurueckhaltend-kommuniziert-wurde.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253337324/4187930837-ci23x11-w20/ulrich-kraetzer-0309-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Ulrich Kraetzer3 Min"
    }
  ]
}