{
  "timestamp": "2024-07-02T13:08:46",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DLPlNJ2n.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Dob3J7AM.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "40-seitiger Aktionsplan – So wollen Deutschland und Polen enger zusammenarbeiten",
      "teaser": "Die deutsch-polnischen Regierungskonsultationen sind ein Neuanfang für die Beziehungen beider Länder. Ein Dokument gibt die nächsten Schritte vor. Finanzielle Details fehlen aber. Premier Donald Tusk erwartet finanzielle Wiedergutmachung für den Zweiten Weltkrieg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252307560/3637932267-ci23x11-w20/Deutsch-polnische-Regierungskonsultationen.jpg",
      "image_title": "Freundlicher Handschlag nach der Pressekonferenz zu den deutsch-polnischen Regierungskonsultationen.: Olaf Scholz und Donald Tusk"
    },
    {
      "title": "Wie Jugendliche das Meinungsklima an ihren Schulen bewerten",
      "teaser": "Kinder und Jugendliche haben einen feinen Sinn für Gerechtigkeit. Benachteiligungen und Mobbing-Erfahrungen hinterlassen bei ihnen tiefe Spuren, wie eine Studie zeigt. In einer bestimmten Schülergruppe gibt nur etwa die Hälfte an, frei ihre Meinung sagen zu können.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252304344/5167934247-ci23x11-w20/High-School-Student-Thinking-During-Lesson.jpg",
      "image_title": "High School Student Thinking During Lesson",
      "author": "Sabine Menkens"
    },
    {
      "title": "Vier Rippenbrüche, Gehirnerschütterung – Attackierter Polizist aus Klinik entlassen",
      "teaser": "Bei dem Protest gegen den AfD-Parteitag am Wochenende in Essen wurde ein Polizist schwer verletzt. Der Beamte habe weiterhin starke Schmerzen, berichtet „Bild“. Noch immer fahndet die Polizei mit einem Foto nach einem Verdächtigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252305582/1737934157-ci23x11-w20/AfD-Bundesparteitag-in-Essen.jpg",
      "image_title": "Teilnehmer des AfD-Bundesparteitags werden von der Polizei zur Grugahalle in Essen eskortiert",
      "author": "Felix Kühn"
    },
    {
      "title": "„Diese Bundesregierung hat die Menschen schlicht nicht ernst genommen“",
      "teaser": "Schleswig-Holsteins dänischstämmiger Wirtschaftsminister Claus Ruhe Madsen (CDU) lässt kein gutes Haar an der Ampel-Koalition. Ein bestimmtes Vorgehen der Regierung nennt er gefährlich. Gerade der liberale Verkehrsminister Wissing habe ein verheerendes Signal zur Lage der Infrastruktur gesandt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252303912/7437937967-ci23x11-w20/Claus-Ruhe-Madsen-Wirtschaftsminister-3.jpg",
      "image_title": "Claus Ruhe Madsen, Schleswig-Holsteins Wirtschaftsminister (CDU)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Nur eine radikale Wende kann die Grünen retten",
      "teaser": "Arroganz, Überforderung, Realitätsferne: Zwei Grünen-Politiker und ein Politologe sezieren die Partei – ein grundlegender Kurswechsel sei nötig. Viele Grüne erweckten den Eindruck, sie redeten das beeinträchtigte Sicherheitsgefühl vieler Bürger als „rechte Agenda“ klein.",
      "url": "https://www.welt.de/politik/deutschland/plus252296734/Gruene-Partei-in-der-Krise-Nur-eine-radikale-Wende-kann-die-Gruenen-retten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252301684/9277939967-ci23x11-w20/DWO-Teaser-Baerbock-Habeck-Lang-Nouripour-cg-jpg.jpg",
      "image_title": "Grünes Spitzenpersonal (v. l.): Omid Nouripour, Annalena Baerbock, Robert Habeck und Ricarda Lang",
      "author": "Hermann Kuhn"
    },
    {
      "title": "Großeltern erhalten in Schweden jetzt Elterngeld für Betreuung ihrer Enkel",
      "teaser": "Ein neues Gesetz macht es möglich: In Schweden können Großeltern nun Geld bekommen, wenn sie sich um ihre Enkelkinder kümmern. Eltern können dazu ihr Elterngeld für bis zu 90 Tage übertragen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/panorama_nt/mobile245660542/6107938637-ci23x11-w20/Oma-mit-Enkel.jpg",
      "image_title": "Schweden fördert die Betreuung von Enkeln durch ihre Großeltern jetzt auch finanziell"
    },
    {
      "title": "Bundesregierung kann Höhe umstrittener Geldtransfers im Ausland nicht beziffern",
      "teaser": "In „besonderen Einzelfällen“ wird bei Projekten der Bundesregierung Geld mithilfe des „Hawala“-Systems ins Ausland transferiert. Die Opposition wollte jetzt mehr über das Ausmaß der Praxis wissen. Doch das islamische Geldsystem bleibt ein Dunkelfeld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252300306/2117930567-ci23x11-w20/Prozess-um-Millionentransfers-startet.jpg",
      "image_title": "Beschlagnahmte Geldbündel: In Deutschland gilt das „Hawala“-System als illegal",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Baerbock umgeht grünes Nachtflugverbot",
      "url": "https://www.welt.de/politik/deutschland/video252308712/Baerbocks-Umgehen-des-gruenen-Nachtflugverbots.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252308866/6597931877-ci16x9-w20/Bundesaussenministerin-Baerbock-reist-durch-Nahost-Laender.jpg",
      "image_title": "Bundesaußenministerin Baerbock reist durch Nahost-Länder",
      "author": "2 Min"
    },
    {
      "title": "Vor Spiel gegen Spanien – Leroy Sané informiert über Vorbereitung aufs Viertelfinale",
      "url": "https://www.welt.de/sport/fussball/em/video252303520/Fussball-EM-Leroy-Sane-informiert-ueber-Vorbereitung-aufs-Viertelfinale.html",
      "image_url": "https://img.welt.de/img/sport/fussball/em/mobile252307674/1357938127-ci16x9-w20/Start-Sane-JPG.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "12 Min"
    },
    {
      "title": "„Warum musste Baerbock in Frankfurt beim Spiel sein?“, fragt Kubicki",
      "url": "https://www.welt.de/politik/deutschland/video252305340/Kurzstrecke-im-Nachtflug-Warum-musste-Baerbock-in-Frankfurt-beim-Spiel-sein-fragt-Kubicki.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252305896/4927937597-ci16x9-w20/Bildschirmfoto-2024-07-02-um-12-36-57-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "59 Sek"
    },
    {
      "title": "„Ein seniler älterer Herr, der sich in Argumenten verheddert“",
      "url": "https://www.welt.de/politik/ausland/video252305348/Biden-kritisiert-Gericht-Ein-seniler-aelterer-Herr-der-sich-in-Argumenten-verheddert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252305964/3577938687-ci16x9-w20/Biden-zu-Immunitaetsurteil.jpg",
      "image_title": "Biden zu Immunitätsurteil",
      "author": "9 Min"
    },
    {
      "title": "„Biden jetzt noch auszuwechseln geht nur, wenn er aus eigenen Stücken zurücktritt“",
      "url": "https://www.welt.de/politik/ausland/video252304470/Praesidentschaftskandidat-Biden-noch-auszuwechseln-geht-nur-wenn-er-aus-eigenen-Stuecken-zuruecktritt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252304814/6827939247-ci16x9-w20/julius-van-de-laar-0207-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Trotz Nachtflugverbots heben Baerbock und Scholz kurz vor Mitternacht ab",
      "teaser": "Am Frankfurter Flughafen gilt zwischen 23 und 5 Uhr ein striktes Nachtflugverbot. Kanzler Scholz und Außenministerin Baerbock flogen dennoch nach dem EM-Spiel Deutschland gegen die Schweiz in der Nacht ab. Dabei setzen sich insbesondere die Grünen für das Verbot ein. Aus der FDP gibt es Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252299772/8607933037-ci23x11-w20/Ukraine-Krieg-Baerbock-reist-zu-UN-Sondersitzungen.jpg",
      "image_title": "Annalena Baerbock vor einem Flugzeug der Flugbereitschaft der Bundeswehr (Archivbild)"
    },
    {
      "title": "Grünen-Abgeordnete wechselt zur Union – Kreisverband fordert Verzicht auf Mandat",
      "teaser": "Die Grünen verlieren eine Bundestagsabgeordnete: Melis Sekmen aus Mannheim hat angekündigt, sich der Unionsfraktion anzuschließen. Sie begründete das mit dem Politikstil der CDU, aber auch die grüne Wirtschaftspolitik soll eine Rolle gespielt haben. Ihr Kreisverband reagiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252298808/4067935167-ci23x11-w20/Melis-Sekmen.jpg",
      "image_title": "Melis Sekmen sitzt seit 2021 im Bundestag"
    },
    {
      "title": "„Wir kommen nur mit mehr Freiheit und weniger Staat aus dieser Krise“",
      "teaser": "Nicht nur Scholz, Habeck und Lindner ringen mit ihren Parteien um den Haushalt 2025 und das Wachstumspaket. Jetzt schalten sich auch Ministerpräsidenten ein, damit sich die Wirtschaft in ihren Ländern erholt. Bei den Grünen offenbaren sich neue interne Konflikte.",
      "url": "https://www.welt.de/politik/deutschland/plus252294256/Haushaltskrise-Wir-kommen-nur-mit-mehr-Freiheit-und-weniger-Staat-aus-dieser-Krise.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile240574177/5737938107-ci23x11-w20/DWO-Teaser-lindner-Habeck-scholz-aw-Kopie.jpg",
      "image_title": "Wirtschaftsminister Robert Habeck (Grüne), Kanzler Olaf Scholz (SPD) und FDP-Chef Christian Lindner (v.l.)",
      "author": "Ulrich Exner"
    },
    {
      "title": "IW-Chef Hüther fordert 300 Milliarden Euro für die Bundeswehr",
      "teaser": "Michael Hüther, Chef des Instituts der deutschen Wirtschaft, hat in einem Interview vorgerechnet, dass die Bundeswehr mehr Geld benötigt. Der Etat müsse um 300 Milliarden Euro aufgestockt werden, die falsch investierte Friedensdividende räche sich nun.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252299064/5687931847-ci23x11-w20/Studie-zu-Schuldenbremse-und-Investbedarf.jpg",
      "image_title": "Michael Hüther, Direktor des Instituts der deutschen Wirtschaft (IW)"
    },
    {
      "title": "Bosbach erwartet „hammerharten“ Bundestagswahlkampf",
      "teaser": "Blackrock, Paschas, Privatflieger: CDU-Politiker Wolfgang Bosbach erwartet, dass Parteichef Friedrich Merz im nächsten Wahlkampf mit „ollen Kamellen“ angegriffen werden wird. Von einem anderen Kanzlerkandidaten hält er dennoch nichts. Eine Wunschkoalition hat der 72-Jährige auch bereits.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252298284/0657936377-ci23x11-w20/Talkshow-maischberger-in-Berlin.jpg",
      "image_title": "Wolfgang Bosbach bei einem Talkshow-Auftritt im Herbst 2023"
    },
    {
      "title": "Polizei erschießt Angreifer – Täter ist polizeibekannter Iraner",
      "teaser": "In Lauf an der Pegnitz nahe Nürnberg hat eine Bundespolizistin einen 34-Jährigen erschossen, der drei Beamte zuvor mit einem Messer attackiert haben soll. Er starb am Einsatzort. Was über die Tat in Mittelfranken bisher bekannt ist.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile252281230/5767936877-ci23x11-w20/Grosser-Polizeieinsatz-in-Mittelfranken.jpg",
      "image_title": "Ein Polizeiwagen in der Nähe des Ortes, an dem es zur Attacke gekommen war"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Das Drama um die vermeintliche Wunderwaffe F-16",
      "teaser": "Um russische Angriffe aus der Luft abzuwehren, braucht die Ukraine dringend Kampfjets. Nach langem Zögern war der Westen endlich bereit, noch in diesem Sommer F-16 zu liefern und Piloten auszubilden. Plötzlich wackelt der Zeitplan – weil es ein unerwartetes Problem gibt.",
      "url": "https://www.welt.de/politik/ausland/plus252272732/F-16-Kampfjet-Ploetzlich-wackelt-der-Zeitplan-weil-es-ein-unerwartetes-Problem-gibt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252306018/0447934887-ci23x11-w20/000-32LN42X.jpg",
      "image_title": "000_32LN42X",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Orban erstmals seit Kriegsbeginn in Kiew eingetroffen",
      "teaser": "Der ungarische Ministerpräsident Viktor Orban ist nach Kiew gereist, um den ukrainischen Präsidenten Wolodymyr Selenskyj zu treffen. Es ist der erste Besuch Orbans in der Ukraine seit Beginn des Krieges.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252299856/8237935857-ci23x11-w20/FILE-PHOTO-EU-leaders-gather-in-Brussels-for-European-Council-me.jpg",
      "image_title": "Orban und Selenskyj beim EU-Gipfel in Brüssel vor wenigen Tagen"
    },
    {
      "title": "Mob zündet in Türkei Geschäfte von Syrern an – Tote bei Protesten in Syrien",
      "teaser": "In Kayseri (Türkei) wurden von Syrern betriebene Geschäfte angegriffen. Die türkische Regierung meldet mehrere Festnahmen. Die Übergriffe auf syrische Flüchtlinge lösen auch anderswo Gewalt aus: Bei Feuergefechten in Nordsyrien starben mehrere Menschen.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile252299130/5667933567-ci23x11-w20/Protest-in-Aleppo.jpg",
      "image_title": "Hunderte Menschen nahmen an Demonstrationen teil, die durch die Gewalt gegen Syrer in der Türkei ausgelöst wurde"
    },
    {
      "title": "Wie Scholz seine Minister auf den Besuch in Polen einschwor",
      "teaser": "Solange die PiS regierte, herrschte Eiszeit zwischen Berlin und Warschau. Aber mit dem neuen Ministerpräsidenten Tusk versteht sich Scholz gut. Bei den Regierungskonsultationen hat die Verteidigungs- und Rüstungspolitik höchste Priorität. Aber alte Probleme überschatten das Treffen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252291204/1007937597-ci23x11-w20/German-Chancellor-Olaf-Scholz-L-t.jpg",
      "image_title": "Olaf Scholz (l.) und der polnische Ministerpräsident Donald Tusk am Rande eines EU-Gipfels",
      "author": "Philipp Fritz"
    },
    {
      "title": "Opfer des Hamas-Angriffs verklagen Iran, Syrien und Nordkorea auf Milliarden-Entschädigung",
      "teaser": "Opfer des Hamas-Massakers vom 7. Oktober auf Israel haben in den USA Klage eingereicht. Sie fordern vom Iran, Syrien und Nordkorea eine Milliarden-Entschädigung. Die Länder hätten die radikalen Islamisten überhaupt erst in die Lage für den Angriff gebracht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252299272/7867931387-ci23x11-w20/Kriegstourismus-in-Israel.jpg",
      "image_title": "Im Kibbuz Re‘im in Israel trauert eine Frau vor Fotos der von der Hamas hingerichteten Israelis"
    },
    {
      "title": "„Niemand steht über dem Gesetz“ – Biden kritisiert Immunitäts-Urteil über Donald Trump",
      "teaser": "Rund vier Monate vor der US-Präsidentschaftswahl hat der amerikanische Supreme Court Ex-Präsident Donald Trump partielle Immunität gewährt. Amtsinhaber Joe Biden kritisiert, die Entscheidung setze falsche Signale für künftige Präsidenten.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252282196/3297930617-ci23x11-w20/US-VOTE-POLITICS-BIDEN.jpg",
      "image_title": "US-Präsident Joe Biden"
    },
    {
      "title": "Panamas neuer Präsident will bei Abschiebungen mit den USA zusammenarbeiten",
      "teaser": "Panama gilt als mittelamerikanisches Schlüsselland in Fragen der Migration Richtung der USA. Der neue Staatschef Raúl Mulino will jetzt mit Washington Ordnung in die Route durch den Darién-Dschungel bringen. Mehr als eine halbe Million Migranten nutzen den Weg.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252299046/9817935547-ci23x11-w20/Migration-in-Panama.jpg",
      "image_title": "Panamas neuer Präsident Raúl Mulino besucht venezolanische Migranten in einem Lager"
    },
    {
      "title": "„Ich bin stolz darauf, ins Gefängnis zu gehen“ – Bannon tritt viermonatige Haftstrafe an",
      "teaser": "Missachtung des US-Kongresses: Der frühere Trump-Vertraute Steve Bannon verbringt die kommenden vier Monate in einem Gefängnis in Connecticut. Der 70-Jährige sieht sich als ein politisches Opfer der Demokraten. „Ich bin stolz darauf, ins Gefängnis zu gehen“, sagte Bannon.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252298846/5817930547-ci23x11-w20/Bannon-to-report-to-prison-for-defying-Jan-6-at-the-U-S-federal.jpg",
      "image_title": "Steve Bannon muss in Haft, weil er sich weigerte, vor dem US-Kongress auszusagen und den Abgeordneten Dokumente vorzulegen"
    },
    {
      "title": "Die gravierenden Auswirkungen von Trumps Teilerfolg auf die Machtarchitektur in Washington",
      "teaser": "Mit einer konservativen Mehrheit entschied der Supreme Court, dass Ex-US-Präsident Trump zumindest in Teilen strafrechtliche Immunität für seine Amtshandlungen im Weißen Haus genießt. Doch nicht nur für Trump ist das Urteil entscheidend.",
      "url": "https://www.welt.de/politik/ausland/plus252298290/Donald-Trump-erringt-Teilerfolg-vor-Supreme-Court.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252298798/8807937197-ci23x11-w20/FILE-PHOTO-Republican-presidential-candidate-and-former-U-S-Pre.jpg",
      "image_title": "FILE PHOTO: Republican presidential candidate and former U.S. President Donald Trump holds rally in Richmond",
      "author": "Clemens Wergin"
    },
    {
      "title": "So stehen jetzt die Chancen für Marine Le Pen und ihre Partei",
      "teaser": "Die Rechtsnationalisten sind nach der ersten Wahlrunde stärkste Kraft. Am kommenden Sonntag entscheidet sich, ob die Partei von Marine Le Pen tatsächlich die Regierung stellt. Präsident Macron bereitet sich schon auf eine schwierige Zusammenarbeit vor.",
      "url": "https://www.welt.de/politik/ausland/plus252295762/Frankreich-So-nah-an-der-Macht-ist-Marine-Le-Pen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252295760/2257932157-ci23x11-w20/DWO-Teaser-Frankreich-Wahl-js.jpg",
      "image_title": "Emmanuel Macron und Marine Le Pen",
      "author": "Martina Meister"
    },
    {
      "title": "Neuwahlen noch dieses Jahr? In der CDU laufen jetzt konkrete Vorbereitungen",
      "teaser": "In der Parteispitze kursieren Planungen für verschiedene Neuwahl-Szenarien. Auch ein Bruch der Ampel noch in diesem Jahr wird durchgespielt. Die wichtigsten Wahlkampfthemen stehen bereits fest. Doch es gibt erhebliche Zweifel, ob die Union wirklich so kampagnenfähig ist, wie sie behauptet.",
      "url": "https://www.welt.de/politik/deutschland/plus252295684/Neuwahlen-noch-dieses-Jahr-In-der-CDU-laufen-jetzt-konkrete-Vorbereitungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252295738/2657935227-ci23x11-w20/Klausurtagung-des-CDU-Praesidiums-2.jpg",
      "image_title": "CDU-Chef Friedrich Merz",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Kaum ist das Urteil verkündet, platzt es aus Vergewaltiger Fadi M. heraus",
      "teaser": "Wegen einer Vergewaltigung und anderer Sexualdelikte wird der abgelehnte Asylbewerber Fadi M. zu einer Haftstrafe verurteilt. Nach der Verkündung des Urteils brüllt der Jordanier herum, äfft die Richterin nach und schlägt sich an den Kopf. Schließlich muss ein Arzt anrücken.",
      "url": "https://www.welt.de/politik/deutschland/plus252293364/Kaum-ist-das-Urteil-verkuendet-platzt-es-aus-Vergewaltiger-Fadi-M-heraus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252293846/3657934147-ci23x11-w20/Fadi-M-40-wartet-auf-sein-Urteil-Neb-4.jpg",
      "image_title": "Vor dem Wutausbruch: Fadi M. wartet auf sein Urteil. Neben ihm Arabisch-Dolmetscher Talib Al-Sultan",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Über 360 Beschäftigte in deutschen Sicherheitsbehörden unter Rechtsextremismus-Verdacht",
      "teaser": "Ein Lagebericht des Bundesamts für Verfassungsschutz hat bei 364 Beschäftigen in den deutschen Sicherheitsbehörden Anhaltspunkte für Bestrebungen gegen die freiheitlich-demokratische Grundordnung ausgemacht. Die Beschäftigten sind durch Äußerungen in Chats oder Beleidigungen aufgefallen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252295412/6857935327-ci23x11-w20/Vorstellung-Verfassungsschutzbericht-2023.jpg",
      "image_title": "Verfassungsschutz-Präsident Thomas Haldenwang und Innenministerin Nancy Faeser bei Vorstellung des Verfassungsschutzberichts 2023 vor zwei Wochen"
    },
    {
      "title": "Trump erringt Teilsieg vor Supreme Court",
      "teaser": "Donald Trump hat vor dem Obersten US-Gericht einen bedeutsamen Teilsieg eingefahren. In der Frage, ob Ex-Präsidenten vor Strafverfolgung geschützt sind, entschied das Gericht, dass zumindest für offizielle Amtshandlungen Immunität gilt.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252294956/5207936137-ci23x11-w20/Donald-Trump.jpg",
      "image_title": "Will wieder ins Weiße Haus: Donald Trump"
    },
    {
      "title": "Der Richter attestiert eine „mimische Zustimmung“ zur Nazi-Parole",
      "teaser": "Björn Höcke hat bewusst die Nazi-Parole „Alles für Deutschland“ verwendet, so das Urteil des Landgerichts Halle. Es ist die zweite Verurteilung des Thüringer AfD-Landeschefs im Wahljahr. Höcke wittert eine politische Kampagne.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252292840/1797934987-ci23x11-w20/Prozess-gegen-den-AfD-Politiker-Hoecke-2.jpg",
      "image_title": "Björn Höcke, Vorsitzender der Thüringer AfD, während einer Verhandlungspause im Landgericht Halle/Saale",
      "author": "Kevin Culina"
    },
    {
      "title": "Aussage zu Bad Oeynhausen – CDU wirft Faeser „Täter-Opfer-Umkehr“ vor",
      "teaser": "Nach der tödlichen Attacke auf einen 20-Jährigen in Bad Oeynhausen fordert die Union Konsequenzen. Der brandenburgische CDU-Chef will schärfere Strafen. Und Generalsekretär Carsten Linnemann erwartet eine Erklärung von SPD-Innenministerin Nancy Faeser.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252292848/0577933317-ci23x11-w20/Nach-Angriff-in-Kurpark-von-Bad-Oeynhausen.jpg",
      "image_title": "Nach Angriff in Kurpark von Bad Oeynhausen"
    },
    {
      "title": "SPD-Mitglied wirft Parteichefin Esken „klaren Wortbruch“ vor",
      "teaser": "2020 hatte die SPD-Vorsitzende Saskia Esken angekündigt, 2025 nicht mehr für den Bundestag kandidieren zu wollen. Unlängst ließ sie jedoch verlauten, sich doch noch einmal aufstellen zu lassen – und sorgt damit für Unmut in den eigenen Reihen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252291430/1107931097-ci23x11-w20/Gremiensitzungen-und-Statements-der-Bundesparteien.jpg",
      "image_title": "Saskia Esken ist seit 2019 Co-Vorsitzende der SPD",
      "author": "Tilman Luz"
    },
    {
      "title": "Höcke erneut wegen SA-Parole verurteilt – Geldstrafe in Höhe von 16.900 Euro",
      "teaser": "Vor dem Landgericht Halle musste sich der Thüringer AfD-Chef Björn Höcke erneut wegen der Verwendung einer SA-Parole verantworten. Am dritten Verhandlungstag wurden alle Beweisanträge seiner Verteidigung abgelehnt. Das Gericht fällte ein Urteil.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252284356/2737933857-ci23x11-w20/AfD-leader-Hoecke-goes-on-trial-on-charges-of-using-a-banned-Nazi.jpg",
      "image_title": "Björn Höcke"
    },
    {
      "title": "„Die Regierung in London interessiert sich nicht für uns, sie schaut auf uns herab“",
      "teaser": "England ist gespalten in den verarmten Norden und den wohlhabenderen Süden. Ein Besuch zeigt, wie enttäuscht die Menschen im Norden von den Konservativen sind. Es steht eine Richtungswahl an – wenn Labour eine bestimmte Chance nutzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252183748/5847931837-ci23x11-w20/Grossbritannien-UK-Ein-gespaltenes-Land-4.jpg",
      "image_title": "Läden im Zentrum von Stoke-on-Trent",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "„Für die Ansage wäre ich fast geprügelt und gesteinigt worden“",
      "teaser": "Ralf Hermes ist Vorstand einer mittelgroßen Krankenkasse und hat alarmierende Befunde: Er rechnet wegen rasant steigender Ausgaben mit einem drastischen Anstieg der Lohnnebenkosten. Das liege auch am Vorgehen der Regierung beim Bürgergeld. Hermes fordert spürbare Leistungskürzungen.",
      "url": "https://www.welt.de/politik/deutschland/plus252286248/Krankenkassen-Fuer-die-Ansage-waere-ich-fast-gepruegelt-und-gesteinigt-worden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252286586/0627935037-ci23x11-w20/Ralf-Hermes-Vorstandschef-von-der-IK-In.jpg",
      "image_title": "Ralf Hermes, Vorstandschef der IKK Innovationskasse Lübeck",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Vier Festnahmen – Ukrainische Behörden verhindern mutmaßlichen Umsturzversuch",
      "teaser": "Laut dem ukrainischen Geheimdienst wollten vier Männer das Parlament besetzen und eine „provisorische Regierung“ bilden. Bei einer Razzia wurden Waffen und Munition entdeckt. Den Verdächtigten drohen bis zu zehn Jahren Gefängnis.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252288024/6357933587-ci23x11-w20/Unabhaengigkeitsplatz-in-Kiew.jpg",
      "image_title": "Der Unabhängigkeitsplatz (ukr. Maidan Nesaleschnosti) in der ukrainischen Hauptstadt Kiew"
    },
    {
      "title": "„Indoktrinierung“ – AfD verlangt Liste von Schulen, die an Demokratietag teilnahmen",
      "teaser": "Eine Kleine Anfrage der AfD im Landtag Mecklenburg-Vorpommern sorgt für Entrüstung. Es geht um die Beteiligung von Schulen an Aktionen anlässlich des 75. Jubiläums des Grundgesetzes. Die Partei fürchtet eine „politische, wenn nicht gar ideologische Indoktrinierung“ der Schüler.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/mecklenburg-vorpommern/mobile251208178/5067939947-ci23x11-w20/Landtag-Mecklenburg-Vorpommern.jpg",
      "image_title": "Die Abendsonne beleuchtet das Schweriner Schloss.",
      "author": "Tilman Luz"
    },
    {
      "title": "„Ampel wird Bundeswehr in schlechterem Zustand übergeben, als sie sie übernommen hat“",
      "teaser": "Die Union sieht die Einsatzbereitschaft der Bundeswehr deutlich geschwächt. „Deutschland erfüllt die Mindestanforderungen an Beständen im Bereich Munition nicht“, sagt CDU-Politiker Johann Wadephul. Beim Kampf gegen Drohnen sei die Bundeswehr „faktisch schutzlos“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252286862/9717933747-ci23x11-w20/Panzerbauer-KNDS-stellt-fernbedienbares-Artilleriesystem-vor.jpg",
      "image_title": "Panzerbauer KNDS stellt fernbedienbares Artilleriesystem vor"
    },
    {
      "title": "„Die Sorge ist, dass sie uns als Kanonenfutter an der Front verheizen“",
      "teaser": "Der Mangel an Soldaten ist für die Ukraine existenziell. Während die Mobilisierung den Bedarf nicht deckt, rekrutiert die Armee nun in Gefängnissen. Die Häftlinge dienen einem bestimmten Zweck. Viele fragen sich, was die Freiheit wert ist.",
      "url": "https://www.welt.de/investigativ/plus252252646/Ukraine-Vom-Knast-an-die-Front.html",
      "image_url": "https://img.welt.de/img/investigativ/mobile252252644/4757937887-ci23x11-w20/Ukraine-turns-to-prisoners-to-alleviate-army-manpower-shortage-6.jpg",
      "image_title": "In Gefängnissen wie hier in der Region Kiew wirbt die ukrainische Armee seit Mai um freiwillige Kämpfer für die Front",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "„Ich habe noch nie so stark an meinem Deutschsein gezweifelt wie jetzt“",
      "teaser": "Sie ist Kind palästinensischer Eltern, geboren wurde sie in Berlin. Lange sei sie eine „stolze Deutsche“ gewesen, sagt SPD-Politikerin Sawsan Chebli. Doch der Gaza-Krieg und die Reaktionen in Deutschland sorgen bei ihr für Befremden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252284102/3727933927-ci23x11-w20/Sommerfest-der-niedersaechsischen-Landesregierung.jpg",
      "image_title": "Sawsan Chebli (SPD)"
    },
    {
      "title": "Nach dem TV-Duell echauffiert sich Bidens Familie über dessen Berater",
      "teaser": "Nach dem schwachen Auftritt beim TV-Duell wurde Präsident Joe Biden bereits zur Aufgabe seiner Kandidatur aufgefordert. Doch nach einer Krisensitzung mit der Familie in Camp David ist klar: Der 81-Jährige will und soll weitermachen. Bei Parteimitgliedern und Spendern bleiben aber Zweifel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252282186/8847931957-ci23x11-w20/Wahlkampf-in-den-USA-Biden-in-East-Hampton.jpg",
      "image_title": "Ankunft in East Hampton: US-Präsident Joe Biden und seine Ehefrau Jill"
    },
    {
      "title": "Le Pens Partei an der „Schwelle zur Macht“ – Macron-Lager auf Platz drei",
      "teaser": "Die erste Runde der vorgezogenen französischen Parlamentswahl entscheidet das rechtsnationale Rassemblement National (RN) mit 33 Prozent für sich. Macrons Mitte-Lager wählen nur 20 Prozent. Premierminister Gabriel Attal findet klare Worte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252281158/7507937497-ci23x11-w20/PREMIER-TOUR-ELECTIONS-LEGISLATIVES-2024-SOIREE-ELECTORALE.jpg",
      "image_title": "Anhänger des Rassemblement National bejubeln die Hochrechnungen"
    },
    {
      "title": "Barrikaden, Flaschenwürfe, Feuer – Tausende demonstrieren gegen Sieg von Le Pen",
      "teaser": "Politisches Beben in Frankreich: Marine Le Pens Rassemblement National wird bei der ersten Runde der Parlamentswahl stärkste Kraft. Im ganzen Land gehen Menschen auf die Straße. In Lyon eskaliert die Situation: Barrikaden werden errichtet, Flaschen und Feuerwerkskörper fliegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252281868/6627938777-ci23x11-w20/People-protest-against-the-French-far-right-Rassemblement-Nationa.jpg",
      "image_title": "People protest against the French far-right Rassemblement National party, following partial results in the first round of the early 2024 legislative elections, in Paris"
    },
    {
      "title": "„Make Europe Great Again” – Ungarn übernimmt EU-Ratspräsidentschaft",
      "teaser": "Turnusmäßig hat Ungarn die EU-Ratspräsidentschaft am Montag übernommen. Damit wird das Land für sechs Monate zahlreiche Ministertreffen der EU-Länder leiten. Inhaltlich forciert die Orbán-Regierung zwei Themen und stellt sie unter ein Motto, das von Donald Trump bekannt ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252281710/7347932557-ci23x11-w20/European-Council-Meeting-June-27-28.jpg",
      "image_title": "Ungarns Ministerpräsident Viktor Orbán hat gut lachen, ab Monat übernimmt sein Land die EU-Ratspräsidentschaft"
    },
    {
      "title": "US-Militär ruft zweithöchste Warnstufe für deutsche Stützpunkte aus",
      "teaser": "Das Pentagon sieht für Stützpunkte in Deutschland und Europa erhöhte Terrorgefahr. Fortan gelte die Warnstufe „Charlie“. Ein Verteidigungsbeamter sagte dem Sender Fox-News, es gäbe „glaubwürdige Informationen“, die auf einen Angriff hinwiesen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252281672/3677934777-ci23x11-w20/Berichte-US-Militaer-in-Europa-in-erhoehter-Alarmbereitschaft.jpg",
      "image_title": "In Stuttgart sitzt das Zentralkommando des US-Militärs für Europa (Eucom)"
    },
    {
      "title": "Die Gier, das Messer, das kranke Herz",
      "teaser": "Der Herzchirurg Francesco Maisano stieg mit seinem „Cardioband“ zum Superstar auf. Doch die Präsentation des neuen Implantats war ein Betrug. In Zürich sollen der Arzt und seine Helfer für 150 Tote verantwortlich sein. Der Fall reicht tief in deutsche Herzkliniken hinein.",
      "url": "https://www.welt.de/politik/deutschland/plus252263000/Der-Fall-Maisano-Die-Gier-das-Messer-das-kranke-Herz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252262984/0507936517-ci23x11-w20/DWO-Teaser-Herzchirurg-ag-03.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Warum so viele Kinder unselbstständig und quengelig sind wie nie",
      "teaser": "Zwölfjährige weinen auf Klassenfahrten nach ihrer Mama, Studenten lernen noch mit ihren Eltern. Forscher sehen in dieser Entwicklung eine Ursache: einen zu beschützenden Erziehungsstil. Dabei spielt auch das Alter der Eltern eine Rolle. Den größten Schaden haben die Kinder selbst.",
      "url": "https://www.welt.de/politik/deutschland/plus245304378/Erziehung-Warum-so-viele-Kinder-unselbststaendig-und-quengelig-sind-wie-nie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245311226/2247935217-ci23x11-w20/Mother-comforting-daughter-sitting-on-sofa.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "Wie viele müssen noch totgeschlagen werden, bis sich etwas ändert?",
      "teaser": "Gewaltexzesse von Migranten wie in Bad Oeynhausen oder Gera werden zum Alltag. Doch die woken Linken sehen Rassismus nur bei Deutschen und stellen sich blind. Und die Regierung denkt nicht daran, ihre fatale Migrationspolitik zu beenden. Nur: Damit werden sich die Menschen hier nicht abfinden.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus252243322/Migration-Wie-viele-muessen-noch-totgeschlagen-werden-bis-sich-etwas-aendert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/0597933407-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Der Gewaltrausch von Bad Oeynhausen. Das Polizeiprotokoll",
      "teaser": "Der tödliche Angriff auf einen 20-Jährigen im Kurpark von Bad Oeynhausen bewegt das ganze Land. Inzwischen wurde ein Verdächtiger festgenommen. Ein Polizeibericht zeigt, wie brutal er auf Philippos T. eingeschlagen haben soll.",
      "url": "https://www.welt.de/politik/deutschland/plus252216730/Bad-Oeynhausen-Das-Polizeiprotokoll-zeugt-von-der-Brutalitaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252226588/4577930157-ci23x11-w20/Kurpark-Bad-Oeynhausen-2.jpg",
      "image_title": "Kaiserpalais im Kurpark von Bad Oeynhausen: Hier wurde Philippos T. attackiert und dabei tödlich verletzt",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Baerbock liefert ständig solche Dämlichkeiten vor einer Weltöffentlichkeit ab“",
      "teaser": "Schriftstellerin Juli Zeh und DJ Paul van Dyk treibt um, wie sie einer Gegenwart begegnen sollen, die von „Untergangshysterie“, dem Erstarken politischer Extreme und Bevormundung bestimmt wird. Seit Merkel behandle Politik Bürger oft wie „kleine Kinder“, die man einschüchtern oder manipulieren dürfe.",
      "url": "https://www.welt.de/politik/deutschland/plus252095304/Juli-Zeh-und-Paul-van-Dyk-Baerbock-liefert-staendig-solche-Daemlichkeiten-vor-einer-Weltoeffentlichkeit-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252096290/8877930427-ci23x11-w20/12-06-2024-Paul-van-Dyk-hat-Bailey-m-5.jpg",
      "image_title": "Paul van Dyk und Juli Zeh",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Muslime sind es, die in der Regel Juden töten, nicht nur in Frankreich“",
      "teaser": "Der Holocaust-Überlebende Serge Klarsfeld und seine Frau Beate haben ihr Leben der Verfolgung von Nazis verschrieben. Bei der Wahl in Frankreich halten sie das linke Bündnis für bedrohlicher als den RN. Im Interview erklären sie, wie sich die rechte Partei – und Frankreich – verändert haben.",
      "url": "https://www.welt.de/politik/ausland/plus252249008/Muslime-sind-es-die-in-der-Regel-Juden-toeten-nicht-nur-in-Frankreich.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252249212/9257934727-ci23x11-w20/DVD1219-240624-Pars-Francia-Int-7.jpg",
      "image_title": "Serge und Beate Klarsfeld",
      "author": "Martina Meister"
    },
    {
      "title": "Olaf Scholz in Warschau – Neuanfang zwischen Polen und Deutschland?",
      "teaser": "Beinahe sechs Jahre hat keine Seite sich um ihre Wiederaufnahme bemüht. Doch nun finden erneut deutsch-polnische Regierungskonsultationen statt. Kanzler Olaf Scholz reist mit einer zweistelligen Anzahl von Ministern nach Warschau.",
      "url": "https://www.welt.de/politik/ausland/video252299506/Olaf-Scholz-in-Warschau-Neuanfang-zwischen-Polen-und-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252299500/0347934797-ci23x11-w20/German-Chancellor-Olaf-Scholz-L-t.jpg",
      "image_title": "German Chancellor Olaf Scholz (L) talks with Poland's Prime Minister Donald Tusk during the European Council Summit at the EU headquarters in Brussels on June 27, 2024. (Photo by Olivier HOSLET / POOL / AFP)",
      "author": "31 Sek"
    },
    {
      "title": "Ein verpflichtendes Gesellschaftsjahr – sogar für Ältere? Diese Möglichkeiten hat der Staat",
      "teaser": "Die CDU will ein verpflichtendes Gesellschaftsjahr für junge Leute einführen. Und auch ein Vorstoß, ältere Menschen zum sozialen Dienst heranzuziehen, kursiert. Doch welche Möglichkeiten hat die Politik überhaupt, bestimmte Bevölkerungsgruppen zu verpflichten?",
      "url": "https://www.welt.de/politik/deutschland/plus252183630/Wehrpflicht-Ein-verpflichtendes-Gesellschaftsjahr-sogar-fuer-Aeltere.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252188460/3377937477-ci23x11-w20/107205921.jpg",
      "image_title": "107205921",
      "author": "Tim Daldrup"
    },
    {
      "title": "Die Ampel vor dem Aus – doch ein Manöver kann Scholz noch retten",
      "teaser": "Die Regierung steht vor dem Bruch. Um das zu erkennen, muss man genau hinsehen. Und zwar in die leer geräumte Trickkiste der Chef-Haushälter. Eigentlich müsste die Ampel nun sparen, wo es richtig weh tut. Das würde sie wohl zerstören – außer, Scholz und Lindner machen sich die EM zunutze.",
      "url": "https://www.welt.de/politik/deutschland/plus252253768/Haushaltskrise-Die-Ampel-vor-dem-Aus-doch-ein-Manoever-kann-Scholz-noch-retten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252255660/5207932877-ci23x11-w20/German-Chancellor-Olaf-Scholz-gestu.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD)",
      "author": "Robin Alexander"
    },
    {
      "title": "Jetzt passiert genau das, was Wagenknecht unbedingt verhindern wollte",
      "teaser": "Die Wagenknecht-Partei zieht in den Kreistag des thüringischen Gotha ein – doch die Gewählten zerstreiten sich kurz danach. Zwei von ihnen verlassen die Partei und wechseln ausgerechnet zur stramm rechten Werteunion. Ihr Vorwurf an Wagenknechts Leute hat es in sich.",
      "url": "https://www.welt.de/politik/deutschland/plus252248156/BSW-Jetzt-passiert-genau-das-was-Wagenknecht-unbedingt-verhindern-wollte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252253876/3287931177-ci23x11-w20/Kombo-Gotha-2.jpg",
      "image_title": "Vera Fitzke, Sahra Wagenknecht (beide BSW) und Mike Creutzburg, der zur Werteunion gewechselt ist",
      "author": "Kevin Culina"
    },
    {
      "title": "„Es gab Jagdszenen auf Delegierte“",
      "teaser": "Während des jüngsten AfD-Parteitags kam es zu heftigen Protesten von AfD-Gegnern. Immer wieder hätten sie durch gewaltsame Störaktionen versucht, die Delegierten an der Teilnahme zu hindern. BILD-Chefreporter Peter Tiede analysiert die Lage bei WELT TV.",
      "url": "https://www.welt.de/politik/deutschland/video252288062/AfD-Bundesparteitag-Es-gab-Jagdszenen-auf-Delegierte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252288190/7167937957-ci23x11-w20/AfD-Holds-Federal-Party-Congress.jpg",
      "image_title": "AfD Holds Federal Party Congress",
      "author": "4 Min"
    }
  ]
}