{
  "timestamp": "2024-02-05T17:00:45",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.SjPEJTc2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.IliyU9DB.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Es gibt Berge an Beweisen, und trotzdem glauben sie uns nicht“",
      "teaser": "Die Israelin Shari Mendes hat nach dem Massaker vom 7. Oktober getötete Frauen identifiziert. Viele waren ohne Kleidung, verstümmelt oder verbrannt – und zeigten deutliche Spuren sexueller Gewalt. Mendes kämpft um die internationale Anerkennung der Verbrechen. Doch die UN ließen sich Zeit.",
      "url": "https://www.welt.de/politik/ausland/plus249903334/Massaker-durch-Hamas-Viele-Frauen-kamen-ohne-Kleidung-bei-uns-an.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249903320/6397939167-ci23x11-w20/Shari-Mendes-speaks-during-special-event-to-address-sexual-2.jpg",
      "image_title": "NEW YORK, UNITED STATES - 2023/12/04: Shari Mendes speaks during special event to address sexual violence during Hamas terror attack on October 7 held at UN Headquarters. During the event, speakers described their personal experience seeing women violated during terror attack and condemned women's advocacy groups, specifically UN Women, to be silent on this. (Photo by Lev Radin/Pacific Press/LightRocket via Getty Images)",
      "author": "Lara Jäkel"
    },
    {
      "title": "Justizminister Buschmann legt Eckpunkte für Verantwortungsgemeinschaft vor",
      "teaser": "Die Bundesregierung will Alleinstehende, die gemeinsam wohnen wollen, besser rechtlich absichern. Justizminister Buschmann legt nun Eckpunkte für die neue Rechtsform vor. Es sei keine „Ehe light“, betont er, sondern ermögliche es, „so etwas wie eine Wahlverwandtschaft herzustellen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249931294/9557934457-ci23x11-w20/Bundestag.jpg",
      "image_title": "Justizminister Marco Buschmann (FDP)"
    },
    {
      "title": "Nach Nord-Stream-Explosionen kündigen schwedische Ermittler Entscheidung an",
      "teaser": "Im September 2022 explodierten in der Ostsee Sprengsätze an den Nord-Stream-Pipelines 1 und 2, die russisches Gas transportierten. Auch Schwedens Staatsanwaltschaft ermittelt in dem Fall und will in den nächsten Tagen entscheiden, ob Anklage erhoben wird.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249929636/9607939367-ci23x11-w20/Nord-Stream-Ermittlungen.jpg",
      "image_title": "Das Bild des dänischen Verteidigungskommandos zeigt das entstandene Gasleck der Nord-Stream-2-Pipeline"
    },
    {
      "title": "Zwischen Deutschland und Frankreich prallen die Interessen frontal aufeinander",
      "teaser": "Der Bundeskanzler empfängt heute Frankreichs neuen Premier Gabriel Attal. Dem charismatischen Senkrechtstarter ist daran gelegen, die abgekühlte Beziehung zwischen Paris und Berlin zu verbessern. Das wird aus mehreren Gründen schwierig werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249934096/6567936737-ci23x11-w20/French-Prime-Minister-Gabriel-Attal-Unveils-General-Policy-Agenda-In-Address-To.jpg",
      "image_title": "Premierminister Gabriel Attal bei seiner Regierungserklärung im französischen Parlament",
      "author": "Martina Meister"
    },
    {
      "title": "„Wir stehen fest an Ihrer Seite“, sagt Scholz",
      "teaser": "Am Montag traf Bundeskanzler Olaf Scholz (SPD) im Kanzleramt Migrantenverbände. Vor dem Hintergrund „menschenverachtender Überlegungen von Umsiedlungen“ sicherte er den Menschen mit Migrationshintergrund volle Unterstützung zu und begrüßte erneut die Demonstrationen gegen Rechtsextremismus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249927966/5657935337-ci23x11-w20/GERMANY-POLITICS-MIGRATION.jpg",
      "image_title": "„Wenn etwas nie wieder Platz in unserem Land haben darf, dann ist es völkische, rassistische Ideologie“, sagte Bundeskanzler Olaf Scholz"
    },
    {
      "title": "Scholz versichert – „Wir stehen fest an Ihrer Seite“",
      "url": "https://www.welt.de/politik/deutschland/video249929080/Treffen-mit-Migrantenverbaenden-Scholz-versichert-Wir-stehen-fest-an-Ihrer-Seite.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249929194/8217934247-ci16x9-w20/Gespraech-Bundesregierung-mit-Migrantenorganisationen.jpg",
      "image_title": "Gespräch Bundesregierung mit Migrantenorganisationen",
      "author": "40 Sek"
    },
    {
      "title": "„Der Studierende, der krankenhausreif geschlagen wurde, wurde zuvor zur Zielscheibe gemacht“",
      "url": "https://www.welt.de/politik/deutschland/video249922820/Anna-Staroselski-bei-WELT-Der-Studierende-der-krankenhausreif-geschlagen-wurde-wurde-zuvor-zur-Zielscheibe-gemacht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249928368/4957937077-ci16x9-w20/vlcsnap-2024-02-05-15h32m01s581-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Eskalation in Nahost? – „Ich sehe das schon als ein Pulverfass im Augenblick“",
      "url": "https://www.welt.de/politik/ausland/video249921354/US-Angriffe-gegen-pro-iranische-Milizen-und-Huthis-in-Syrien-und-im-Irak-Eskalation-in-Nahost.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249920456/9607931407-ci16x9-w20/TOPSHOT-US-YEMEN-CONFLICT-SHIPPING.jpg",
      "image_title": "TOPSHOT-US-YEMEN-CONFLICT-SHIPPING",
      "author": "7 Min"
    },
    {
      "title": "„Man sah, dass sie furchtbare Schmerzen hatten, als sie starben“",
      "url": "https://www.welt.de/politik/ausland/video249916620/Sexuelle-Gewalt-Frauen-kaempfen-fuer-Verfolgung-der-Hamas-Graeueltaten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249916658/8407939717-ci16x9-w20/Dinner-Sandberg-1-16744-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "Bundesregierung einigt sich auf Kraftwerksstrategie",
      "url": "https://www.welt.de/wirtschaft/video249916086/Energieversorgung-Bundesregierung-einigt-sich-auf-Kraftwerksstrategie.html",
      "image_url": "https://img.welt.de/img/incoming/mobile249916058/6047933497-ci16x9-w20/443489086-jpg.jpg",
      "image_title": "Der Kraftwerksleiter geht durch die Pumpenhalle für Fernwärme im neuen Heizkraftwerk Süd. Am gleichen Tag ging das erste zertifizierte Wasserstoffkraftwerk Deutschlands in Betrieb. In der Bundesregierung gibt es noch keine Einigung über eine Strategie zum Bau wasserstofffähiger Gaskraftwerke. (zu dpa «Noch keine Einigung in Bundesregierung über Kraftwerksstrategie») +++ dpa-Bildfunk +++",
      "author": "27 Sek"
    },
    {
      "title": "Die Gegenbewegung in der AfD-Hochburg",
      "teaser": "In Sonneberg, wo die AfD ihren einzigen Landerat stellt und ihre Unterstützer immer montags das Stadtbild prägen, machen jetzt auch ihre Gegner mobil. Viele im Ort haben sich danach gesehnt, der Höcke-AfD etwas entgegenzusetzen. Können sie die Stimmung drehen?",
      "url": "https://www.welt.de/politik/deutschland/plus249918440/Sonneberg-Die-Gegenbewegung-in-der-AfD-Hochburg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249923922/9567934367-ci23x11-w20/Reportage-Sonneberg-das-andere-Gesicht-17.jpg",
      "image_title": "„Sonneberg ist und bleibt vielfältig“, lautet das Motto der Demonstration",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Hat der Staatsanwalt schlafwandelnd seinen Sohn missbraucht? Jetzt spricht das Kind",
      "teaser": "In Lübeck ist ein Ex-Staatsanwalt wegen Missbrauchs seines Sohnes angeklagt. Die Verteidigung stützt sich darauf, dass er schlafgewandelt und schuldunfähig sei. Im Gericht bekommt der Angeklagte unerwarteten Beistand. Und das mutmaßliche Opfer schildert, was der Vater getan habe.",
      "url": "https://www.welt.de/politik/deutschland/plus249916110/Landgericht-Luebeck-Sohn-beim-Schlafwandeln-missbraucht-Jetzt-sagt-das-Kind-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249919792/4317939607-ci23x11-w20/Ex-Staatsanwalt-wegen-Kindesmissbrauchs-vor-Gericht.jpg",
      "image_title": "Der Angeklagte mit seinen Anwälten Yves Georg (l.) und Johann Schwenn",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Ihre Töchter sollten den Schulweg am besten in Gruppen antreten“",
      "teaser": "Der Rektor zweier Mädchenschulen in Regensburg warnt Eltern, ihre Töchter alleine den Schulweg gehen zu lassen. Anlass sind Berichte über Sexualdelikte in der Umgebung. Der Brief landet im Netz, die Aufregung ist groß. Besuch in dem Viertel, in dem zwei Milieus auffallen.",
      "url": "https://www.welt.de/politik/deutschland/plus249914686/Regensburg-Ihre-Toechter-sollten-den-Schulweg-am-besten-in-Gruppen-antreten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249917634/3657933007-ci23x11-w20/Die-Zuwanderer-Szene-ist-praktisch-versc.jpg",
      "image_title": "Der Fürst-Anselm-Park in Regensburg",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Grüne nennt FDP-Blockade „absurd und kontraproduktiv“",
      "teaser": "Was in Deutschland schon gilt, soll auch für die EU beschlossen werden: ein Lieferkettengesetz als Mittel gegen Kinder- und Zwangsarbeit. Die FDP will das nicht mittragen, weil sie Nachteile für die Wirtschaft befürchtet. Die Grünen-Abgeordnete Agnieszka Brugger findet dafür deutliche Worte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249916604/7057936607-ci23x11-w20/Bundestag.jpg",
      "image_title": "Agnieszka Brugger (Grüne) fordert Bundeskanzler Scholz auf, „dem kleinsten Koalitionspartner“ seine Blockadehaltung nicht durchgehen zu lassen (Archivbild)"
    },
    {
      "title": "Bauernproteste vor NDR-Funkhaus und mehreren Supermärkten",
      "teaser": "Erneute Proteste von Landwirten in Teilen Deutschlands: Traktoren stehen derzeit vor dem NDR-Funkhaus in Hannover. In Rheinland-Pfalz und Brandenburg wurden die Logistikzentren von Discountern belagert, in Koblenz hing gar ein Trecker in der Luft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249912626/4347936067-ci23x11-w20/Bauernproteste-Koblenz.jpg",
      "image_title": "Der „schwebender Traktor“ war Teil des Protestes vor dem Lidl-Lager"
    },
    {
      "title": "Innenministerium muss Textpassage über Henryk M. Broder löschen",
      "teaser": "Das Bundesinnenministerium hat eine Studie zum Thema Muslimfeindlichkeit veröffentlicht. Publizist Henryk M. Broder sah sich darin auf unsachliche Weise angegriffen und zog vor Gericht – mit Erfolg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249911476/7657937977-ci23x11-w20/Martin-U-K-Lengemann.jpg",
      "image_title": "Henryk M. Broder ist seit 2011 als Reporter bei der WELT-Gruppe"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Der Mann, der weiß, wie man Geiseln befreit – und wie lange es dauert",
      "teaser": "Entführungen gehören zu den wichtigsten Geldquellen von Terroristen in Afrika. Nun kam in Mali ein südafrikanischer Sanitäter nach mehr als sechs Jahren frei. Zu verdanken hat er das einem Mann, der zäh an der Freilassung gearbeitet hat. WELT hat er erzählt, wie solche Verhandlungen ablaufen.",
      "url": "https://www.welt.de/politik/ausland/plus249916730/Afrika-Der-Mann-der-weiss-wie-man-Geiseln-befreit-und-wie-lange-es-dauert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249917642/4137931627-ci23x11-w20/Mohamed-Yehia-Dicko.jpg",
      "image_title": "Mohamed Yehia Dicko war auch in UN-Flugzeugen unterwegs",
      "author": "Christian Putsch"
    },
    {
      "title": "Klitschko setzt sich für ukrainischen Oberbefehlshaber Saluschnyj ein",
      "teaser": "Noch immer wird über die Entlassung des ukrainischen Oberbefehlshabers Walerij Saluschnyj spekuliert. Nun meldet sich Kiews Bürgermeister Vitali Klitschko als Fürsprecher des Generals. Ihm sei zu verdanken, „dass die Ukrainer wirklich an unsere Streitkräfte geglaubt haben“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249925832/8507932627-ci23x11-w20/Ukraine-Krieg-Kiew.jpg",
      "image_title": "Vitali Klitschko begutachtet Schäden an zivilen Objekten nach russischen Raketen- und Drohnenangriffen"
    },
    {
      "title": "Polen bereitet sich auf drohenden Krieg mit Russland vor",
      "teaser": "„Ich rechne mit jedem Szenario und nehme die schlimmsten am ernstesten“, antwortet Polens Verteidigungsminister Kosiniak-Kamysz auf die Frage, ob er eine Niederlage der Ukraine und einen Angriff Russlands auf sein Land für möglich halte. Sein Ministerium prüfe, welche Lücken es in der Bewaffnung gebe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249921844/6477934677-ci23x11-w20/Polens-Verteidigungsminister-Wladyslaw-Kosiniak-Kamysz.jpg",
      "image_title": "Polens Verteidigungsminister Wladyslaw Kosiniak-Kamysz"
    },
    {
      "title": "Lulas Milliarden-Boom auf Kosten des Amazonas – und Deutschland zahlt",
      "teaser": "Brasiliens Agrarindustrie boomt dank Abholzung des Regenwalds. Gleichzeitig zahlen Länder wie Deutschland in den Amazonas-Schutzfonds ein. Aber eine Einmischung von Außen verbittet sich Präsident Lula. Findet in Berlin nun ein Umdenken statt?",
      "url": "https://www.welt.de/politik/ausland/plus249918790/Brasilien-Boom-auf-Kosten-des-Amazonas-und-Deutschland-zahlt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249919180/4307933297-ci23x11-w20/FILES-View-of-a-burnt-are-of-the.jpg",
      "image_title": "Abholzung und Brandrodung gefährden Brasiliens Ökosysteme",
      "author": "Tobias Käufer"
    },
    {
      "title": "Australischer Autor in China zu Todesstrafe auf Bewährung verurteilt",
      "teaser": "Dieses Urteil dürfte die Beziehungen zwischen Peking und Canberra strapazieren: Autor Yang Jun ist in China zur Todesstrafe auf Bewährung verurteilt worden. Der Prozess lief hinter verschlossenen Türen ab. Die australische Regierung ist „entsetzt“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249911806/5807933797-ci23x11-w20/China-Australia-Writer.jpg",
      "image_title": "Yang Jun und seine Frau"
    },
    {
      "title": "SUV-Parkgebühren in Paris verdreifacht – Grüner für Erhöhung auch in Deutschland",
      "teaser": "Paris hat die Parkgebühren für SUV von Besuchern drastisch erhöht. Ähnliche Forderungen gibt es – zum Teil seit Jahren – auch hierzulande, etwa von Grünen wie Hannovers OB Belit Onay. Kritik kommt von CDU-Verkehrspolitiker Christoph Ploß, dem ADAC und dem Deutschen Städte- und Gemeindebund.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249912610/6427930677-ci23x11-w20/Paris-stimmt-ueber-Parkgebuehren-ab.jpg",
      "image_title": "Paris stimmt über Parkgebühren ab"
    },
    {
      "title": "„Polen will nicht mehr der kleine Bruder von Deutschland sein“",
      "teaser": "Die frühere Regierungspartei PiS hat seit dem Machtverlust ihre anti-deutsche Rhetorik noch verschärft. Parteichef Jaroslaw Kaczynski verglich jüngst den neuen Premier Donald Tusk mit Hitler. Ein Interview mit Agnieszka Łada-Konefał vom Deutschen Polen-Institut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249904844/7497937107-ci23x11-w20/Botschafter-in-Polen-mit-Reparationsforderung-konfrontiert.jpg",
      "image_title": "Deutschland soll bezahlen: Ein Plakat im Zentrum von Warschau",
      "author": "Dominik Kalus"
    },
    {
      "title": "„Das beste Mittel gegen rechte Hetze ist ein funktionierender Sozialstaat“",
      "teaser": "Die hohen Umfragewerte der AfD lasten die Linken-Chefs der Ampelkoalition an. Durch Kürzungsprogramme würde Menschen „aktiv die Zukunft“ verbaut, so Janine Wissler und Martin Schirdewan. Sie fordern ein milliardenschweres Sozialprogramm als eine Art „Impfschutz gegen das braune Virus“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249910956/1347937707-ci23x11-w20/Beginn-Jahresauftakt-Die-Linke.jpg",
      "image_title": "Martin Schirdewan und Janine Wissler (beide Die Linke) stellen am 5. Februar ein Sozialprogramm vor"
    },
    {
      "title": "„Höchste Zeit“ fürs Demokratiefördergesetz, sagt Ministerin Faeser",
      "teaser": "Der Entwurf des sogenannten „Demokratiefördergesetzes“ liegt seit vielen Monaten vor, hängt aber im Bundestag fest. Die aktuellen Demonstrationen gegen die AFD nimmt die Innenministerin zum Anlass, nochmals Druck zu machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249910912/1887930527-ci23x11-w20/GERMANY-POLITICS-HOLOCAUST.jpg",
      "image_title": "Bundesinnenministerin Nancy Faeser, hier mit Außenministerin Annalena Baerbock (links)"
    },
    {
      "title": "Bukele erklärt sich zum Wahlsieger in El Salvador",
      "teaser": "El Salvador galt lange als eines der gefährlichsten Länder der Welt. Dann griff Präsident Bukele als selbst ernannter, „coolster Diktator der Welt“ gegen die Banden durch – auf Kosten der Bürgerrechte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249910632/5197935957-ci23x11-w20/Presidential-elections-in-San-Salvador.jpg",
      "image_title": "Zeigte sich mit Ehefrau Gabriele den jubelnden Massen in San Salvador: Nayib Bukele"
    },
    {
      "title": "US-Senat legt neuen Entwurf für Ukraine-Hilfe und Grenzsicherung vor",
      "teaser": "Der US-Senat hat am Sonntag einen neuen Entwurf für ein Hilfspaket unter anderem für die Ukraine, Israel und eine bessere Absicherung der US-Grenzen vorgelegt. Ob der Entwurf verabschiedet wird, ist allerdings noch unklar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249910644/6167938337-ci23x11-w20/FILE-PHOTO-Weekly-policy-luncheon-press-conference.jpg",
      "image_title": "Chuck Schumer"
    },
    {
      "title": "Selenskyj erwägt Ablösung führender Vertreter von Staat und Militär",
      "teaser": "Der ukrainische Präsident Selenskyj denkt offenbar über eine Neuordnung der Führung seines Landes nach. In einem TV-Interview sprach er von einem notwendigen Neustart, der mit der Ablösung führender Repräsentanten in Staat und Militär verbunden sein könnte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249909528/7847939837-ci23x11-w20/Wolodymyr-Selenskyj.jpg",
      "image_title": "Wolodymyr Selenskyj, Präsident der Ukraine: „Ein Neustart ist notwendig“"
    },
    {
      "title": "Israelische Armee stürmt Hamas-Ausbildungsstätte in Chan Yunis",
      "teaser": "Die Hamas soll eine Einrichtung in Chan Yunis genutzt haben, um sich auf ihren Angriff am 7. Oktober vorzubereiten. Auf dem Gelände stießen israelische Soldaten unter anderem auf Modelle von Militärstützpunkten und gepanzerte Fahrzeuge.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249909212/7637933087-ci23x11-w20/Nahostkonflikt-Hamas-Tunneln.jpg",
      "image_title": "Israelische Soldaten bei einem Einsatz in Chan Yunis im Januar"
    },
    {
      "title": "Der seltene Schulterschluss von FDP und Grünen",
      "teaser": "Wirtschaftsminister Habeck und Finanzminister Lindner stritten öffentlich über neue Wachstums-Impulse. Doch dann macht Habeck ein erstaunliches Zugeständnis. Die Wirtschaft hofft nun auf einen dauerhaften Ampel-Frieden.",
      "url": "https://www.welt.de/politik/deutschland/plus249907814/Ampel-Koalition-verspricht-der-Wirtschaft-Steuersenkungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249907902/8717937857-ci23x11-w20/150-Sitzung-des-Deutschen-Bundestages-in-Berlin.jpg",
      "image_title": "Christian Lindner und Robert Habeck im Bundestag",
      "author": "Ulrich Exner"
    },
    {
      "title": "Noch 1000 Wagner-Kämpfer in Belarus für Training",
      "teaser": "Seit dem Aufstand des Söldner-Chefs Jewgeni Prigoschin halten sich Kämpfer der russischen Privatarmee Wagner in Belarus auf. Laut britischen Geheimdiensten trainieren sie dort belarussische Soldaten. Das könne auch Auswirkungen auf die Lage in der Ukraine haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249907708/8587937477-ci23x11-w20/Joint-training-of-Belarus-servicemen-and-PMC-Wagner-fighters.jpg",
      "image_title": "Joint training of Belarus servicemen and PMC Wagner fighters"
    },
    {
      "title": "„Unsere Bezahlkarte kommt schneller und ist härter“ – Bayern startet Pilotprojekt",
      "teaser": "Die Bundesländer hatten sich kürzlich darauf geeinigt, wie eine Bezahlkarte für Asylbewerber aussehen soll. In vier bayerischen Kommunen soll die Karte schon diesen Monat testweise eingeführt werden. Die Linke spricht von einem „Verfassungsbruch“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249907056/2077939317-ci23x11-w20/Erstaufnahmeeinrichtung-in-Regensburg.jpg",
      "image_title": "Asylbewerber in Bayern: Söder will „deutlich früher“ als andere Länder auf Sachleistungen setzen"
    },
    {
      "title": "Russland meldet viele Tote bei Angriff auf besetzte Stadt Lyssytschansk",
      "teaser": "Die von Russland besetzte ukrainische Stadt Lyssytschansk soll unter Beschuss geraten sein. Von Moskau installierte Behördenvertreter sprachen von mindestens 28 Toten. Von ukrainischer Seite lag zunächst keine Stellungnahme vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249906682/5477934437-ci23x11-w20/Ukraine-Krieg-Lyssjansk.jpg",
      "image_title": "Ukraine-Krieg - Lyssjansk"
    },
    {
      "title": "Bartsch zieht sich von Linken-Spitze im Bundestag zurück",
      "teaser": "Nach der Fraktionsauflösung hatte der Bundestag die Linke am Freitag als Gruppe anerkannt. Dietmar Bartsch will nicht erneut für das Amt des Vorsitzenden antreten. Gespräche über seine Nachfolge sollen in den nächsten Wochen geführt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249906548/0957930607-ci23x11-w20/Dietmar-Bartsch.jpg",
      "image_title": "Will die künftige Führung „nach Kräften unterstützen“: Dietmar Bartsch"
    },
    {
      "title": "Schwer unter Druck – Die Richterin, die für Israel stimmte",
      "teaser": "Die Uganderin Julia Sebutinde stimmte als einzige der 17 Richter des Internationalen Gerichtshof im Sinne Israels ab. Dafür wird sie nun in ihrer Heimat scharf kritisiert. Die Israel-Feindlichkeit ihrer Landsleute rührt aus historischen Erfahrungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249903910/0597933897-ci23x11-w20/Netherlands-War-Crimes-Taylor.jpg",
      "image_title": "Muss harte Kritik einstecken: Richterin Julia Sebutinde",
      "author": "Christian Putsch"
    },
    {
      "title": "„Das schafft einen lebensweltlichen Abstand zu den Wählern“",
      "teaser": "Der Historiker Peter Brandt sieht einen großen Bedarf an sozialer Politik. Im Interview erklärt der Sohn von Willy Brandt, warum die SPD aber davon nicht profitiert. Er sieht die „großen“ Parteien an einem Wendepunkt – und einen Unterschied zwischen der Weimarer Republik und heute.",
      "url": "https://www.welt.de/politik/deutschland/plus249876794/Historiker-Peter-Brandt-Das-schafft-einen-lebensweltlichen-Abstand-zu-den-Waehlern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249903160/2957934727-ci23x11-w20/Peter-Brandt.jpg",
      "image_title": "Peter Brandt",
      "author": "Hannah Bethke"
    },
    {
      "title": "Der Balkan entgleitet dem Westen – und Putin wartet schon",
      "teaser": "Der Ukraine-Krieg hat die Schwachstellen Europas aufgedeckt. Eine davon: der Westbalkan. Dessen Länder sollen eigentlich der EU beitreten, um die Stabilität des Kontinents zu sichern – doch Nationalisten zündeln an allen Ecken. Russland und China haben das erkannt. Brüssel und Berlin wirken hilflos.",
      "url": "https://www.welt.de/politik/ausland/plus249872736/Der-Balkan-entgleitet-dem-Westen-und-Putin-wartet-schon.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249881130/6997930147-ci23x11-w20/DWO-AP-Teaser-Balkan-Stabilitaet-pd-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Carolina Drüten"
    },
    {
      "title": "Anteil minderjähriger Rekruten steigt auf Rekordhoch",
      "teaser": "Die Ampel-Regierung will Jugendlichen unter 18 Jahren die Ausbildung an der Waffe verbieten – wie es die meisten Staaten weltweit tun. Doch die Zahl minderjähriger Rekruten wächst. Die Bundeswehr fürchtet Wettbewerbsnachteile im Kampf um den Nachwuchs.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249888634/3977932727-ci23x11-w20/Bundeswehr-will-koerperliche-Leistungsfaehigkeit-mit-neuer-Grun.jpg",
      "image_title": "Hagenow in Mecklenburg-Vorpommern: Ein Soldat des Panzergrenadierbataillon 401 nimmt an der Gefechtsausbildung teil",
      "author": "Sabine Menkens"
    },
    {
      "title": "Demos gegen Rechtsextremismus könnten politische Bewegung werden",
      "teaser": "Die aktuellen Proteste gegen Rechtsextremismus könnten eine politisierende und demokratiefördernde Wirkung entfalten und in eine langfristige Protestbewegung münden, sagt der Protestforscher Tareq Sydiq. Auch ohne klare Zielsetzung könnten die Demonstrierenden schon jetzt einen Erfolg für sich verbuchen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249903018/8697930777-ci23x11-w20/Demonstrationen-gegen-rechts-Berlin.jpg",
      "image_title": "Demonstrationen gegen rechts · Berlin"
    },
    {
      "title": "Das Land, in dem Migration keine Wahlen mehr entscheidet",
      "teaser": "Die Kontrolle über die Grenzen vermeintlich zurückzuerlangen war für viele Briten ein Grund für den Brexit. Heute halten nur noch wenige in Großbritannien die Migration für ein Hauptproblem – im Gegensatz zu vielen EU-Ländern. Denn die Regierung hat mit zwei Maßnahmen den Populisten den Wind aus den Segeln genommen.",
      "url": "https://www.welt.de/politik/ausland/plus249889026/Grossbritannien-Das-Land-in-dem-Migration-keine-Wahlen-mehr-entscheidet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249890028/9847931897-ci23x11-w20/DWO-Teaser-UK-Migration-Wahlkampf-zg-JPG.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Während die Linke implodiert, arbeitet Wagenknecht an der Revolution",
      "teaser": "In Sachsen droht der Linkspartei bei der Landtagswahl im Herbst ein Debakel. Die Mitgliedschaft ist alt, der Nachwuchs fehlt. Und mit dem Bündnis Sahra Wagenknecht kommt die Konkurrenz jetzt sogar von früheren Genossen. Der Abtrünnigen jubeln ganze Stadthallen zu.",
      "url": "https://www.welt.de/politik/deutschland/plus249889342/Sachsen-Waehrend-die-Linke-implodiert-arbeitet-Wagenknecht-an-der-Revolution.html",
      "image_url": "https://img.welt.de/img/incoming/mobile249891120/9737937067-ci23x11-w20/DWO-Teaser-Wagenknecht-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kevin Culina"
    },
    {
      "title": "Helene Fischer bekommt Hassbotschaften wegen Aufruf gegen Extremismus",
      "teaser": "Volle Hallen, Millionen vor dem Fernseher: Auf Schlagerstar Helene Fischer können sich viele Deutsche einigen – doch nun wird sie unter anderem als „Scherge der Regierung“, „Systembückling“ oder „Marionette“ beschimpft. Der Grund: Sie sprach sich mit über 30 Prominenten gegen Rechtsextremismus aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249901530/5627933837-ci23x11-w20/ARD-Fernsehshow-Schlagerchampions-2024.jpg",
      "image_title": "Helene Fischer"
    },
    {
      "title": "Für Merz ist auch Schwarz-Grün eine Koalitionsoption",
      "teaser": "Nach der nächsten Bundestagswahl will CDU-Chef Friedrich Merz einen „Politikwechsel“ in Deutschland umsetzen. Mit welchem Partner, hält er sich noch offen. Ausgeschlossen sei lediglich eine Koalition mit der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249902324/3827932067-ci23x11-w20/Bundestag-Debates-Final-Version-Of-2024-Federal-Budget.jpg",
      "image_title": "Eine feste Koalitionsaussage vor der Wahl dürfe es nicht geben, sagt Friedrich Merz"
    },
    {
      "title": "Wenn das Gericht dem gewalttätigen Ex-Partner das Sorgerecht zuspricht",
      "teaser": "Viele Väter, die ihren Partnerinnen Gewalt antun, bekommen nach der Trennung dennoch die Kinder zugesprochen. Und das selbst dann, wenn die Kinder sich wehren. Die Ampel plant neue Regeln, um dieser Praxis von Richtern Einhalt zu gebieten. Familienrechtler hegen Zweifel, ob das wirkt.",
      "url": "https://www.welt.de/politik/deutschland/plus249874844/Familienrecht-Wenn-das-Gericht-dem-gewalttaetigen-Ex-Partner-das-Sorgerecht-zuspricht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249875614/1247937497-ci23x11-w20/Mother-comforting-daughter-sitting-on-sofa.jpg",
      "image_title": "Mother comforting daughter sitting on sofa",
      "author": "Freia Peters"
    },
    {
      "title": "Antisemitismusbeauftragter kritisiert Gleichgültigkeit gegenüber Judenhass",
      "teaser": "Die Gleichgültigkeit der übrigen Gesellschaft gegenüber dem zunehmenden Judenhass mache ihm am meisten zu schaffen, so der Antisemitismusbeauftragte der Bundesregierung. Außerdem sieht Felix Klein einen Widerspruch zwischen den „Nie wieder!“-Bekundungen und der Lebenswirklichkeit von Juden in Deutschland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249900566/0417939187-ci23x11-w20/Antisemitismus-in-Deutschland-nach-dem-7-Oktober-2023.jpg",
      "image_title": "Felix Klein"
    },
    {
      "title": "Renaissance der harten Kerle",
      "teaser": "Die Ära des „einfühlsamen“ Mannes ist vorbei: In diesen Zeiten leben maskuline Ideale neu auf. Das hat laut einem Forscher auch mit der Zuwanderung „martialischer“ junger Männer und Übergriffen gegen Frauen zu tun. Auch in der Politik erlebt der starke Beschützer ein Comeback – wie Selenskyj zeigt.",
      "url": "https://www.welt.de/politik/deutschland/plus249859652/Maennlichkeitsideal-Renaissance-der-harten-Kerle.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249859674/6297939507-ci23x11-w20/Ukraine-s-President-Zelenskiy-congratulates-Ukrainians-with-the-Independence-Day.jpg",
      "image_title": "Selbstinszenierung als unbeugsamer Anführer und Beschützer: Ukraines Präsident Wolodymyr Selenskyj auf einem Pressefoto",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Im Familienrecht herrscht vor allem das Recht des Rücksichtsloseren“",
      "teaser": "Das Gezerre um Trennungskinder bringt Familiengerichte an ihre Grenzen. Jugendamt und Richter kapitulierten viel zu oft vor eskalierenden Müttern oder Vätern, berichtet der erfahrene Mediator Markus Witt. Wird dann auch noch auf Zeit gespielt, droht schnell die Entfremdung von einem Elternteil.",
      "url": "https://www.welt.de/politik/deutschland/plus249494308/Wenn-die-Eltern-sich-trennen-Im-Familienrecht-herrscht-vor-allem-das-Recht-des-Ruecksichtsloseren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249495206/7277935407-ci23x11-w20/PAA203000062.jpg",
      "image_title": "PAA203000062",
      "author": "Freia Peters"
    },
    {
      "title": "„Die Zeiten von Frieden und Wohlstand in Europa sind erst einmal vorüber“",
      "teaser": "Dass viele Deutsche einen Krieg mit Russland für unmöglich halten, bereitet Militärforscher Fabian Hoffmann Sorgen. Er erklärt im Interview, mit welcher Form ein Angriff auf Nato-Gebiet für Putin verlockend sein könnte. Signale dafür seien bereits zu beobachten.",
      "url": "https://www.welt.de/politik/ausland/plus249723000/Krieg-Die-Zeiten-von-Frieden-und-Wohlstand-in-Europa-sind-erst-einmal-vorueber.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249723120/7607935557-ci23x11-w20/A-Russian-Yars-RS-24-intercontinental-ba.jpg",
      "image_title": "Die russische Interkontinentalrakete RS-24 Jars hat eine Reichweite von bis zu 12.000 Kilometern",
      "author": "Boris Pofalla"
    },
    {
      "title": "„Drei Faktoren zeigen, dass der Westen besiegt ist“",
      "teaser": "1976 sagte der französische Historiker und Anthropologe Emmanuel Todd sehr präzise den Zusammenbruch der Sowjetunion voraus. Ein paar Jahre später war es tatsächlich so weit. Nun schaut der „Prophet“ wieder in die Zukunft der Welt – und man kann nur hoffen, dass er sich irrt.",
      "url": "https://www.welt.de/politik/ausland/plus249609718/Emmanuel-Todd-Drei-Faktoren-zeigen-dass-der-Westen-besiegt-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249612840/1067932377-ci23x11-w20/French-historian-anthropologist-demogr.jpg",
      "image_title": "Der Historiker und Anthropologe Emmanuel Todd",
      "author": "Alexandre Devecchio"
    },
    {
      "title": "Antisemitismus-Skandal erschüttert deutsche Nobelpreis-Schmiede",
      "teaser": "Ein Professor der weltweit angesehenen Max-Planck-Gesellschaft predigt Israel-Hass. An einem Institut in Ostdeutschland verbreitet der Forscher die Propaganda der Anti-Israel-Bewegung BDS. Die Bundesregierung ist alarmiert.",
      "url": "https://www.welt.de/politik/deutschland/plus249881966/Max-Planck-Gesellschaft-Antisemitismus-Skandal-erschuettert-deutsche-Nobelpreis-Schmiede.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249881946/9857934647-ci23x11-w20/Beitrag-auf-X-TwitterIn-the-first-e.jpg",
      "image_title": "Ethnologe Hage: glühender BDS-Aktivist - und zugleich an das Max-Planck-Institut berufen worden",
      "author": "Dirk Banse"
    },
    {
      "title": "Die geheimen Honorare der ZDF-Stars",
      "teaser": "Sie sind ein streng gehütetes Geheimnis: die Gehälter der Top-Verdiener des ZDF. Der Sender weigert sich seit Jahren, die Zahlungen an Markus Lanz, Horst Lichter & Co. öffentlich zu machen. Recherchen von WELT AM SONNTAG zeigen nun, dass teils Millionensummen pro Jahr bezahlt werden. Die Politik fordert Transparenz.",
      "url": "https://www.welt.de/politik/deutschland/plus249746058/Rundfunk-Die-geheimen-Honorare-der-ZDF-Stars-teils-Millionensummen-pro-Jahr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249747560/3387939427-ci23x11-w20/ZDF-Honorare.jpg",
      "image_title": "ZDF-Honorare",
      "author": "Alexander Dinger"
    }
  ]
}