{
  "timestamp": "2024-07-21T07:00:41",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.ChjmE5Tr.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D2qRfKi5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Frankreich im Fadenkreuz der Islamisten – die riskante Olympia-Planung von Paris",
      "teaser": "In Paris wimmelt es von Sicherheitskräften, auch aus Deutschland und anderen Staaten. Aber die Angst vor islamistischem Terror und Cyberangriffen bleibt. Vor allem ein Aspekt der Eröffnungsfeier bereitet Experten Kopfzerbrechen. Einer hält den Plan gar für „größenwahnsinnig“.",
      "url": "https://www.welt.de/politik/ausland/plus252607286/Olympische-Spiele-Frankreich-im-Fadenkreuz-der-Islamisten-die-riskante-Olympia-Planung-von-Paris.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252620822/8577935397-ci23x11-w20/Landmarks-Around-Paris-Ahead-Of-The-Summer-Olympics.jpg",
      "image_title": "Polizei-Patrouille rund um den Eiffelturm in Paris",
      "author": "Martina Meister"
    },
    {
      "title": "AfD und Grüne verlieren leicht in der Wählergunst",
      "teaser": "Im Sonntagstrend, den das Meinungsforschungsinstitut INSA erhebt, erreichen die AfD mit 17 Prozent und die Grünen mit elf Prozent jeweils einen Punkt weniger als in der Vorwoche. Die Linke gewinnt hinzu, würde aber trotzdem den Wiedereinzug in den Bundestag verfehlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252623490/4497938987-ci23x11-w20/Omid-Nouripour.jpg",
      "image_title": "Die Grünen von Parteichef Omid rutschten in den vergangenen Monaten in der Wählergunst ab"
    },
    {
      "title": "Baerbock verteidigt US-Raketen in Deutschland – und warnt vor Naivität",
      "teaser": "SPD-Fraktionschef Mützenich hat Bedenken gegen die Nato-Pläne für weitreichende US-Waffen in Deutschland geäußert. Außenministerin Baerbock hält mehr Raketen auf deutschem Boden zur Abschreckung für notwendig. Sie warnt vor Naivität gegenüber „einem eiskalt kalkulierenden Kreml“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252623272/9127934057-ci23x11-w20/Annalena-Baerbock.jpg",
      "image_title": "Außenministerin Annalena Baerbock bezeichnet Putins Russland als „derzeit größte Sicherheitsgefahr für uns und unseren Frieden in Europa“"
    },
    {
      "title": "„Sie haben keine Ahnung, wer ihr Kandidat ist“, spottet Trump über die Demokraten",
      "teaser": "Erstmals nach dem Attentat absolviert Donald Trump wieder einen Wahlkampf-Auftritt. Dabei präsentiert er sich mit seinem frisch gekürten Vize-Kandidaten J.D. Vance als mächtige Einheit und spottet über die Demokraten. Trumps Arzt gibt derweil Details zur Verletzung bekannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252623224/2287932787-ci23x11-w20/Wahlkampf-in-den-USA-Trump.jpg",
      "image_title": "Das neue Power-Duo der Republikaner: Donald Trump und sein Vize-Kandidat J.D. Vance"
    },
    {
      "title": "„Wird der CDU massiv schaden“ – FDP-Politiker attackieren Merz wegen von der Leyens Wiederwahl",
      "teaser": "Im EU-Parlament stimmte die FDP geschlossen nicht für die zweite Amtszeit von Kommissionschefin von der Leyen. Das sorgt nun in Berlin für schlechte Stimmung zwischen CDU-Chef Friedrich Merz und FDP.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252623206/3097937247-ci23x11-w20/Campaign-for-the-upcoming-state-elections-in-Meerane.jpg",
      "image_title": "CDU-Chef Friedrich Merz hat kritisiert, dass die FDP-Europaabgeordneten nicht für Ursula von der Leyen als EU-Kommissionspräsidentin gestimmt hatten"
    },
    {
      "title": "EU befürwortet IGH-Beschluss zu „unrechtmäßiger“ Besatzung",
      "teaser": "Der Internationale Gerichtshof hat Israels anhaltende Präsenz in den palästinensischen Gebieten am Freitag als „unrechtmäßig“ eingestuft. Die EU bekräftigt nun diesen Beschluss. Der israelische Regierungschef Benjamin Netanjahu sprach hingegen von einer „Lügen-Entscheidung“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252623146/5067939107-ci23x11-w20/Nahostkonflikt-Gedenkfeier-in-Jerusalem.jpg",
      "image_title": "Der israelische Ministerpräsident Benjamin Netanjahu"
    },
    {
      "title": "Die verdrehte Idee, dass junge Menschen bessere Politik machen",
      "teaser": "Die halbe Welt mokiert sich über US-Präsident Joe Bidens Alter – und frönt überhaupt dem Kult der Jugendlichkeit. Doch jungen Menschen mangelt es an Lebenserfahrung und Urteilskraft. Politik darf nicht nur der unmittelbare Ausdruck von Befindlichkeiten sein.",
      "url": "https://www.welt.de/politik/deutschland/plus252588230/Weisheit-der-Alten-Die-verdrehte-Idee-dass-junge-Menschen-bessere-Politik-machen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252588964/0377933187-ci23x11-w20/President-Biden-Delivers-Remarks-On-Supreme-Court-s-Immunity-Ruli.jpg",
      "image_title": "Das Bild des Entschwindens überlagert alles andere: US-Präsident Joe Biden",
      "author": "Thomas Schmid"
    },
    {
      "title": "AfD trifft sich in Neumünster mit rechtsextremen Gruppen",
      "teaser": "In einem Lokal im schleswig-holsteinischen Neumünster hat die AfD ein Treffen abgehalten, an dem laut Polizei auch rechtsextremistische Organisationen teilnahmen. Ein Bündnis unter anderem aus CDU, SPD und Grünen rief zum Protest auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252622390/6437935317-ci23x11-w20/AfD-Parteitreffen-Tag-des-Vorfelds-Protest.jpg",
      "image_title": "An der Demo gegen das Treffen nahm auch die Antifa teil"
    },
    {
      "title": "Feuer an geplanter Asylunterkunft in Leipzig gelegt",
      "teaser": "Eine Anwohnerin alarmiert die Polizei wegen eines Feuers an einer geplanten Flüchtlingsunterkunft für rund 120 Menschen. Durch Spuren am Tatort gerät ein junger Mann unter Verdacht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/sachsen/mobile252622072/2597936867-ci23x11-w20/Polizei-im-Einsatz.jpg",
      "image_title": "Ein 24-Jähriger soll in Leipzig Feuer an einer geplanten Asylunterkunft gelegt haben (Foto: Illustration)"
    },
    {
      "title": "Verband fordert Fahrverbot bei Gewalt gegen Polizisten und Rettungskräfte",
      "teaser": "Immer wieder werden Polizisten und Rettungskräfte angegriffen. Der Deutsche Beamtenbund in Nordrhein-Westfalen sieht einen „Kipppunkt“ erreicht und fordert Konsequenzen. Tätern sollte demnach die Fahrerlaubnis entzogen werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252621756/0277934587-ci23x11-w20/Bundestag-Silvesterkrawalle.jpg",
      "image_title": "Nicht nur in der Berliner Silvesternacht 2022 waren Beamte massiven Angriffen ausgesetzt"
    },
    {
      "title": "„Die geniale Situation der alten Bundesrepublik mit ihren Zweierkoalitionen kommt nicht zurück“",
      "teaser": "Die Idee einer atomwaffenfreien Welt könne man wohl für die nächsten 30, 40 Jahre vergessen, mahnt Politikwissenschaftler Herfried Münkler. Entsprechend müsse es in Europa zur nuklearen Aufrüstungsoffensive kommen – und dabei müsse Deutschland eine Schlüsselrolle spielen.",
      "url": "https://www.welt.de/politik/deutschland/plus252606334/Herfried-Muenkler-Die-geniale-Situation-der-alten-Bundesrepublik-mit-ihren-Zweierkoalitionen-kommt-nicht-zurueck.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252607732/7527933567-ci23x11-w20/Herfried-Muenkler-Politikwissenschaftler-6.jpg",
      "image_title": "Herfried Münkler",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Berlins Ex-CDU-Finanzsenator Kurth als Gast bei Brandenburger AfD",
      "teaser": "Im vergangenen Jahr trafen sich unter anderem radikale Rechte in seiner Wohnung, nun ist Ex-Senator Peter Kurth beim Wahlkampfauftakt der AfD in Brandenburg gesehen worden. Er hörte sich Reden an und hatte auch eine AfD-Wahlkampffahne in der Hand.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252620106/7897937427-ci23x11-w20/Auftaktveranstaltung-der-AfD-in-Brandenburg-zur-Landtagswahl.jpg",
      "image_title": "Auftaktveranstaltung der AfD in Brandenburg zur Landtagswahl"
    },
    {
      "title": "Israelische Flagge vor Parteibüro der Grünen in Bochum angezündet",
      "teaser": "Seit dem Angriff der Hamas vom 7. Oktober hängt vor der Grünen-Geschäftsstelle in Bochum eine israelische Flagge. Jetzt wurde sie in Brand gesetzt. Die Partei spricht von einer „neuen Dimension“ gewaltsamer Aktionen, der Staatsschutz ermittelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252618942/7347934247-ci23x11-w20/Flagge-von-Israel.jpg",
      "image_title": "Vor vielen Gebäuden in Deutschland weht seit dem 7. Oktober die Flagge von Israel"
    },
    {
      "title": "„Die Bedeutung ist klar“ – Israel greift Huthi-Miliz im Jemen an",
      "teaser": "Nach dem tödlichen Drohnenangriff in Tel Aviv hat Israel nun einen massiven Gegenschlag gegen die Huthi-Rebellen ausgeführt. So wurde die Hafenstadt Hodeida im Jemen aus der Luft angegriffen. Es soll mehrere Tote und dutzende Verletzte geben.",
      "url": "https://www.welt.de/politik/ausland/"
    },
    {
      "title": "Polizisten angegriffen – Protest gegen geplante Asylbewerber-Unterkunft eskaliert",
      "teaser": "In einer ehemaligen Fabrik in Dublin sollen künftig rund 500 Asylsuchende untergebracht werden. Doch das Projekt stößt auf Widerstand. Am Freitag kam es erneut zu Ausschreitungen, bei denen drei Polizisten verletzt wurden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252622066/7087933137-ci23x11-w20/Protest-against-a-site-earmarked-for-migrants-in-Dublin-Ireland.jpg",
      "image_title": "Die Versammlung an der früheren Fabrik in Dublin verlief zunächst friedlich"
    },
    {
      "title": "Deutscher zum Tode verurteilt - Belarus schlägt Lösung vor",
      "teaser": "Wegen „Terrorismus“ und „Söldnertum“ soll ein deutscher Staatsbürger in Belarus zum Tode verurteilt worden sein. Der 30-Jährige hat demnach in einem belarussischen Verband auf der Seite der Ukraine gegen Russland gekämpft. Jetzt schalteten sich Diplomaten ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252613418/3017935627-ci23x11-w20/Belarus-Lukashenko-30-Year-Rule.jpg",
      "image_title": "Der belarussische Machthaber Alexander Lukaschenko (Archivfoto)"
    },
    {
      "title": "In Talkshows zu Russland sitzt kein einziger Russe. Will man uns etwa nicht hören?",
      "teaser": "Sie nannten sich „die guten Russen“. Sie wagten es, sich öffentlich gegen den Überfall auf die Ukraine zu äußern und flohen ins Ausland. Dort versuchen sie Widerstand zu organisieren. Doch nach zwei Jahren Krieg wird das immer aussichtsloser, schreibt unser in Berlin lebender russischer Gastautor.",
      "url": "https://www.welt.de/politik/ausland/plus252573678/Ukraine-Krieg-In-Talkshows-zu-Russland-sitzt-kein-einziger-Russe-Will-man-uns-etwa-nicht-hoeren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252576504/9447938797-ci23x11-w20/Ukraine-Konflikt-Protest-in-Moskau.jpg",
      "image_title": "Proteste gegen den Krieg in der Ukraine, wie hier kurz nach der Invasion im Februar 2024, sind in Russland selten geworden",
      "author": "Vladimir Esipov"
    },
    {
      "title": "Rechtsnationalistische Politikerin in Lwiw durch Kopfschuss getötet",
      "teaser": "Die ukrainische Politikerin Iryna Farion ist im Krankenhaus an den Folgen eines Schusses in die Schläfe gestorben. Ein Auftragsmord wird nicht ausgeschlossen. Farion bekämpfte die in der Ukraine verbreitete russische Sprache mit radikalen Aussagen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252618760/2827938827-ci23x11-w20/Ukrainian-professor-and-politician-Farion-attends-a-rally-in-Lviv.jpg",
      "image_title": "Ein Bild aus dem Jahr 2013 zeigt Iryna Farion"
    },
    {
      "title": "Kubas Bevölkerung ist um zehn Prozent geschrumpft – in nur drei Jahren",
      "teaser": "Kuba erlebt derzeit eine schwere Wirtschaftskrise. Das führt zu einem regelrechten Massenexodus. Die Bevölkerung schrumpft in nur wenigen Jahren rapide. Und die kommunistische Regierung? Die erhebt ein neues Migrationsgesetz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252618446/4087935487-ci23x11-w20/Leben-in-Kuba.jpg",
      "image_title": "Leben in Kuba"
    },
    {
      "title": "Streit um von der Leyen – FDP-Spitzenpolitiker gehen Merz an",
      "url": "https://www.welt.de/politik/deutschland/video252623656/Aeusserungen-zu-Wiederwahl-Streit-um-von-der-Leyen-FDP-Spitzenpolitiker-gehen-Merz-an.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252623666/0877939007-ci16x9-w20/CDU-Bundesvorsitzender-Merz-bei-Pharmakonzern.jpg",
      "image_title": "CDU-Bundesvorsitzender Merz bei Pharmakonzern",
      "author": "33 Sek"
    },
    {
      "title": "Nach Angriff auf Tel Aviv – Israel greift Huthi-Miliz im Jemen an",
      "url": "https://www.welt.de/politik/ausland/video252623616/Hafenstadt-bombardiert-Nach-Angriff-auf-Tel-Aviv-Israel-greift-Huthi-Miliz-im-Jemen-an.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252623634/4147935657-ci16x9-w20/Nahostkonflikt-Jemen.jpg",
      "image_title": "Nahostkonflikt - Jemen",
      "author": "42 Sek"
    },
    {
      "title": "Trump vor Anhängern – „Ich habe mir eine Kugel für die Demokratie eingefangen“",
      "url": "https://www.welt.de/incoming/video252623550/Wahlkampfauftritt-nach-Attentat-Trump-vor-Anhaengern-Ich-habe-mir-eine-Kugel-fuer-die-Demokratie-eingefangen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252623608/5017930507-ci16x9-w20/TOPSHOT-US-VOTE-POLITICS-TRUMP-VANCE.jpg",
      "image_title": "TOPSHOT-US-VOTE-POLITICS-TRUMP-VANCE",
      "author": "7 Min"
    },
    {
      "title": "Wieder Proteste auf Mallorca gegen Massentourismus – Alle Entwicklungen",
      "url": "https://www.welt.de/vermischtes/video252620960/Livestream-Wieder-Proteste-gegen-Massentourismus-auf-Mallorca.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252621010/9107935047-ci16x9-w1000/Demonstration-gegen-Massentourismus-auf-Mallorca.jpg"
    },
    {
      "title": "„Dauerhafte Kontrollen nur möglich, wenn Sicherheit und Ordnung gefährdet sind“",
      "url": "https://www.welt.de/politik/deutschland/video252621102/Forderungen-beim-Grenzschutz-Dauerhafte-Kontrollen-nur-moeglich-wenn-Sicherheit-und-Ordnung-gefaehrdet-sind.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252621104/0377938877-ci16x9-w20/Euro-2024-Kontrollen-an-deutsch-belgischer-Grenze.jpg",
      "image_title": "Euro 2024: Kontrollen an deutsch-belgischer Grenze",
      "author": "5 Min"
    },
    {
      "title": "Befördert dieses Geheimgutachten des Verfassungsschutzes ein Verbot der AfD?",
      "teaser": "Der Verfassungsschutz bewertet den thüringischen Landesverband in einer internen Analyse als „kämpferisch-aggressiv“. Das Dokument dürfte die Debatte um ein Parteiverbot neu beleben. Dabei wollte die Sicherheitsbehörde mit dem Papier eigentlich nur die Entwaffnung eines AfD-Mitglieds ermöglichen.",
      "url": "https://www.welt.de/politik/deutschland/plus252612276/AfD-Befoerdert-ein-Verfassungsschutz-Gutachten-ein-Parteiverbot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252612394/1407934667-ci23x11-w20/Kundgebung-der-Thueringer-AfD.jpg",
      "image_title": "Ein sogenannter Spaziergang der Thüringer AfD. Die Partei gilt in Thüringen als „gesichert extremistisch“.",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Norddeutsche Städte sind gefährlicher als die im Süden",
      "teaser": "Bremen ist Deutschlands Hochburg der Kriminalität, in Bayern liegen vier der zehn sichersten Kommunen. Das zeigt eine Liste zur Kriminalität in 82 Städten, die WELT AM SONNTAG vorliegt. Doch Bundesinnenministerin Nancy Faeser (SPD) stellt diese Zahlen nicht vor.",
      "url": "https://www.welt.de/politik/deutschland/plus252608366/Kriminalitaet-Norddeutsche-Staedte-sind-gefaehrlicher-als-die-im-Sueden.html",
      "image_url": "https://img.welt.de/img/regionales/niedersachsen/mobile251546514/6837930857-ci23x11-w20/Strassenkriminalitaet-in-Bremen.jpg",
      "image_title": "Bremens Hauptbahnhof gilt als Hotspot der Kriminalität",
      "author": "Martin Lutz"
    },
    {
      "title": "Wenn Migranten zum Familienbesuch einreisen – und dann Asyl beantragen",
      "teaser": "Viele Syrer, Türken und Afghanen reisen zunächst per Visa ein, mit denen sie etwa Angehörige in Deutschland besuchen können. Einmal hier angekommen, stellen sie dann Asylanträge, wie eine WELT AM SONNTAG-Recherche zeigt. Dann bleiben sie meist dauerhaft im Land.",
      "url": "https://www.welt.de/politik/deutschland/plus252605642/Wenn-Migranten-zum-Familienbesuch-einreisen-und-dann-Asyl-beantragen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252605764/9117936117-ci23x11-w20/Zentrale-Erstaufnahmeeinrichtung-fuer-Asylbewerber.jpg",
      "image_title": "Asylbewerber auf dem Gelände der Erstaufnahmeeinrichtung in Eisenhüttenstadt (Brandenburg)",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Kostet Milliarden“ – Europäischer Steuerzahlerbund fordert weniger EU-Kommissare",
      "teaser": "Mit dem Vertrag von Lissabon hat sich die EU dazu verpflichtet, spätestens ab 2019 nur noch 18 statt 27 Kommissare zu ernennen. Eingetreten ist das bis heute nicht. Der Steuerzahlerbund spricht von einem „teuren Lippenbekenntnis“ – und hält vor allem zwei Kommissare für überflüssig.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252604056/3197932807-ci23x11-w20/EU-Kommission-in-Bruessel.jpg",
      "image_title": "Treffen der EU-Kommissare mit Kommissionpräsidentin Ursula von der Leyen (vorne) in der vergangenen Legislaturperiode",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Zum ersten Mal schien Biden mich nicht zu erkennen“, klagt ein Abgeordneter",
      "teaser": "Immer mehr Demokraten treten mit Rückzugsforderungen gegen Joe Biden an die Öffentlichkeit. Doch der Präsidentschaftskandidat will davon nichts wissen – und gibt sich kämpferisch. Zumindest öffentlich. Tatsächlich scheint er einen Rückzug aber nicht mehr kategorisch auszuschließen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252618368/1947931967-ci23x11-w20/Election-2024-RNC.jpg",
      "image_title": "Sorge um den Gesundheitszustand von US-Präsident Joe Biden"
    },
    {
      "title": "Nach Telefonat mit Selenskyj kündigt Trump an, Ukraine-Krieg zu „beenden“",
      "teaser": "Es ist nicht das erste Mal, dass Donald Trump angekündigt hat, den Krieg in der Ukraine „schnell“ zu beenden, sollte er erneut zum US-Präsidenten gewählt werden. Doch laut Trump habe sich nun der ukrainische Präsident Wolodymyr Selenskyj persönlich an ihn gewandt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252618318/8157932687-ci23x11-w20/Election-2024-RNC.jpg",
      "image_title": "Election 2024 RNC"
    },
    {
      "title": "Iran nur noch „eine oder zwei Wochen“ von spaltbarem Atomwaffen-Material entfernt",
      "teaser": "Bei einer Sicherheitskonferenz in Aspen warnt US-Außenminister Antony Blinken, dass der Iran innerhalb kürzester Zeit spaltbares Material für Atomwaffen entwickeln könne. Es gehe nicht mehr um Monate, sondern um Wochen. Die derzeitige Lage sei „nicht gut“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252618306/7647939977-ci23x11-w20/FILES-US-IRAN-DIPLOMACY-NUCLEAR.jpg",
      "image_title": "FILES-US-IRAN-DIPLOMACY-NUCLEAR"
    },
    {
      "title": "„Werden ihn an der Wahlurne bezwingen“ – Biden schließt Rückzug aus",
      "teaser": "Joe Biden steht unter Druck – dem will er sich aber nicht beugen. Es stehe „viel auf dem Spiel“, man werde „gemeinsam“ gegen Donald Trump gewinnen. Derweil sprechen sich weitere demokratische Abgeordnete gegen Bidens Kandidatur aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/out-of-home/politik/mobile252617448/8457937187-ci23x11-w20/Wahlkampf-in-den-USA-Biden-Rede-an-Nation.jpg",
      "image_title": "US-Präsident Joe Biden im Oval Office des Weißen Hauses (Archivbild)"
    },
    {
      "title": "Gesundheitsministerium verliert Millionen-Klage vor Gericht",
      "teaser": "Für Corona-Masken, die zu Beginn der Pandemie bestellt, aber nicht bezahlt wurden, muss das Gesundheitsministerium mindestens 119 Millionen Euro an einen Lieferanten zahlen. Das Urteil dürfte eine Signalwirkung für weitere Klagen haben – dem Steuerzahler droht dann ein Schaden in Milliardenhöhe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252149108/0687938337-ci23x11-w20/DWO-Teaser-Masken-jb-jpg.jpg",
      "image_title": "Gesundheitsminister Karl Lautebach (SPD, l.) und sein Vorgänger Jens Spahn (CDU)",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Das neue Machtzentrum in Brüssel, an dem Ursula von der Leyen nicht vorbeikommen wird",
      "teaser": "Die wiedergewählte Kommissionschefin hat hochfliegende Pläne für ihre zweite Amtszeit. Ob Bürokratieabbau oder Kampf gegen illegale Migration – neu ist das nicht. Die Wahrscheinlichkeit eines Wandels steigt jetzt. Denn eine ganz bestimmte politische Kraft wird für ihre Durchsetzung sorgen.",
      "url": "https://www.welt.de/politik/ausland/plus252612804/EU-Kommission-Das-neue-Machtzentrum-in-Bruessel-nachdem-sich-Ursula-von-der-Leyen-jetzt-richten-muss.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252614438/7697934147-ci23x11-w20/BELGIUM-EU-POLITICS-SUMMIT.jpg",
      "image_title": "EU-Kommissionschefin Ursula von der Leyen",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Ich habe noch einen Röhrenfernseher“, gesteht Scholz",
      "teaser": "Olaf Scholz trifft in Dresden auf Betriebsräte und Gewerkschafter. Er kündigte unter anderem ein Gesetz zur Modernisierung des Vergabewesens des Bundes an, das Bürokratie abbauen soll. Privat bleibt er bei Altbewährtem.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252617454/7017931347-ci23x11-w20/Germany-s-Scholz-campaigns-ahead-of-state-election-in-Saxony.jpg",
      "image_title": "Bundeskanzler Olaf Scholz verteidigt in Dresden die Regierungsbilanz"
    },
    {
      "title": "„Es wandern ja nicht die Schlechten aus, sondern die Guten, die Tüchtigen“",
      "teaser": "Große Wirtschaftsverbände und Firmenchefs positionieren sich regelmäßig gegen die AfD. Nicht so der Chef des parteinahen „Mittelstandsforums für Deutschland“, Florian Josef Hoffmann. Für ihn ist die Rechtsaußenpartei die Kraft, die das Land „retten“ könne.",
      "url": "https://www.welt.de/politik/deutschland/plus252604518/Pro-AfD-Unternehmer-Es-wandern-ja-nicht-die-Schlechten-aus-sondern-die-Guten-die-Tuechtigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252609952/9777930787-ci23x11-w20/DWO-Teaser-AFD-Hoffmann-ms-jpg.jpg",
      "image_title": "Florian Josef Hoffmann",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Wie ein deutscher Kolbenmotor einen einzigartigen Schlag gegen Israel ermöglichte",
      "teaser": "Erstmals seit Beginn des Gaza-Krieges wurde die größte Stadt Israels von einer Drohne getroffen. Mit dem Angriff werden die neuen Fähigkeiten der jemenitischen Huthi-Miliz deutlich. Der technische Fortschritt der Terroristen könnte seinen Ursprung in Deutschland haben.",
      "url": "https://www.welt.de/politik/ausland/plus252608508/Huthi-Angriff-auf-Tel-Aviv-Wie-ein-deutscher-Kolbenmotor-einen-einzigartigen-Schlag-gegen-Israel-ermoeglichte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252609954/7377930957-ci23x11-w20/Nahostkonflikt-Tel-Aviv.jpg",
      "image_title": "Israelische Polizisten durchsuchen den Ort der Explosion in Tel Aviv",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Eine Razzia, ein Verbot und viele offene Fragen",
      "teaser": "Juristen sehen das „Compact“-Verbot kritisch. Szene-Kenner betonen hingegen die zentrale Scharnierfunktion des Magazins für die rechtsextreme Szene. In die Bewertung des Innenministeriums flossen auch geheimdienstliche Erkenntnisse ein. Die sollen belegen, dass Elsässer das „Regime“ stürzen wollte.",
      "url": "https://www.welt.de/politik/deutschland/plus252608700/Compact-Eine-Razzia-ein-Verbot-und-viele-offene-Fragen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252610996/6807939597-ci23x11-w20/DWO-IP-Teaser-compact-Razzia-mku-jpg.jpg",
      "image_title": "Jürgen Elsässer und die Verbotsverfügung",
      "author": "Alexander Dinger"
    },
    {
      "title": "Der Wahl-O-Mat und das Misstrauen aus der Union",
      "teaser": "In wenigen Tagen wird der erste Wahl-O-Mat für die drei Landtagswahlen in Ostdeutschland scharfgestellt. Aus der CDU/CSU kommt scharfe Kritik an der Methodik der millionenfach genutzten Orientierungshilfe für Wähler: Statt Fragen zum Geschlechtseintrag im Pass brauche es Fragen zur Wirtschaft.",
      "url": "https://www.welt.de/politik/deutschland/plus252604554/Umstrittenes-Online-Tool-Der-Wahl-O-Mat-und-das-Misstrauen-aus-der-Union.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252611352/3787932387-ci23x11-w20/DWO-IP-Teaser-Wahl-O-Mat-pd-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Israels Siedlungspolitik verstößt laut UN-Gericht gegen Völkerrecht",
      "teaser": "Die israelische Siedlungspolitik in besetzten palästinensischen Gebieten verstößt nach Auffassung des höchsten UN-Gerichts gegen internationales Recht. Israel mache sich faktisch der Annektierung schuldig, stellt der Internationale Gerichtshof (IGH) in Den Haag fest.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252612858/5577930477-ci23x11-w20/IGH-Anhoerung-zu-Israels-Vorgehen-in-besetzten-Gebieten.jpg",
      "image_title": "IGH Anhörung zu Israels Vorgehen in besetzten Gebieten"
    },
    {
      "title": "Weg von Merkel, hin zu Trump",
      "teaser": "Unterwegs im Auftrag von CDU-Chef Merz: Beim Treffen der US-Republikaner betreibt Unionsfraktionsvize Spahn mehr als nur Kontaktpflege – er macht Politik. Bemerkenswert fällt dabei seine Bewertung der merkelschen Iran-Politik aus.",
      "url": "https://www.welt.de/politik/deutschland/plus252609758/Neupositionierung-der-Union-Weg-von-Merkel-hin-zu-Trump.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252471738/1067931857-ci23x11-w20/Robin-Alexander.jpg",
      "image_title": "Robin Alexander",
      "author": "Robin Alexander"
    },
    {
      "title": "„Israel isoliert sich selbst“, kritisiert die Bundesregierung",
      "teaser": "Das israelische Parlament hat der Gründung eines eigenen palästinensischen Staates eine Absage erteilt. Die Bundesregierung warnt vor dieser Entscheidung: Sie stehe im Widerspruch zu mehreren Resolutionen des UN-Sicherheitsrats.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252606366/9107936077-ci23x11-w20/Israeli-PM-Netanyahu-attends-a-discussion-at-the-Israeli-Parliame.jpg",
      "image_title": "Israels Ministerpräsident Benjamin Netanjahu am Mittwoch in der Knesset"
    },
    {
      "title": "„Das habe ich so auch noch nicht erlebt“, sagt die Richterin",
      "teaser": "Profi-Fußballer Jérôme Boateng bekommt ein mildes Urteil im Prozess wegen Körperverletzung im Streit mit seiner früheren Freundin. Die Richterin hält nur einen der zahlreichen Anklagepunkte für belegt. Sie spricht von einer Inszenierung, die die Anwälte des Opfers versucht hätten.",
      "url": "https://www.welt.de/politik/deutschland/plus252607272/Urteil-im-Fall-Boateng-Das-habe-ich-so-auch-noch-nicht-erlebt-sagt-die-Richterin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252608298/3677933677-ci23x11-w20/Prozess-gegen-Jerome-Boateng.jpg",
      "image_title": "Jérôme Boateng",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Hier werben Biden und Trump um die Stimmen der Wähler",
      "teaser": "Wahlkampf um das Amt des US-Präsidenten in den ganzen USA? Von wegen! Sowohl der Amtsinhaber als auch sein Herausforderer konzentrieren sich bei ihren Auftritten auf einige wenige Bundesstaaten. Welche das sind, sehen Sie hier in unseren Grafiken.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252596240/3737933767-ci23x11-w20/DWO-Teaser-USA-Wahl-cg-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Wie der Machtkampf um den kranken Bürgermeister eskaliert",
      "teaser": "Mitten in der Hochsaison eskaliert auf Sylt ein politischer Machtkampf: Es geht um Bürgermeister Nikolas Häckel (parteilos), seinen Burn-out und um den Vorwurf schweren Versagens. Jetzt will die Gemeinde ihn loswerden – und greift zu drastischen Mitteln.",
      "url": "https://www.welt.de/politik/deutschland/plus252605032/Sylt-Wie-der-Machtkampf-um-den-kranken-Buergermeister-eskaliert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252605030/8327937167-ci23x11-w20/Friesenhaeuser-in-den-Duenen-Hoernum-Sylt-Nordfriesland-Schleswig-Holstein-Deu.jpg",
      "image_title": "Friesenhäuser auf Sylt",
      "author": "Ulrich Exner"
    },
    {
      "title": "Auf Baerbocks EM-Kurzstreckenflug folgten noch weitere Ministrecken-Flüge",
      "teaser": "Ein klimaschädlicher Kurzstreckenflug, dazu das Nachtflugverbot per Sondergenehmigung umgangen: Ein Trip von Annalena Baerbock sorgte für viel Kritik. Laut eines Medienberichts löste der Trip noch weitere, wenig nachhaltige Flüge aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252604730/1577934787-ci23x11-w20/Deutsch-polnische-Regierungskonsultationen.jpg",
      "image_title": "Baerbock auf dem Weg in den Flieger – hier ging die Reise nach Polen"
    },
    {
      "title": "Warum diese Tradition den Frust der Bürger verstärkt",
      "teaser": "In kaum einem Land ist die politische Spaltung größer als in den USA. Aber auch in Frankreich und in Großbritannien tut sich eine Kluft auf. Ausgerechnet das Wahlrecht, das das verhindern soll, stößt dabei an seine Grenzen. Eine Expertin erklärt, wie es zu einem Wandel kommen könnte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252569844/1207937777-ci23x11-w20/Trump-supporters-at-Mar-a-Lago.jpg",
      "image_title": "Trump-Unterstützer protestieren in Florida",
      "author": "Diana Pieper"
    },
    {
      "title": "Israel zieht ab Sonntag 1000 Ultraorthodoxe zum Militär ein",
      "teaser": "Politisch einflussreiche ultraorthodoxe Parteien hatten lange Zeit erfolgreich darauf gedrungen, dass ihre Anhänger vom Wehrdienst ausgenommen werden konnten. Künftig müssen die Streitkräfte aber auch Angehörige der ultraorthodoxen Juden zum Militärdienst einziehen. Nun sind Details bekannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252600786/4417937007-ci23x11-w20/Protest-gegen-Einberufungsbefehl-in-Jerusalem.jpg",
      "image_title": "Israelische ultraorthodoxe Juden nahmen am 30. Juni an einem Protest gegen die IDF-Einberufung teil"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Die Gier, das Messer, das kranke Herz",
      "teaser": "Der Herzchirurg Francesco Maisano stieg mit seinem „Cardioband“ zum Superstar auf. Doch die Präsentation des neuen Implantats war ein Betrug. In Zürich sollen der Arzt und seine Helfer für 150 Tote verantwortlich sein. Der Fall reicht tief in deutsche Herzkliniken hinein.",
      "url": "https://www.welt.de/politik/deutschland/plus252263000/Fall-Maisano-Die-Gier-das-Messer-das-kranke-Herz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252262984/0507936517-ci23x11-w20/DWO-Teaser-Herzchirurg-ag-03.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Massenhafte, irreguläre Migration seit 2015 hat die deutsche Gesellschaft destabilisiert“",
      "teaser": "Bei Veranstaltungen braucht Ethnologin Susanne Schröter Polizeischutz: Unermüdlich erhebt sie die Stimme gegen Islamismus und sektenhafte Woke-Ideologie. Jetzt warnt sie vor französischen Verhältnissen hierzulande. Mit seiner naiven Migrationspolitik mache sich Deutschland „lächerlich“.",
      "url": "https://www.welt.de/politik/deutschland/plus252567624/Susanne-Schroeter-Massenhafte-irregulaere-Migration-seit-2015-hat-die-deutsche-Gesellschaft-destabilisiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252605728/7717931007-ci23x11-w20/Fluechtlingskrise-an-der-deutsch-oesterreichischen-Grenze.jpg",
      "image_title": "Flüchtlingskrise an der deutsch-österreichischen Grenze",
      "author": "Andrea Seibel"
    },
    {
      "title": "Warum so viele Kinder unselbstständig und quengelig sind wie nie",
      "teaser": "Zwölfjährige weinen auf Klassenfahrten nach ihrer Mama, Studenten lernen noch mit ihren Eltern. Forscher sehen in dieser Entwicklung eine Ursache: einen zu beschützenden Erziehungsstil. Dabei spielt auch das Alter der Eltern eine Rolle. Den größten Schaden haben die Kinder selbst.",
      "url": "https://www.welt.de/politik/deutschland/plus245304378/Erziehung-Warum-so-viele-Kinder-unselbststaendig-und-quengelig-sind-wie-nie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245311226/2247935217-ci23x11-w20/Mother-comforting-daughter-sitting-on-sofa.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "Der Aufstieg der neuen Rassenlehre",
      "teaser": "Eine längst überwunden geglaubte Rassentheorie ist zurück. Über rechtsradikale Influencer findet sie ihren Weg in den gesellschaftlichen Diskurs. Zu dem Netzwerk gehören illustre Gestalten. Einer fantasiert von „Massenmord“. Ein anderer hat zutiefst verstörende Pädophilie- und Inzest-Vorschläge.",
      "url": "https://www.welt.de/politik/deutschland/plus252428834/Rechtsradikalismus-Wenn-der-rechtsextreme-Influencer-Massenmord-als-effektivste-Loesung-sieht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252433194/2827937847-ci23x11-w20/Der-Schattenmacher-https-wwwyoutubec-3.jpg",
      "image_title": "„Der Schattenmacher“ (l.) gehört zu den einflussreichsten Influencern des neurechten Spektrums",
      "author": "Dennis Sand"
    },
    {
      "title": "Was hinter der „Kürzung“ der Gelder für Integrationskurse steckt",
      "teaser": "Die Regierung veranschlagt wesentlich geringere Mittel für Integrationskurse im kommenden Jahr als zuletzt ausgegeben wurden. Und das, obwohl jetzt schon klar ist, dass mehr Geld benötigt wird. Wird das Angebot eingeschränkt? Die Grünen haben eine überraschende Antwort.",
      "url": "https://www.welt.de/politik/deutschland/plus252559286/Bundeshaushalt-2025-Was-hinter-der-Kuerzung-der-Gelder-fuer-Integrationskurse-steckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252559878/4247938487-ci23x11-w20/Sozialsenatorin-Schlotzhauer-besucht-Elbkinder-Kita-2.jpg",
      "image_title": "Teilnehmerinnen eines Integrationskurses in Hamburg",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Die Menschen haben gar nicht das Gefühl, dass wir bei ihnen sind“",
      "teaser": "Gut fünf Wochen nach der für sie desaströsen Europawahl legt die Grünen-Spitze einen Katalog von Ursachen und Lehren vor – verbunden mit dem Versprechen, es bei der kommenden Bundestagswahl besser zu machen. Dabei geht es um die Wirtschaft im Land, um Migration – und ums Dozieren.",
      "url": "https://www.welt.de/politik/deutschland/plus252578910/Gruene-nach-der-Europa-Wahl-Die-Menschen-haben-gar-nicht-das-Gefuehl-dass-wir-bei-ihnen-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248589230/4657932937-ci23x11-w20/DWO-Teaser-Gruene-Nouripour-Lang-jb-jpg.jpg",
      "image_title": "Die Grünen-Parteichefs Omid Nouripour und Ricarda Lang",
      "author": "Ulrich Exner"
    },
    {
      "title": "500 Asylbewerber für 1370-Einwohner-Gemeinde – Bürgermeister wehrt sich",
      "teaser": "In der kleinen Gemeinde Dabel in Mecklenburg-Vorpommern soll ein Asylheim mit 500 Plätzen entstehen. Die Pläne des Landkreises aber stoßen auf Widerspruch. „Wir wären plötzlich ein Drittel mehr Einwohner“, protestiert der Bürgermeister.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252561684/4757930957-ci23x11-w20/Unterkunft-fuer-gefluechtete-Menschen.jpg",
      "image_title": "Eine Unterkunft für Asylbewerber in Rostock"
    },
    {
      "title": "Und dann reißt sich Hulk Hogan sein Shirt vom Leib",
      "teaser": "Als Hulk Hogan die Bühne auf dem Republikaner-Parteitag betritt, kocht die Stimmung im Saal über. „USA!“-Sprechchöre sind zu hören. „Trump ist der stärkste“, tönt die Wrestling-Legende und zerreißt sein Shirt. Trump beobachtet den Auftritt sichtlich gut gelaunt.",
      "url": "https://www.welt.de/politik/ausland/"
    },
    {
      "title": "Die Rede, auf die Millionen Amerikaner gewartet haben",
      "teaser": "Ex-Präsident Donald Trump hat die Nominierung als republikanischer Präsidentschaftskandidat angenommen. Bei seinem ersten großen Auftritt nach dem Attentat warb er damit, „Präsident für ganz Amerika“ sein zu wollen – und benannte einige seiner zentralen politischen Ziele.",
      "url": "https://www.welt.de/politik/ausland/plus252599312/Donald-Trump-Die-Rede-auf-die-Millionen-Amerikaner-gewartet-haben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252599912/6717938397-ci23x11-w20/Day-4-Republican-Party-presidential-nominating-convention.jpg",
      "image_title": "Day 4 - Republican Party presidential nominating convention",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Wir wünschen ihnen von Herzen alles erdenklich Schlechte“",
      "teaser": "Italiens Ministerpräsidentin Meloni und die Organisation Sea-Watch liefern sich einen Disput. Die Seenotretter werfen ihr eine „dystopische Migrationspolitik“ vor. Meloni kritisiert, dass die Menschenrechtler sich nicht gegen Schleuser positionierten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252583738/4377935977-ci23x11-w20/Informeller-EU-Gipfel.jpg",
      "image_title": "Giorgia Meloni, Ministerpräsidentin von Italien"
    },
    {
      "title": "„Konservativ, liberal, sozial – alles richtig, aber nicht nationalistisch“",
      "teaser": "Im Spätsommer stehen in Sachsen und Thüringen Landtagswahlen an. In beiden Ländern hat die AfD Siegchancen. CDU-Chef Friedrich Merz erteilt einer Zusammenarbeit mit der Partei erneut eine Absage. Man müsse das Land in der Mitte halten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252598592/9757934297-ci23x11-w20/Wahlkampfauftakt-der-CDU-Sachsen-und-Thueringen.jpg",
      "image_title": "Merz beim Wahlkampfauftakt der CDU Sachsen und Thüringen"
    }
  ]
}