{
  "timestamp": "2024-08-22T05:00:38",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Cd-IvyVo.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Y5xQqdQx.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Frauen können gut selbst entscheiden“ – FDP will Verbot von Eizellspende kippen",
      "teaser": "Eizellspenden ermöglichen es ungewollt kinderlosen Paaren, Nachwuchs zu bekommen. Die FDP im Bundestag macht jetzt einen Vorstoß, um sie in Deutschland zu legalisieren – und zwar noch vor der Bundestagswahl 2025. Weil die Spenden ethisch umstritten sind, setzt die Fraktion auf ein besonderes Vorgehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile253119696/2417938187-ci23x11-w20/Pregnant-young-woman-sitting-on-bed-at-home.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "Selenskyj – Ukraine wartet auf zugesagte Milliardenhilfe",
      "teaser": "Die G 7 haben der Ukraine Milliarden in Aussicht gestellt – doch Präsident Selenskyj erwartet nach den Worten auch Taten. Laut des Generalstabs in Kiew gibt es rund um Pokrowsk schwere Kämpfe. Auch aus Torezk werden heftige Gefechte gemeldet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253122990/5687935287-ci23x11-w20/Wolodymyr-Selenskyj.jpg",
      "image_title": "Wolodymyr Selenskyj, Präsident der Ukraine (Archivfoto)"
    },
    {
      "title": "BND sucht auf Gamescom nach neuen Spionen",
      "teaser": "Der deutsche Geheimdienst BND scheut sonst die Öffentlichkeit. Doch angesichts des Fachkräftemangels wirbt er auf der Computerspiele-Messe Gamescom um Personal. Interessierte können am BND-Stand am Computer Datensätze finden, die auf einen fiktiven Terroranschlag hinweisen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253122982/4297939747-ci23x11-w20/Computer-und-Videospielmesse-Gamescom.jpg",
      "image_title": "Der Stand des BND auf der Gamescom"
    },
    {
      "title": "Yes, she can? Harris-Faktor und Obama-Zauber beim Demokraten-Parteitag",
      "teaser": "Die Demokraten treffen sich in Chicago zum Parteitag – und zum Ende der Ära Joe Biden. Der Präsident wird ein letztes Mal gefeiert, ehe die Partei sich der Zukunft zuwendet. Die heißt Kamala Harris und wird frenetisch gefeiert. Und auch zwei Ex-Bewohner des Weißen Hauses haben ihren großen Auftritt.",
      "url": "https://www.welt.de/podcasts/inside-usa/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253121300/4887933727-ci23x11-w20/DNC-day-one-Chicago.jpg",
      "image_title": "DNC day one - Chicago",
      "author": "Wim Orth"
    },
    {
      "title": "Rohstofflieferant für Peking – Russland und China vertiefen Handel im Energiesektor",
      "teaser": "Chinas Ministerpräsident Li Qiang besucht während der ukrainischen Kursk-Offensive Wladimir Putin in Moskau. Dabei werden mehrere bilaterale Abkommen unterzeichnet. Neben Erdöl will Russland bald auch Erdgas liefern. China würde damit seinen Einfluss auf den Kreml vergrößern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253122914/3617935607-ci23x11-w20/Chinesischer-Ministerpraesident-Li-in-Russland.jpg",
      "image_title": "Russlands Präsident Wladimir Putin und der chinesische Ministerpräsident Li Qiang während ihres Treffens im Kreml"
    },
    {
      "title": "48 Migranten ersticken in Lastwagen – Polizei verhaftet sieben Verdächtige",
      "teaser": "48 erstickte Migranten werden im Juni 2022 in einem Lastwagen in Texas gefunden, darunter acht Kinder. Nun verhaftet die guatemaltekische Polizei nach jahrelanger Ermittlung sieben Verdächtige. Sie sollen die Migranten in die USA geschmuggelt und sie in dem Lastwagen zurückgelassen haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile239605229/5927937287-ci23x11-w20/Viele-tote-Migranten-in-Lastwagen-in-Texas-gefunden.jpg",
      "image_title": "Leichensäcke liegen im Juni 2022 in einem abgelegenen Gebiet im Südwesten von San Antonio, wo ein Sattelauflieger mit vielen Toten gefunden wurde"
    },
    {
      "title": "„Leichtfertiges Spielen mit Neuwahl verbietet sich“ – Habeck warnt vor Koalitionsbruch",
      "teaser": "Wirtschaftsminister Habeck ist unzufrieden mit der finanziellen Lücke, mit der die Ampel-Regierung nach langem Ringen den Bundeshaushalt verabschiedet hat. Der wahrscheinliche Kanzlerkandidat der Grünen warnt davor, einen Koalitionsbruch zu riskieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253122784/9787931607-ci23x11-w20/Sommerdialog-mit-Bundeswirtschaftsminister-Habeck.jpg",
      "image_title": "Wirtschaftsminister Robert Habeck (Grüne)"
    },
    {
      "title": "Grüne zeigen sich offen für Koalition mit der Union",
      "teaser": "Bis zur Bundestagswahl sind es noch 13 Monate. Angesichts des Dauerstreits in der Ampel-Koalition starten die Grünen erste Annäherungsversuche an die Union. Auf Regierungsoptionen angesprochen nennt eine Politikerin explizit die CDU – und Bedingungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253122362/9217935187-ci23x11-w20/Katharina-Droege-und-Omid-Nouripour.jpg",
      "image_title": "Katharina Dröge und Omid Nouripour"
    },
    {
      "title": "Wagenknecht will bei Koalitionsverhandlungen selbst mitreden",
      "teaser": "Sie steht in Sachsen und Thüringen zwar nicht auf dem Wahlzettel, will aber dennoch mitreden. BSW-Gründerin Sahra Wagenknecht kündigt an, sich in mögliche Koalitionsverhandlungen persönlich einzubringen. Eine Grüne hält das BSW für vom Kreml unterwandert. Mehr im Newsblog.",
      "url": "https://www.welt.de/politik/deutschland/article253094726/Landtagswahl-Sachsen-Keine-demokratische-Partei-Gruene-teilen-gegen-BSW-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253122286/9417931067-ci23x11-w20/CORRECTION-GERMANY-POLITICS-VOTE-PARTIES-BSW.jpg",
      "image_title": "CORRECTION-GERMANY-POLITICS-VOTE-PARTIES-BSW",
      "author": "Leonhard Landes"
    },
    {
      "title": "Nach der CDU-Absage ätzt der AfD-Kandidat: „Wie kompatibel sind Sie denn mit den Grünen?“",
      "teaser": "Bei einer Diskussion der Direktkandidaten im Wahlkreis Zwickau 3 scheinen sich viele Bürger zu wünschen, dass die Abgrenzung der anderen Parteien von der AfD endet. Während der CDU-Kandidat die AfD für „inkompatibel“ erklärt, öffnet der BSW-Mann scheinbar eine Tür für eine Koalition.",
      "url": "https://www.welt.de/politik/deutschland/plus253118240/Landtagswahl-Sachsen-Nach-der-CDU-Absage-aetzt-der-AfD-Kandidat-Wie-kompatibel-sind-Sie-denn-mit-den-Gruenen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253121830/7047930317-ci23x11-w20/DWO-Teaser-Direktkandidaten-jb-2-KI-jpg.jpg",
      "image_title": "Im Rennen um ein Direktmandat in Zwickau (v. l.): Sven Quilitzsch (BSW), Gerald Otto (CDU), Jonas Dünzel (AfD)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Landesbehörde zu Abschiebungen – Wer sich wehrt, kann „auf freien Fuß gesetzt werden“",
      "teaser": "Was passiert mit Menschen, die sich gegen eine Abschiebung wehren? Laut einem Medienbericht hat eine niedersächsische Behörde der Bundespolizei in Düsseldorf mitgeteilt, sie könne Ausreiseverweigerer wieder freilassen. Das Schreiben steht im Gegensatz zur versprochenen Abschiebeoffensive der Ampel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253120354/6357930367-ci23x11-w20/Abschiebeflug-nach-Afghanistan.jpg",
      "image_title": "Abschiebung von abgelehnten Asylbewerbern mit einem Sonderflug"
    },
    {
      "title": "„Wir sitzen alle im selben Boot“ – „Vor allem, wenn wir untergehen“, antwortet Bartsch",
      "teaser": "Mitten in der heißen Wahlkampfphase kündigt die Linke-Führung ihren Rückzug an. Urgestein Dietmar Bartsch gibt sich im Sachsen-Wahlkampf umso kämpferischer. Er ringt darum, das Image der ostdeutschen Kümmerer-Partei wiederzubeleben – mit Trabi und Marx auf Wahlplakaten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile253120998/0007939297-ci23x11-w20/Fotos-vom-Wahlkampf-der-Linken-in-Sachse-4.jpg",
      "image_title": "Linke-Politiker Dietmar Bartsch (M.) und die sächsische Spitzenkandidatin Susanne Schaper",
      "author": "Kevin Culina"
    },
    {
      "title": "Auswärtiges Amt reagiert mit deutlichen Worten auf Kretschmer-Forderung",
      "teaser": "Mit deutlichen Worten hat das Auswärtige Amt auf die Forderung von Sachsens Ministerpräsident Kretschmer reagiert, die Ukraine solle Friedensgespräche mit Russland aufnehmen. Der CDU-Politiker hatte zuvor gesagt, dies sei „der einzige Weg“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253115830/2277932807-ci23x11-w20/Sanierung-der-Burg-Hohnstein.jpg",
      "image_title": "Sachsens Ministerpräsident Michael Kretschmer (CDU) erntet Widerspruch aus der Bundesregierung"
    },
    {
      "title": "Brasilien schränkt Zugang für Transitreisende ein",
      "teaser": "Brasilien schränkt den Zugang für Bürger aus einigen asiatischen Ländern ein. Das teilt das Ministerium für öffentliche Sicherheit mit. Betroffen sind Menschen, die mit dem Ziel nach Brasilien reisen, um von dort aus in die USA oder Kanada zu migrieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253122750/2817937077-ci23x11-w20/Coronavirus-Brasilien.jpg",
      "image_title": "Blick auf den Ankunftsbereich für internationale Flüge am Flughafen Juscelino Kubitschek in Brasília (Archivfoto)"
    },
    {
      "title": "Kartellmitglieder müssen für Mord an hunderten Migranten für 50 Jahre in Haft",
      "teaser": "Nahe der Grenze zu den USA findet die mexikanische Polizei im Jahr 2011 hunderte verscharrte Leichen in einem Massengrab, viele von ihnen Migranten. Sie sollen sich geweigert haben, für das Drogenkartell zu arbeiten. Nun werden elf Mitglieder zu langen Haftstrafen verurteilt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253122712/2567934767-ci23x11-w20/Massengraeber-in-Tamaulipas.jpg",
      "image_title": "Mexikanische Beamte transportieren 2011 eine der Leichen, die in der Nähe von San Fernando gefunden wurden, in einen Lastwagen"
    },
    {
      "title": "Iranische Behörden geben Ursache für Hubschrauberabsturz von Raisi bekannt",
      "teaser": "Im Mai war der iranische Präsident Ebrahim Raisi bei einem Hubschrauberabsturz gestorben. Die Behörden des Landes sind nun zu einer Einschätzung gekommen, was den Absturz verursacht hat. Eine Straftat schließen die Ermittler aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile251598076/3527936457-ci23x11-w20/Search-and-rescue-operation-following-the-crash-of-a-helicopter-c.jpg",
      "image_title": "Rettungskräfte suchten im Mai nach der Absturzstelle des Helikopters"
    },
    {
      "title": "Trump – „Wenn Genossin Kamala gewinnt, ist der Dritte Weltkrieg praktisch sicher“",
      "teaser": "Beim derzeitigen Parteitag der US-Demokraten gibt es viel Begeisterung für Präsidentschaftskandidatin Kamala Harris. Donald Trump attackiert in seiner Rede hinter schusssicherem Glas erneut seine Rivalin. Sie sei die „radikalste linksgerichtete Person“. Mehr im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article253071158/US-Wahl-im-Ticker-Zustimmungshoch-fuer-Harris-Trump-Lager-spricht-von-falschen-Umfragen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253122702/3017931137-ci23x11-w20/Republican-Presidential-Candidate-Donald-Trump-Holds-Rally-In-Ash.jpg",
      "image_title": "Republican Presidential Candidate Donald Trump Holds Rally In Asheboro, North Carolina",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "Scholz sagt Moldau Unterstützung und Ukraine weitere Militärhilfe zu",
      "teaser": "Olaf Scholz ist nach Moldau gereist: Bei seinem Besuch sicherte der Kanzler dem Land Hilfe für den EU-Beitritt zu. Für die Ukraine wiederum werde Deutschland der zweitwichtigste Unterstützer bleiben. Darauf könnten sich alle verlassen, die mit dem Land „mitfiebern“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253122248/2197931227-ci23x11-w20/German-Chancellor-Scholz-visits-Moldova.jpg",
      "image_title": "German Chancellor Scholz visits Moldova"
    },
    {
      "title": "Israel erklärt Hamas-Brigade in Rafah für besiegt – Biden telefoniert mit Netanjahu",
      "teaser": "Im Mai war die israelische Armee nach Rafah im Gazastreifen vorgedrungen, um die dort verbliebenen Kräfte der Hamas zu zerstören. Offenbar war der Einsatz erfolgreich. In einem Telefonat mit Netanjahu drängt US-Präsident Biden auf eine Waffenruhe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253122156/8297933697-ci23x11-w20/Nahostkonflikt.jpg",
      "image_title": "Nach einem israelischen Luftangriff im Mai steigt Rauch über Rafah auf"
    },
    {
      "title": "Bill Clinton wirbt für Harris, Stevie Wonder singt – und Donald Trump drückt einen Fan",
      "url": "https://www.welt.de/politik/ausland/us-wahl/video253123186/US-Wahl-Bill-Clinton-wirbt-fuer-Harris-Stevie-Wonder-singt-und-Donald-Trump-drueckt-einen-Fan.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253123184/1067936327-ci16x9-w20/478988677-jpg.jpg",
      "image_title": "Former President Bill Clinton leaves the stage after speaking during the third day of the 2024 Democratic National Convention at the United Center in Chicago, Illinois on Wednesday, August 21, 2024. The theme for the third day is \"A Fight for Our Freedoms\". Photo by David Banks/UPI Photo via Newscom picture alliance",
      "author": "7 Min"
    },
    {
      "title": "Antisemitismus und Palästina-Flaggen – Alle Reaktionen zur Anti-Israel-Demo in Berlin",
      "url": "https://www.welt.de/politik/deutschland/video253122186/Livestream-Antisemitismus-und-Palaestina-Flaggen-Alle-Reaktionen-zur-Anti-Israel-Demo-in-Berlin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253122224/1997931677-ci16x9-w1000/berlin-jpg.jpg"
    },
    {
      "title": "Pro-palästinensische Demonstration – WELT-Reporter Max Hermes berichtet aus Neukölln",
      "url": "https://www.welt.de/politik/deutschland/video253122102/Stresstest-fuer-die-Polizei-Pro-palaestinensische-Demonstration-WELT-Reporter-Max-Hermes-berichtet-aus-Neukoelln.html",
      "image_url": "https://img.welt.de/img/videos/mobile253122122/1797935527-ci16x9-w20/STARTHGermes-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "„Die Russen können uns nicht aufhalten“ – WELT-Chefreporter besucht ukrainischen Sturmtrupp",
      "url": "https://www.welt.de/politik/ausland/video253121962/Im-Grenzgebiet-zu-Kursk-Die-Russen-koennen-uns-nicht-aufhalten-WELT-Chefreporter-besucht-ukrainischen-Sturmtrupp.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253122006/0937936817-ci16x9-w20/naber-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "„Alle drei sind von Panik ergriffen wegen der Landtagswahlen, die kommen“",
      "url": "https://www.welt.de/politik/deutschland/video253121600/Ampel-vor-dem-Aus-Alle-drei-sind-von-Panik-ergriffen-wegen-der-Landtagswahlen-die-kommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253122018/0937933937-ci16x9-w20/start-Schuster-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "6 Min"
    },
    {
      "title": "Zombiemesser und Macheten – wie Großbritannien sein Messerproblem lösen will",
      "teaser": "Auch in Großbritannien werden Messerattacken ein zunehmendes Problem für die öffentliche Sicherheit. Um besonders gefährliche Stichwaffen aus dem Verkehr zu ziehen, geht London deshalb einen ungewöhnlichen Schritt. Doch der hat einen großen Haken.",
      "url": "https://www.welt.de/politik/ausland/plus253118386/Messerkriminalitaet-So-will-Grossbritannien-sein-Messerproblem-loesen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253118536/8297930737-ci23x11-w20/TOPSHOT-A-photograph-taken-on-Aug.jpg",
      "image_title": "Mitte August wurde eine Frau und ihre 11-jährige Tochter im englischen Leicester niedergestochen",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Kursziel 4500 Dollar pro Unze? Das spricht für die Fortsetzung der Gold-Rallye",
      "teaser": "Der Goldpreis erreicht ein neues Rekordhoch, sowohl bei der Unze als auch beim Standardbarren werden dabei wichtigen Marke geknackt. Und das Ende des Zuwachses ist längst nicht erreicht, sagen Experten. WELT erklärt, wie Anleger das Edelmetall jetzt im Portfolio einbauen können.",
      "url": "https://www.welt.de/finanzen/plus253114296/Gold-Kursziel-4500-Dollar-pro-Unze-Was-fuer-die-Fortsetzung-der-Rallye-spricht.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile253117186/2937936997-ci23x11-w20/DWO-Teaser-2-WI-Gold-sk-Goldpreis.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Michael Höfling"
    },
    {
      "title": "„Verhältnisse wie im Görlitzer Park“ – Wie Regensburg jetzt mit kriminellen Tunesiern umgeht",
      "teaser": "Kriminelle Umtriebe tunesischer Asylbewerber versetzen Regensburg in Aufruhr: Das Spektrum der Taten reicht von Sachbeschädigungen über Diebstahl und Raub bis zu sexueller Belästigung von Frauen in der Öffentlichkeit. Schließlich zwingt öffentlicher Druck die Stadt zum Gegensteuern. Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/plus253111846/Straftaten-von-Asylbewerbern-Wie-Regensburg-jetzt-mit-kriminellen-Tunesiern-umgeht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249918214/6967933237-ci23x11-w20/Regensburg-Hauptbahnhof-Auch-hier-die-d.jpg",
      "image_title": "„Viel los“: Am Regensburger Hauptbahnhof muss die Polizei häufig in den Einsatz",
      "author": "Per Hinrichs"
    },
    {
      "title": "Das geheime Ziel der Offensive auf russischem Gebiet",
      "teaser": "Seit die Ukraine mit ihren Truppen in Russland einmarschiert ist, rätselt die Welt über die strategischen Absichten. Laut Experten könnte Kiew bereits an eine andere Region denken – und das Manöver nur der Startschuss für eine unerwartete Offensive sein.",
      "url": "https://www.welt.de/politik/ausland/plus253113898/Putins-Angriffskrieg-Das-geheime-Ziel-der-Offensive-auf-russischem-Gebiet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253116722/9577931397-ci23x11-w20/Russia-Ukraine-War.jpg",
      "image_title": "Russia Ukraine War",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Pfefferspray, Schlagstöcke – Organisatoren beklagen Verletzte bei Demo gegen Höcke",
      "teaser": "In Jena verhinderten rund 2.000 Demonstrantinnen und Demonstranten mit Sitzblockaden einen Auftritt des Thüringer AfD-Chefs Björn Höcke. Die Polizei ging unter anderem mit Schlagstöcken vor – mit Folgen, beklagen die Organisatoren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253108260/8257938347-ci23x11-w20/Thuringia-AfD-leader-Bjoern-Hoecke-campaigns-in-Erfurt.jpg",
      "image_title": "Björn Höcke, hier bei einem Auftritt in Erfurt"
    },
    {
      "title": "„Mit Kopfschuss von hinten erschossen“ – Alle Entwicklungen zur Tat am Frankfurter Hauptbahnhof",
      "teaser": "Mitten auf einem Gleis am Frankfurter Hauptbahnhof kam es zu einer regelrechten Hinrichtung. Mit einem Kopfschuss tötete ein Türke einen 27-jährigen Landsmann. Sehen Sie diese und weitere Nachrichten bei WELT TV.",
      "url": "https://www.welt.de/vermischtes/article253113964/Livestream-Mit-Kopfschuss-von-hinten-erschossen-Alle-Entwicklungen-zur-Tat-am-Frankfurter-Hauptbahnhof.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253111800/7197935037-ci16x9-w1000/478836157-jpg.jpg"
    },
    {
      "title": "Russland verschiebt Wahlen in der Region Kursk",
      "teaser": "Das Vorrücken ukrainischer Truppen in Kursk und die Evakuierung von über 120.000 Zivilisten zwingt die Behörden zu unbeliebten Maßnahmen. An anderer Front im Osten der Ukraine hingegen erhöht Russland den Druck. An nur einem Tag soll es 66 Sturmangriffe gegeben haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253113358/2187935627-ci23x11-w20/UKRAINE-RUSSIA-CONFLICT-WAR.jpg",
      "image_title": "UKRAINE-RUSSIA-CONFLICT-WAR"
    },
    {
      "title": "„Kamala is a cop“ – Die geradezu unwirkliche Einigkeit der US-Demokraten",
      "teaser": "Auf ihrem Parteitag bejubeln die Demokraten ihre Kandidatin Kamala Harris. Aber hinter der Geschlossenheit verbergen sich Anhänger unterschiedlichster Ansichten. Das hat die Demokraten bereits mehrfach den Sieg gekostet – doch eines ist dieses Mal anders.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus253108316/Vor-der-Praesidentschaftswahl-Kamala-is-a-cop-Die-geradezu-unwirkliche-Einigkeit-der-US-Demokraten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253112950/9937939767-ci23x11-w20/Democratic-National-Convention-Day-2.jpg",
      "image_title": "Democratic National Convention - Day 2",
      "author": "Hannes Stein"
    },
    {
      "title": "So viele Impfverweigerer sind aus dem Bundeswehr-Dienst entlassen worden",
      "teaser": "Bundeswehrsoldaten müssen sich gegen bestimmte Krankheiten impfen lassen, andernfalls droht der Rauswurf. Eine Anfrage der AfD gibt Aufschluss darüber, wie viele Soldaten in den letzten Jahren deshalb aus der Truppe ausgeschieden sind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253112862/0977939707-ci23x11-w20/Bundeswehrsoldaten-vor-Stuttgarter-Impfstation.jpg",
      "image_title": "Bundeswehrangehörige vor einer Impfstation des Klinikums Stuttgart im November 2021"
    },
    {
      "title": "Illegale Migration nach Europa nimmt deutlich zu – Hauptziel ist Deutschland",
      "teaser": "Die unerlaubte Einreise über die Grenzen hat stark zugenommen. An den EU-Außengrenzen wurden 2023 so viele illegale Grenzübertritte festgestellt wie seit 2016 nicht mehr. Besonders betroffen: Deutschland. Die Schleusungsgruppierungen agierten dabei „zunehmend risikobereiter und rücksichtsloser“, sagt das BKA.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253110834/1277933587-ci23x11-w20/migrant-invasion.jpg",
      "image_title": "migrant invasion",
      "author": "Cornelia Karin Hendrich"
    },
    {
      "title": "WELT wehrt sich gegen Nichtzulassung zu Wahlveranstaltung der Thüringer AfD",
      "teaser": "Die AfD in Thüringen will Reportern von WELT und anderen Medien den Zugang zu ihrer Veranstaltung zur Landtagswahl am 1. September verwehren. Die Redaktionen gehen jetzt gemeinsam dagegen vor: Beim Landgericht Erfurt haben sie Antrag auf Erlass einer einstweiligen Verfügung eingereicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253106910/4067931987-ci23x11-w20/Wahlkampf-AfD-Thueringen.jpg",
      "image_title": "Wahlkampf AfD Thüringen"
    },
    {
      "title": "Interne Ermittlung eingeleitet – Polizist stößt Demonstrantin brutal zu Boden",
      "teaser": "In Berlin hat ein Polizist eine Teilnehmerin einer propalästinensischen Demonstration hart in den Rücken gestoßen. Das ist auf Internetvideos zu sehen. Die Polizei habe nun interne Ermittlungen gegen den Beamten aufgenommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253107634/6427936027-ci23x11-w20/Bildschirmfoto-2024-08-21-um-09-09-17.jpg",
      "image_title": "Bildschirmfoto 2024-08-21 um 09.09.17"
    },
    {
      "title": "Russland mit Sanktionen in die Knie zwingen? Ein gewaltiger Trugschluss",
      "teaser": "Die zahlreichen ökonomischen Strafmaßnahmen der EU gegen Wladimir Putins Regime entfalten kaum Wirkung. Die russische Wirtschaft wächst sogar – wohlgemerkt deutlich stärker als die deutsche. Die Konsequenz muss klar sein.",
      "url": "https://www.welt.de/politik/deutschland/article253106966/Putins-Krieg-gegen-Ukraine-Russland-mit-Sanktionen-bezwingen-Ein-Trugschluss.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252618022/5997933417-ci23x11-w20/Schuster-Jacques.jpg",
      "image_title": "Chefkommentator Jacques Schuster",
      "author": "Jacques Schuster"
    },
    {
      "title": "Ein anderer als Merz wäre „kein gutes Zeichen für die Union“, sagt Scholz",
      "teaser": "Im September wollen CDU und CSU klären, wer für die Parteien als Kanzlerkandidat in die Bundestagswahl geht. Eine Kandidatur von CDU-Chef Friedrich Merz ist für Olaf Scholz ganz „natürlich“. Die Zusammenarbeit innerhalb der Ampel empfindet der SPD-Kanzler als „mühselig“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/out-of-home/politik/mobile253106632/5417930467-ci23x11-w20/Bundeskanzler-Scholz-im-Sat-1-Interview.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD)"
    },
    {
      "title": "„Im Grenzbereich der Strafbarkeit“ – MDR muss Wahlwerbespot für „Die Partei“ senden",
      "teaser": "Zur Landtagswahl in Sachsen produziert die Satire-Partei „Die Partei“ einen Wahlwerbespot mit dem Titel „Die Machtergreifung“. Der MDR lehnt die Ausstrahlung ab. Die Partei klagt – und gewinnt. Auch steht nun fest, wann der Spot ausgestrahlt wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253106630/6027932707-ci23x11-w20/Martin-Sonneborn-Caricatura-Frankfurt.jpg",
      "image_title": "Martin Sonneborn Caricatura Frankfurt"
    },
    {
      "title": "Taliban entlassen 281 bartlose Sicherheitskräfte",
      "teaser": "Die Taliban in Afghanistan haben im vergangenen Jahr über 13.000 Menschen wegen „unsittlicher Handlungen“ festgenommen. Zudem wurden über 21.000 Musikinstrumente zerstört und „unsittliche“ Medien verboten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253106584/4857931577-ci23x11-w20/AFGHANISTAN-TALIBAN-POLITICS-ANNIVERSARY.jpg",
      "image_title": "Sicherheitskräfte der radikalislamischen Taliban"
    },
    {
      "title": "„Trump ist besessen von Größe“, sagt Obama und macht eine gewisse Handbewegung",
      "teaser": "Beim Parteitag der Demokraten preist Ex-Präsident Barack Obama Kamala Harris an. Gemeinsam mit Michelle Obama teilt er deftig gegen Trump aus. Vor allem aber geht es dabei um ein Thema.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253106418/5647930487-ci23x11-w20/Democratic-National-Convention-DNC-in-Chicago.jpg",
      "image_title": "Eindeutige Geste: Barack Obama scherzt beim Parteitag der Demokraten über Donald Trump",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Wir sind keine Selbsthilfegruppe“, erinnert Buschmann die Ampel-Koalition",
      "teaser": "Der Ampel-Koalition fehlt es laut Justizminister Marco Buschmann (FDP) an Verantwortungsgefühl und der richtigen Arbeitseinstellung. Diese „pseudotherapeutischen Selbstbespiegelungen“ seien ihm fremd. Den Bundeskanzler lobt Buschmann für dessen zurückhaltenden Führungsstil.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253106028/5227937087-ci23x11-w20/Bundesjustizminister-Marco-Buschmann.jpg",
      "image_title": "Justizminister Marco Buschmann (FDP) kann dem Gebaren einiger Regierungsmitglieder nicht viel abgewinnen"
    },
    {
      "title": "„Wenn du das nur zitierst, bist du heute schon rechts“",
      "teaser": "Wolfgang Bosbach macht Wahlkampf in Sachsen und Thüringen. Zu Besuch bei einer jungen CDU-Kandidatin zeigt der 72-Jährige, dass er noch immer einer der profiliertesten Innenpolitiker des Landes ist. Doch für einen Fall droht ein Zuhörer mit der Wahl der AfD.",
      "url": "https://www.welt.de/politik/deutschland/plus253105980/Landtagswahl-Sachsen-Bosbach-in-Delitzsch-Wenn-du-das-nur-zitierst-bist-du-heute-schon-rechts.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253105982/7057932657-ci23x11-w20/240820-Bosbach-1.jpg",
      "image_title": "Wahlkampf: Wolfgang Bosbach (CDU) spricht in Delitzsch, Sachsen",
      "author": "Sebastian Beug"
    },
    {
      "title": "USA lehnen langfristige israelische Besatzung des Gazastreifens ab",
      "teaser": "US-Außenminister Blinken betont, dass die USA eine langfristige israelische Besatzung des Gazastreifens nicht zulassen wollen und wirft der Hamas vor, bei den Verhandlungen einen Rückzieher zu machen. Israels Ministerpräsident Netanjahu beharrt auf der Kontrolle über den Philadelphi-Korridor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253105948/2907931967-ci23x11-w20/QATAR-US-ISRAEL-PALESTINIAN-CONFLICT-POLITICS-DIPLOMACY.jpg",
      "image_title": "US-Außenminister Antony Blinken in Doha"
    },
    {
      "title": "„Man kann kein Brot kaufen gehen“, klagt Trump im Polizeirevier über Kriminalität",
      "teaser": "Beim Auftritt in einem Polizeirevier klagt Donald Trump über ausufernde Kriminalität in den USA. In großen Städten könne man nicht auf die Straße gehen, ohne erschossen, ausgeraubt oder vergewaltigt zu werden. Dann vergleicht sich der verurteilte Ex-Präsident mit Gangster-Boss Al Capone.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253105936/8747930737-ci23x11-w20/Election-2024-Trump.jpg",
      "image_title": "Election 2024 Trump"
    },
    {
      "title": "Wagenknecht will Landtagswahlen zu „Abstimmung über deutsche Außenpolitik“ machen",
      "teaser": "Die Waffenlieferungen an die Ukraine führten nur zu weiterem Sterben, sagt Sahra Wagenknecht bei einem Wahlkampfauftritt in Sachsen. Viele Zuschauer teilen ihre Haltung. Aber es gibt auch Protest: „Wagenknecht nimmt uns das Wort ‚Frieden‘ weg“, sagt eine Ukrainerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253105810/4477930267-ci23x11-w20/GERMANY-POLITICS-VOTE-PARTIES-BSW.jpg",
      "image_title": "Sahra Wagenknecht teilt auch gegen die „Moralweltmeister“ der Grünen aus",
      "author": "Kevin Culina"
    },
    {
      "title": "„Wir würden unsere Seele verkaufen, wenn wir mit diesen Leuten zusammenarbeiten“",
      "teaser": "Klartext im sächsischen Landtagswahlkampf: CDU-Chef Friedrich Merz grenzt sich bei einem Auftritt in der Oberlausitz von der AfD ab, liest Ursula von der Leyen die Leviten – und lässt keinen Zweifel daran, dass er im Herbst nach der Kanzlerkandidatur greifen wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253105678/3847934487-ci23x11-w20/Wahlkampf-CDU-Loebau.jpg",
      "image_title": "Friedrich Merz (l.) und der Chef der Sächsischen Staatskanzlei Conrad Clemens",
      "author": "Ulrich Exner"
    },
    {
      "title": "Ukraine meldet 93 eroberte Orte in Kursk – Flugabwehr zerstört Drohnen über Moskau",
      "teaser": "Die Ukraine meldet weiter Geländegewinne in der russischen Grenzregion. Die Truppen hätten einen weiteren Ort unter ihre Kontrolle gebracht, teilt der ukrainische Oberbefehlshaber mit. Moskaus Bürgermeister berichtete, dass ein Drohnenangriff abgewehrt worden sei. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253105332/9657934927-ci23x11-w20/UKRAINE-RUSSIA-CONFLICT-WAR.jpg",
      "image_title": "UKRAINE-RUSSIA-CONFLICT-WAR"
    },
    {
      "title": "Drei Tage vor dem ersten Lockdown änderte das RKI plötzlich seinen Standpunkt",
      "teaser": "Schulschließungen, Impfempfehlungen für gesunde Fünfjährige: Das Durcharbeiten der ungeschwärzten RKI-Protokolle offenbart einen dramatischen Umgang mit Kindern während der Corona-Zeit. Ein Ex-Stiko-Mitglied berichtet von erheblichem Druck.",
      "url": "https://www.welt.de/politik/deutschland/plus252991274/RKI-Protokolle-entschluesselt-Drei-Tage-vor-dem-ersten-Lockdown-aenderte-das-RKI-ploetzlich-seinen-Standpunkt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253003712/7587931007-ci23x11-w20/DWO-Teaser-RKI-Protokolle02-jb-ks.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Anna Kröning"
    },
    {
      "title": "„Kinder, die zunächst noch in Windeln zur Schule kommen“",
      "teaser": "Die Ampel fördert jetzt gezielt Brennpunktschulen. Wie groß ist die Misere? Die Berliner Grundschulleiterin Karina Jehniche berichtet von eklatanten Deutsch-Defiziten – auch bei Eltern, die Spracherwerb nicht für nötig hielten. Zudem stellt sie gewaltige „religiöse“ und soziale Herausforderungen fest.",
      "url": "https://www.welt.de/politik/deutschland/plus252847614/Schulen-in-der-Krise-Kinder-die-zunaechst-noch-in-Windeln-zur-Schule-kommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252851226/2527935497-ci23x11-w20/Christian-Morgenstern-Grundschule-i.jpg",
      "image_title": "Grundschulleiterin Karina Jehniche",
      "author": "Tim Daldrup"
    },
    {
      "title": "„Russland beginnt, den Krieg zu verlieren“",
      "teaser": "Um die Oberhand zu gewinnen, rückt die Ukraine verstärkt auf russisches Territorium vor. Selenskyjs Sicherheitsberater Podoljak sieht einen Wendepunkt. Insbesondere ein Faktor könnte nun entscheidend auf den Kriegsverlauf einwirken.",
      "url": "https://www.welt.de/politik/ausland/plus252927274/Vormarsch-auf-Kursk-Russland-beginnt-den-Krieg-zu-verlieren.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252930298/4297935437-ci23x11-w20/Convoy-of-military-vehicles-in-Kursk-Region.jpg",
      "image_title": "Convoy of military vehicles in Kursk Region",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Verhältnisse wie im Görlitzer Park“ – Wie Regensburg jetzt mit kriminellen Tunesiern umgeht",
      "teaser": "Kriminelle Umtriebe tunesischer Asylbewerber versetzen Regensburg in Aufruhr: Das Spektrum der Taten reicht von Sachbeschädigungen über Diebstahl und Raub bis zu sexueller Belästigung von Frauen in der Öffentlichkeit. Schließlich zwingt öffentlicher Druck die Stadt zum Gegensteuern. Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/plus253111846/Straftaten-von-Asylbewerbern-Wie-Regensburg-jetzt-mit-kriminellen-Tunesiern-umgeht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249918214/6967933237-ci23x11-w20/Regensburg-Hauptbahnhof-Auch-hier-die-d.jpg",
      "image_title": "„Viel los“: Am Regensburger Hauptbahnhof muss die Polizei häufig in den Einsatz",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Beim Bürgergeld drängt sich mir die Frage auf: Hat hier jeder Narrenfreiheit?“",
      "teaser": "Renate Schwimmer ist Fallmanagerin im Jobcenter. Gegen Totalverweigerer könne sie kaum etwas ausrichten, das Bürgergeld hält sie für ein „bedingungsloses Grundeinkommen durch die Hintertür“. Wäre sie für einen Tag Arbeitsministerin, würde sie einiges ändern.",
      "url": "https://www.welt.de/politik/deutschland/plus252884286/Buergergeld-Manche-habe-ich-seit-sechs-Jahren-nicht-gesehen-sagt-die-Jobcenter-Mitarbeiterin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252901728/9497935267-ci23x11-w20/Agentur-fuer-Arbeit-Frankfurt-am-Main.jpg",
      "image_title": "Agentur fuer Arbeit Frankfurt am Main",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "„Yes, she can“ – Barack Obama schwört Demokraten auf Harris ein",
      "teaser": "US-Vizepräsidentin Kamala Harris ist beim Parteitag der Demokraten in einem zeremoniellen Verfahren als Präsidentschaftskandidatin ihrer Partei bestätigt worden. Michael Wüllenweber berichtet aus Chicago.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/video253106438/Parteitag-in-Chicago-Yes-she-can-Barack-Obama-schwoert-Demokraten-auf-Harris-ein.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253106442/9657936917-ci23x11-w20/478863001-jpg.jpg",
      "image_title": "Aug 20, 2024; Chicago, IL, USA; Former President Barack Obama walks off stage after delivering a speech during the second day of the Democratic National Convention at the United Center. Mandatory Credit: picture-alliance/Josh Morgan-USA TODAY",
      "author": "7 Min"
    },
    {
      "title": "Russland meldet Drohnenangriff auf Moskau – „So werden Flugabwehreinheiten gebunden“",
      "teaser": "Ukrainische Drohnen greifen die russische Hauptstadt an, melden Moskaus Behörden. Weitere Angriffe gebe es auch „nördlich der umkämpften Region Kursk, in der Region Brjansk“, erklärt Militärexperte Guido Schmidkte im WELT TV-Studio.",
      "url": "https://www.welt.de/politik/ausland/video253108078/Ukraine-Krieg-Russland-meldet-Drohnenangriff-auf-Moskau-So-werden-Flugabwehreinheiten-gebunden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253108576/2817939947-ci23x11-w20/ONL-VidiWall-Guido-Schmidtke-0930-852-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "Bundesregierung will Ukrainehilfen kürzen – „Hier fehlt die Kreativität“",
      "teaser": "Die Bundesregierung möchte künftig weniger Geld bereitstellen, um die Ukraine zu unterstützen. Der CDU-Politiker Roderich Kiesewetter kann die Entscheidung nicht nachvollziehen: „Das Geld ist da, wir haben so hohe Steuereinnahmen wie noch nie.“",
      "url": "https://www.welt.de/politik/ausland/video253079580/Roderich-Kieswetter-CDU-Bundesregierung-will-Ukrainehilfen-kuerzen-Hier-fehlt-die-Kreativitaet.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253079534/8977933287-ci23x11-w20/471048550-1-jpg.jpg",
      "image_title": "Roderich Kiesewetter in der 181. Sitzung des Deutschen Bundestages im Reichstagsgebäude. Berlin, 04.07.2024",
      "author": "4 Min"
    },
    {
      "title": "„Allein heute Morgen hat die Hisbollah 50 Katjuscha-Raketen auf den Norden abgefeuert“",
      "teaser": "Bei den Verhandlungen über eine Waffenruhe zwischen Israel und der Hamas gibt es bisher keinen Durchbruch. Parallel dazu spitzt sich die Lage in Israels Norden weiter zu. „Alle zwei bis drei Stunden“ gebe es Beschuss durch die Hisbollah, berichtet Kriegsreporterin Tatjana Ohm.",
      "url": "https://www.welt.de/politik/ausland/video253108240/Krieg-in-Nahost-Allein-heute-Morgen-hat-die-Hisbollah-50-Katjuscha-Raketen-auf-den-Norden-abgefeuert.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253107986/6367930007-ci23x11-w20/Tatjana-JPG.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Tatjana Ohm4 Min"
    },
    {
      "title": "„Kamala Harris wird Verbrechen, Chaos, Zerstörung und Tod bringen“, sagt Trump im Polizeirevier",
      "teaser": "Der republikanische Präsidentschaftskandidat Donald Trump setzt sein Gegenprogramm zum Parteitag der Demokraten fort und ist auf Stimmenfang im hart umkämpften Bundesstaat Michigan.",
      "url": "https://www.welt.de/politik/ausland/video253106788/US-Wahl-Kamala-Harris-wird-Verbrechen-Chaos-Zerstoerung-und-Tod-bringen-sagt-Trump-im-Polizeirevier.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253106798/0907935357-ci23x11-w20/Election-2024-Trump.jpg",
      "image_title": "Election 2024 Trump",
      "author": "39 Sek"
    },
    {
      "title": "Die Exzesse des Massentourismus",
      "teaser": "Zehntausende Menschen protestieren auf Mallorca gegen den Massentourismus, auch andere Hotspots haben genug von rücksichtslosen Urlaubern. Regierungen versuchen vielerorts mit scharfen Mitteln gegenzusteuern – laufen damit aber auch Gefahr, die eigene Wirtschaft zu schädigen. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/plus253044842/Mallorca-So-hart-gehen-ueberfuellte-Urlaubsorte-gegen-Touristenmassen-vor.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253044840/9867932077-ci23x11-w20/Greece-s-Santorini-struggles-under-pressure-of-mass-tourism.jpg",
      "image_title": "Romantischer Sonnenuntergang: Touristen auf der griechischen Insel Santorini",
      "author": "Diana Pieper"
    }
  ]
}