{
  "timestamp": "2024-12-08T21:00:47",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CV_JveI3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.xlxMM7DJ.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Familie Assad soll sich in Moskau aufhalten – USA bombardieren Stellungen des IS",
      "teaser": "Der gestürzte syrische Machthaber Baschar al-Assad ist nach Angaben der russischen Staatsagentur Tass in Moskau. Derweil spitzt sich die Situation in Damaskus zu: Ein Komplex von Sicherheitsbehörden soll in Flammen stehen. Es gilt eine Ausgangssperre. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article254803178/Syrien-Liveticker-Assad-und-seine-Familie-sollen-sich-in-Moskau-aufhalten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254807952/9337930457-ci23x11-w200/Baschar-al-Assad.jpg",
      "image_title": "Syrien-Liveticker: Assad und seine Familie sollen sich in Moskau aufhalten"
    },
    {
      "title": "„Ziel ist immer noch ein islamistischer Staat“ – Wie es jetzt in Syrien weitergehen könnte",
      "teaser": "Syriens Zukunft ist nach Assads Sturz völlig ungewiss. Viele hoffen auf Frieden, Wiederaufbau und die Rückkehr syrischer Flüchtlinge. Aber unter einer Bedingung könnte es auch zu einer neuen Fluchtbewegung kommen. WELT beantwortet die wichtigsten Fragen zur Entwicklung im Land – und außerhalb.",
      "url": "https://www.welt.de/politik/ausland/plus254806546/Machthaber-gestuerzt-Ziel-ist-immer-noch-ein-islamistischer-Staat-Wie-es-jetzt-in-Syrien-weitergehen-koennte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254807866/6587937857-ci23x11-w200/An-aerial-picture-shows-a-view-of-t.jpg",
      "image_title": "An aerial picture shows a view of the Tishrin residential palace of Syria's ousted president Bashar al-Assad in Damascus' al-Muhajirin area on December 8, 2024, after Islamist-led rebels declared that they have taken the Syrian capital in a lightning offensive, sending al-Assad fleeing and ending five decades of Baath rule in Syria. (Photo by OMAR HAJ KADOUR / AFP)",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Sie müssen ihre Rechnungen bezahlen“ – Trump droht mit Nato-Austritt der USA",
      "teaser": "Weil die Nato-Staaten ihre Verpflichtungen nicht erfüllen, droht Donald Trump mit dem Austritt der USA aus der Nato. Außerdem will Trump das in der US-Verfassung verankerte Geburtsrecht auf Staatsbürgerschaft in den USA abschaffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254806724/2227938437-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "Donald Trump"
    },
    {
      "title": "Özdemir laut Kretschmann aus „echtem Ministerpräsidenten-Holz“ geschnitzt",
      "teaser": "2026 wird in Baden-Württemberg gewählt. Winfried Kretschmann, der erste grüne Ministerpräsident, tritt dann nicht mehr an. Er glaubt aber, dass es mit Cem Özdemir auch einen zweiten Grünen an der Spitze geben kann.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254805568/5647934337-ci23x11-w200/75-Geburtstag-Winfried-Kretschmann.jpg",
      "image_title": "Winfried Kretschmann und Cem Özdemir bei einer Veranstaltung im Jahr 2023"
    },
    {
      "title": "Assad ist gestürzt – diese globalen Verschiebungen zeichnen sich bereits ab",
      "teaser": "Der Sturz des syrischen Diktators Assad hat Folgen, die weit über Syrien hinausgehen. Russland ist der große Verlierer und zugleich die große Unbekannte. Moskau ist aber nicht der einzige unberechenbare Player. Ein Überblick zeigt, was nun für die Region – und die Welt – auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/plus254805054/Syrien-Assad-ist-gestuerzt-diese-globalen-Verschiebungen-zeichnen-sich-bereits-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254805586/6517939147-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Istanbul.jpg",
      "image_title": "Menschen versammeln sich zur Feier des Sturzes der syrischen Regierung in Istanbul",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "SPD für kostenfreies Mittagessen an Schulen",
      "teaser": "Von der ersten Klasse bis zum Abitur: Die SPD möchte für alle Schüler kostenloses Mittag einführen. Damit könne man zur Reduzierung von Übergewicht beitragen. Außerdem stecke da „ganz, ganz viel soziale Gerechtigkeit mit drin“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254805002/0697939837-ci23x11-w200/Schulessen.jpg",
      "image_title": "Ein Kind beim Schulessen"
    },
    {
      "title": "„Pragmatischer Radikaler“ – Wer ist der Rebellen-Führer al-Dscholani?",
      "teaser": "Jahrelang hatte al-Dscholani im Verborgenen agiert, heute steht er als Anführer der syrischen Rebellen im Rampenlicht. In einem unglaublichen Tempo führte er die Kämpfer nach Damaskus und stürzte Präsident Baschar al-Assad.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254807868/0947931967-ci23x11-w200/The-leader-of-Syria-s-Islamist-Haya.jpg",
      "image_title": "Abu Mohammed al-Dscholani – der „pragmatische Radikale“"
    },
    {
      "title": "„So etwas kann auf Dauer nicht gut gehen“",
      "teaser": "Landkreistag-Präsident Achim Brötel meldet ein Rekorddefizit in vier von fünf Kreisen bundesweit. Der CDU-Landrat sieht jetzt die Erfüllung staatlicher Pflichtaufgaben in Gefahr. Dringend geboten sei eine Kurskorrektur etwa in der Migrationspolitik und beim Bürgergeld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254767300/0127938157-ci23x11-w200/Hausruine-Wichmannstrasse-Neuruppin-Landkreis-Ostprignitz-Ruppin-Brandenburg-Deutschland.jpg",
      "image_title": "Hausruine, Wichmannstrasse, Neuruppin, Landkreis Ostprignitz-Ruppin, Brandenburg, Deutschland",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Union will Transfrauen in Frauenhäusern verhindern",
      "teaser": "Die Union geht hart ins Gericht mit dem Entwurf des Gewaltschutzgesetzes von SPD und Grünen im Bundestag. Es sei richtig, Gewalt gegen Frauen zu stoppen, sagte die Unionsfraktions-Vize Andrea Lindholz, doch der Plan enthalte kaum effektive Maßnahmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254804306/5117939187-ci23x11-w200/Internationaler-Tag-gegen-Gewalt-an-Frauen-Berlin.jpg",
      "image_title": "Gewalt gegen Frauen wollen die Parteien verhindern. Über die Ausgestaltung des Gesetzes zum Schutz von Frauen gehen die Meinungen auseinander. Die Union fordert konkrete Maßnahmen"
    },
    {
      "title": "So viele Migranten sind in Deutschland in Frührente",
      "teaser": "Mehr als die Hälfte der afghanischen, irakischen und ex-jugoslawischen Migranten in Frührente – so ist es in Dänemark. Zahlen, die WELT vorliegen, zeigen, wie es sich bei 50- bis 65-jährigen Ausländern hierzulande verhält. Allerdings gibt es eine deutsche Besonderheit zu beachten.",
      "url": "https://www.welt.de/politik/deutschland/plus254782588/Exklusive-Zahlen-So-viele-Migranten-sind-in-Deutschland-in-Fruehrente.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782262/1297937007-ci23x11-w200/AUT-Fluechtlingskrise-in-der-EU.jpg",
      "image_title": "Migranten an der deutschen Grenze, darunter eine Seniorin",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Kann tödlich enden“ – Die große Gefahr gefälschter Medikamente",
      "teaser": "Immer mehr Menschen bestellen im Internet illegal rezeptpflichtige Arzneimittel, zeigt eine neue Studie. Ein Teil der Medikamente ist gefälscht und mit gefährlichen Substanzen verunreinigt. Wissenschaftler warnen vor dem Entstehen einer „europäischen Opioidkrise“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254806998/2977934667-ci23x11-w200/Image-675316e8e1414a21652c9a95.jpg",
      "image_title": "Der Messenger-Dienst Telegram ist eine Anlaufstelle für Dealer verschreibungspflichti",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Alle laufenden Asylverfahren von Syrern vorerst zurückstellen“",
      "teaser": "Aus der Union wird der Ruf laut, Deutschland solle mit der Türkei die Zukunft Syriens nach Assads Sturz mitgestalten. Dann könne es sein, dass Flüchtlinge in ihre Heimat zurückkehren. Zudem müsse es einen Aufnahmestopp geben. Migrationsforscher Thym fordert, laufende Asylverfahren von Syrern zurückzustellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254804214/2727931407-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "Deutsche Reaktionen: „Alle laufenden Asylverfahren von Syrern vorerst zurückstellen“",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "„Free-Syria“-Flaggen in Deutschland – Exil-Oppositionelle jubeln",
      "teaser": "Mehrere Tausend Menschen feierten in Berlin mit „Free-Syria“-Flaggen den Sturz des syrischen Staatsoberhaupts. Auch in vielen anderen Städten trafen sich Menschen anlässlich des Vormarschs der Islamisten in Syrien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254807326/1487939597-ci23x11-w200/Syrer-in-Berlin.jpg",
      "image_title": "Sturz von Baschar al-Assad: „Free-Syria“-Flaggen in Deutschland – Exil-Oppositionelle jubeln"
    },
    {
      "title": "43.000 ukrainische Soldaten seit Kriegsbeginn getötet",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj drängt auf einen „gerechten und dauerhaften Frieden“, der von Russland nicht wieder zerstört werden soll. Es seien bereits 43.000 ukrainische Soldaten getötet und 370.000 verletzt worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254804762/8807936157-ci23x11-w200/Praesident-Wolodymyr-Selenskyj.jpg",
      "image_title": "Der ukranische Präsident Wolodymyr Selenskyj"
    },
    {
      "title": "„Wir feiern, und wie“ – Historische Stunden in Syrien",
      "teaser": "Nach 13 Jahren Bürgerkrieg ist das Regime des syrischen Diktators Baschar al-Assad gestürzt. Die Aufständischen wollen die Macht friedlich übernehmen, auf den Straßen wird gefeiert. Unser Reporter ist an diesem historischen Tag vor Ort – und zeigt, was nun auf das Land zukommen könnte.",
      "url": "https://www.welt.de/politik/ausland/plus254804152/Regime-gestuerzt-Wir-feiern-und-wie-Historische-Stunden-in-Syrien.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254806894/0867932847-ci23x11-w200/Image-6755b4f6fe8af0282d53ed29.jpg",
      "image_title": "In Kamischli, einer Großstadt in der kurdischen Region in Nordsyrien, ist die Freude groß. Doch die Unsicherheit auch",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Wir kennen Putin, wir wissen, was er tut“",
      "teaser": "Der russische Regimekritiker Kara-Mursa kam im August beim Gefangenenaustausch mit Moskau frei. Aus dem Exil kämpft er weiter für Demokratie. Im Interview erklärt er, was Putin wirklich stoppen kann – und warnt den Westen gleichzeitig davor, alte Fehler zu wiederholen.",
      "url": "https://www.welt.de/politik/ausland/plus254781012/Wladimir-Kara-Mursa-Wir-kennen-Putin-wir-wissen-was-er-tut.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254781038/5767935957-ci23x11-w200/Frankfurt-Main-16112024-Wladimir-11.jpg",
      "image_title": "Kämpfer für die Demokratie in Russland: Wladimir Kara-Mursa",
      "author": "Oliver Bilger"
    },
    {
      "title": "Südkoreas Opposition plant zweiten Anlauf für Amtsenthebung von Präsident Yoon",
      "teaser": "Die politische Krise in Südkorea spitzt sich zu: Nachdem der ehemalige Verteidigungsminister verhaftet wurde, ist nun der Innenminister zurückgetreten. Die Opposition kündigt derweil erneuten Anlauf für die Amtsenthebung von Präsident Yoon an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254804032/4557936707-ci23x11-w200/A-protester-holding-a-cardboard-dep.jpg",
      "image_title": "Ein Demonstrant hält eine Pappe mit dem Gesicht des südkoreanischen Präsidenten hoch. Sie fordern ein Amtsenthebungsverfahren"
    },
    {
      "title": "„Kenne Wladimir gut. Jetzt ist seine Zeit“ – Trump fordert Putin zu Kriegsende in der Ukraine auf",
      "teaser": "Kurz nach dem Zusammentreffen mit dem ukrainischen Staatschef Selenskyj und dem Umsturz in Syrien forderte Trump Kremlchef Putin auf, den Krieg in der Ukraine zu beenden. „Die Welt wartet“, mahnte er.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254803410/1157931147-ci23x11-w200/US-President-elect-Donald-Trump-CL.jpg",
      "image_title": "Designierter US-Präsident: „Kenne Wladimir gut. Jetzt ist seine Zeit“ – Trump fordert Putin zu Kriegsende in der Ukraine auf"
    },
    {
      "title": "„Schlüssel, um Putin zu unterminieren“ – Der Sanktionsirrtum des Westens",
      "teaser": "Noch nie in der Geschichte war ein Land mit so vielen Sanktionen belegt wie Russland heute. Dennoch steht das Putin-Regime noch lange nicht vor dem Kollaps. Das liegt auch an einer falschen Strategie des Westens. Dabei gäbe es einen Weg, um Moskau hart zu treffen.",
      "url": "https://www.welt.de/politik/ausland/plus254793178/Ukraine-Krieg-Darum-ist-Russland-trotz-westlicher-Sanktionen-immer-noch-so-stark.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254793364/5737939477-ci23x11-w200/DWOSB-AP-Russland-Rubel-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "„Ab heute sind wir frei“, jubeln Exil-Syrer – Experten warnen vor neuen Gefahren",
      "url": "https://www.welt.de/politik/ausland/video254804982/Assad-Regime-gestuerzt-Ab-heute-sind-wir-frei-jubeln-Exil-Syrer-Experten-warnen-vor-neuen-Gefahren-im-WELT-Spezial.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254808298/7407935617-ci16x9-w1000/BESTPIX-Syrians-In-Berlin-Celebrate-Assad-Regime-Fall.jpg",
      "author": "22 Min"
    },
    {
      "title": "Assad und seine Familie sollen sich in Moskau aufhalten",
      "url": "https://www.welt.de/politik/ausland/video254808236/Syrien-Assad-und-seine-Familie-sollen-sich-in-Moskau-aufhalten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254808238/4067938687-ci16x9-w200/Baschar-al-Assad.jpg",
      "image_title": "Syrien: Assad und seine Familie sollen sich in Moskau aufhalten",
      "author": "2 Min"
    },
    {
      "title": "„Historische Chance“ – So äußert sich Joe Biden zum Sturz des Assad-Regimes in Syrien",
      "url": "https://www.welt.de/politik/ausland/video254808198/Ansprache-des-US-Praesidenten-Historische-Chance-So-aeussert-sich-Joe-Biden-zum-Sturz-des-Assad-Regimes-in-Syrien.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254808200/6347933807-ci16x9-w200/U-S-President-Biden-speaks-after-Syrian-rebels-announced-that-they-have-ousted-Syria-s-Bashar-al.jpg",
      "image_title": "Ansprache des US-Präsidenten: „Historische Chance“ – So äußert sich Joe Biden zum Sturz des Assad-Regimes in Syrien",
      "author": "2 Min"
    },
    {
      "title": "Anführer der islamistischen HTS-Milizen in Damaskus – Wie geht es in Syrien weiter?",
      "url": "https://www.welt.de/politik/ausland/video254808060/Abu-Mohammed-al-Dscholani-Anfuehrer-der-islamistischen-HTS-Milizen-in-Damaskus-Wie-geht-es-in-Syrien-weiter.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254808162/3487931427-ci16x9-w200/Nach-Sturz-des-syrischen-Regimes-Damaskus.jpg",
      "image_title": "Abu Mohammed al-Dscholani: Anführer der islamistischen HTS-Milizen in Damaskus – Wie geht es in Syrien weiter?",
      "author": "2 Min"
    },
    {
      "title": "„Westliche Geheimdienste wurden völlig überrascht“",
      "url": "https://www.welt.de/politik/ausland/video254808012/Assad-Sturz-in-Syrien-Westliche-Geheimdienste-wurden-voellig-ueberrascht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254808010/1817936637-ci16x9-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "Assad-Sturz in Syrien: „Westliche Geheimdienste wurden völlig überrascht“",
      "author": "2 Min"
    },
    {
      "title": "BSW fordert sofortige Rentenerhöhung von 120 Euro",
      "teaser": "Das Bündnis Sahra Wagenknecht (BSW) geht mit einer „rentenpolitischen Sofortforderung“ in den Bundestagswahlkampf. Wie die zusätzlichen 120 Euro monatlich finanziert werden sollen, verriet die Parteigründerin allerdings nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254803764/8007933477-ci23x11-w200/Sahra-Wagenknecht.jpg",
      "image_title": "BSW-Gründerin Sahra Wagenknecht fordert eine Soforterhöhung der Rente in Höhe von 120 Euro"
    },
    {
      "title": "Wo Baerbocks feministische Außenpolitik an der Realität zerschellt",
      "teaser": "„Sexistische Machtstrukturen“ wollte Außenministerin Baerbock (Grüne) mit feministischer Politik bekämpfen. Doch ob im Iran oder Afghanistan, Gaza oder der Ukraine: Ihre Erfolgsbilanz fällt dürftig aus. Selbst bei der Frauenförderung innerhalb des Auswärtigen Amts hapert es an einigen Stellen.",
      "url": "https://www.welt.de/politik/deutschland/plus254793252/Gruene-Ministerin-Wo-Baerbocks-feministische-Aussenpolitik-an-der-Realitaet-zerschellt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254793250/5557935337-ci23x11-w200/Image-67530a5415647c4221e5567c.jpg",
      "image_title": "Außenministerin Annalena Baerbock (Grüne)",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Assad soll Syrien verlassen haben – Privatresidenz und iranische Botschaft geplündert",
      "teaser": "Nach 24 Jahren endet die blutige Herrschaft von Syriens Machthaber Assad: Rebellen haben die Hauptstadt Damaskus eingenommen und den Sturz der Regierung verkündet. Wo Assad sich aufhält, ist unklar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254807534/5527935737-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Damaskus.jpg",
      "image_title": "Bürgerkrieg: Assad soll Syrien verlassen haben – Privatresidenz und iranische Botschaft geplündert"
    },
    {
      "title": "Union auf Merkel-Kurs – da stören nur noch die Wähler",
      "teaser": "Der CDU/CSU gelingt unter Friedrich Merz das Kunststück, dass viele Bürger mit ihr die Hoffnung auf eine politische Wende verbinden. Aber erste Absetzbewegungen von der FDP lassen Ungutes erahnen: Egal, ob die Union nach der Wahl mit SPD oder Grünen koaliert – die merkelsche Alternativlosigkeit lebt.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254783778/Neben-der-Spur-Union-auf-Merkel-Kurs-da-stoeren-nur-noch-die-Waehler.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254783776/7997933917-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Jagd auf gefährliche Panzerknacker – die Spur führt in holländische Migrantenviertel",
      "teaser": "Jeden Tag fliegt mindestens ein Geldautomat in Deutschland in die Luft. Dahinter stecken Niederländer aus Migrantenvierteln, wo Banden junger Männer an ausrangierten Automaten das Sprengen üben. Unterwegs mit der Polizei an der niederländischen Grenze.",
      "url": "https://www.welt.de/politik/deutschland/plus254791270/Automatensprenger-Jagd-auf-gefaehrliche-Panzerknacker-die-Spur-fuehrt-in-hollaendische-Migrantenviertel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254791264/9837930417-ci23x11-w200/Geldautomat-in-Koeln-Muelheim-gesprengt.jpg",
      "image_title": "Köln, zerstörte Bankfiliale nach Sprengung eines Geldautomaten Mitte November"
    },
    {
      "title": "„Die Sorge, dass wir es hier mit tickenden Zeitbomben zu tun haben“",
      "teaser": "Deutschland erlebt eine Krise der psychischen Gesundheit junger Menschen. Experten warnen vor einem drastischen Anstieg von Auffälligkeiten. Die Fähigkeit, Impulse zu kontrollieren, müsse in Kitas und Schulen konsequent gelehrt werden. Forscher fordern neue „Kompetenzen“ für Erzieher.",
      "url": "https://www.welt.de/politik/deutschland/plus254790814/Psychische-Gesundheit-Die-Sorge-dass-wir-es-hier-mit-tickenden-Zeitbomben-zu-tun-haben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254790788/5717936337-ci23x11-w200/Outrage-and-quarrel-at-school-Teenage-boy-screaming-at-other-boy-near-school-building.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "Islamistische Kräfte dringen nach eigenen Angaben in syrische Hauptstadt Damaskus ein",
      "teaser": "Die syrische Hauptstadt steht offenbar kurz vor dem Fall. Die Sicherheitskräfte sollen bereits den Flughafen geräumt haben. Die Rebellen vermeldet die Eroberung eines berüchtigten Gefängnis.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254802646/8307933737-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "Bürgerkrieg in Syrien"
    },
    {
      "title": "Ex-Verteidigungsminister wegen Rolle bei Kriegsrechts-Verhängung festgenommen",
      "teaser": "Am Dienstag hatte Südkoreas Präsident Yoon Suk Yeol vorübergehend das Kriegsrecht verhängt. Der zu dem Zeitpunkt noch im Amt befindliche Kim Yong Hyun trat daraufhin zurück. Jetzt ist der mittlerweile Ex-Verteidigungsminister festgenommen worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254802594/3877931857-ci23x11-w200/FILE-South-Korea-s-Foreign-Minist.jpg",
      "image_title": "FILE - South Korea's Foreign Minister Cho Tae-yul, right, looks on as South Korea's Defense Minister Kim Yong Hyun speaks during a news conference in Ottawa, Ontario, on Nov. 1, 2024. (Adrian Wyld/The Canadian Press via AP, File)"
    },
    {
      "title": "USA kündigen weitere Ukraine-Militärhilfen in Höhe von knapp einer Milliarde Dollar an",
      "teaser": "Die US-Regierung von Joe Biden stellt der Ukraine ein weiteres gewaltiges Paket mit Militärausrüstung bereit. Erst am Montag hatten die USA neue Hilfen zugesagt. Der zukünftige Präsident Donald Trump hatte angekündigt, die Unterstützung für Kiew massiv zu kürzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254802540/9927933847-ci23x11-w200/President-Joe-Biden-speaks-at-an-ev.jpg",
      "image_title": "Neues Hilfspaket: USA kündigen weitere Ukraine-Militärhilfen in Höhe von knapp einer Milliarde Dollar an"
    },
    {
      "title": "Aktivisten wollen Rodung von Bäumen verhindern – Polizei räumt Wald in künftigem Neubaugebiet",
      "teaser": "In Freiburg soll ein neuer Stadtteil mit Wohnraum für 16.000 Menschen gebaut werden. Zum Spatenstich des Vorzeigeprojekts kam im Februar Bundeskanzler Olaf Scholz. Nun protestierten Aktivisten gegen die Rodung von Bäumen. Die Polizei rückte an, räumte das Gelände – und nahm mehrere Personen fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254802216/0647937387-ci23x11-w200/Aktivisten-sollen-Waldgebiet-in-Freiburg-verlassen.jpg",
      "image_title": "Polizeieinsatz im neuen Freiburger Stadtteil Dietenbach am Samstag"
    },
    {
      "title": "Notre-Dame feierlich wiedereröffnet – Macron, Trump und Selenskyj im Sechs-Augen-Gespräch",
      "teaser": "Nach fünf Jahren der Restaurierung wurde Notre-Dame am Samstagabend feierlich wiedereröffnet. Zahlreiche Staats- und Regierungschefs fanden sich anlässlich der Zeremonie in Paris ein. Im Vorfeld der Feierlichkeiten war es zu Gesprächen zwischen Trump, Macron und Selenskyj gekommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254803122/3657934887-ci23x11-w200/Reopening-of-Notre-Dame-Cathedral-of-Paris.jpg",
      "image_title": "Reopening of Notre-Dame Cathedral of Paris"
    },
    {
      "title": "Hamas veröffentlicht Geisel-Video – 25-Jähriger wirft Netanjahu und Israels Regierung Versagen vor",
      "teaser": "Eine Woche nach dem letzten Geisel-Video veröffentlicht die Hamas am Samstag ein weiteres. Ein 25-jähriger Mann sagt darin, dass die Geiseln den Preis für die Fehler der israelischen Führung zahlten. Und er hatte eine Botschaft an seine Mutter.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254801978/3867936807-ci23x11-w200/Nahostkonflikt-deutsch-israelischer-Geisel-tot-geborgen.jpg",
      "image_title": "Fotos von Hamas-Geiseln in Jerusalem (Archivbild von Mai 2024)"
    },
    {
      "title": "Wie der „Reichsbürger“-Prozess dem Zeitgeist hinterher galoppiert",
      "teaser": "Es soll der größte Anti-Terror-Prozess der Nachkriegszeit sein. Aber nach 40 Tagen im Frankfurter „Reichsbürger“-Prozess gibt es keine überzeugenden Beweise für die Gefahr, die von Prinz Reuß und Co. ausgegangen sein soll. Unsere Autorin sieht eine andere Motivation hinter dem Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus254780706/Netzwerk-um-Prinz-Reuss-Wie-der-Reichsbuerger-Prozess-dem-Zeitgeist-hinterher-galoppiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782268/3137930867-ci23x11-w200/Reichsbuerger-Prozess-Frankfurt.jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im sogenannten „Reichsbürger-Prozess“ auf der Anklagebank in Frankfurt am Main",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "„Was die AfD macht, ist ja nicht unsere Entscheidung“",
      "teaser": "In Thüringen soll der CDU-Politiker Mario Voigt zum Ministerpräsidenten gewählt werden. Sein angestrebtes Bündnis hat aber keine Mehrheit und ist auf die Stimmen der AfD angewiesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254800720/2197936647-ci23x11-w200/Landesparteitag-BSW-Thueringen.jpg",
      "image_title": "Sahra Wagenknecht: „Was die AfD macht, ist ja nicht unsere Entscheidung“"
    },
    {
      "title": "Der Widerstand breitet sich im Süden wie ein Lauffeuer aus",
      "teaser": "Assads Regime kämpft inzwischen an drei Fronten gegen die Rebellen: Im Norden, im Süden und im Westen. An der Grenze zu Jordanien haben Revolutionäre Teile der Autobahn M5 besetzt – eine zentrale Route, die bis in die Hauptstadt Damaskus führt.",
      "url": "https://www.welt.de/politik/ausland/plus254800682/Syrien-Der-Widerstand-breitet-sich-im-Sueden-wie-ein-Lauffeuer-aus.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254800670/0647939797-ci23x11-w200/Nahostkonflikt-Syrien.jpg",
      "image_title": "Aufständische Kämpfer feiern im Zentrum nach der Übernahme der Stadt Hama",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Großer Tag für Deutschland“ – AfD-Spitze nominiert Weidel als Kanzlerkandidatin",
      "teaser": "Alice Weidel soll die AfD als Kanzlerkandidatin in die Bundestagswahl führen. Trotz fehlender Mehrheiten im Bundestag zielt ihre Kandidatur darauf ab, mediale Aufmerksamkeit zu erzeugen und die Partei zu stärken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254799668/7757939247-ci23x11-w200/Germany-s-far-right-AfD-party-names-Weidel-as-candidate-for-chancellor.jpg",
      "image_title": "AfD: „Großer Tag für Deutschland“ – AfD-Spitze nominiert Weidel als Kanzlerkandidatin"
    },
    {
      "title": "FDP unter Fünfprozenthürde – Verluste könnten zu schwarz-grüner Bundesregierung führen",
      "teaser": "Schwarz-Grün oder Schwarz-Rot – diese beiden Optionen wären nach einer Wahlumfrage denkbar. Denn die FDP würde nach dem aktuellen Wählerwillen den Einzug in den Bundestag verpassen und somit als Koalitionspartner ausscheiden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254799280/5587930197-ci23x11-w200/Kanzlerkandidaten-vorgezogene-Bundestagswahl-am-23-Februar-2025.jpg",
      "image_title": "FOTOMONTAGE:Vorgezogene Bundestagswahl am 23.Februar 2025. K-Frage:Kandidaten: v.li:Friedrich MERZ (CDU), Olaf Scholz (SPD), Robert HABECK (Buendnis90/DieGruenen). ?"
    },
    {
      "title": "Amtsenthebung von Südkoreas Staatschef Yoon im Parlament gescheitert",
      "teaser": "In Südkorea scheiterte der parlamentarische Vorstoß zur Amtsenthebung von Präsident Yoon Suk Yeol . Nach seinem Kriegsrechts-Eklat wuchs der Druck auf den Präsidenten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254798156/1847930957-ci23x11-w200/Protesters-Gather-As-South-Korea-s-President-Yoon-Faces-Impeachment-Vote.jpg",
      "image_title": "Abgeordnete bei einer Sitzung im südkoreanischen Parlament"
    },
    {
      "title": "„Sind zweitstärkste Kraft“ – Weidel formuliert Regierungsanspruch der AfD",
      "teaser": "AfD-Kanzlerkandiatin Alice Weidel bekräftigt, mitregieren zu wollen. Die SPD macht sich für kostenloses Mittagessen an Schulen stark, sollte sie an der Regierung beteiligt werden. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254622632/Bundestagswahl-FDP-traegt-Entwurf-zur-Eindaemmung-der-Kalten-Progression-nicht-mehr-mit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254797908/6997937537-ci23x11-w200/Germany-s-Chancellor-Olaf-Scholz-attends-a-session-to-answer-parliamentarians-questions-in-Hamburg.jpg",
      "image_title": "Bundestagswahl: FDP trägt Entwurf zur Eindämmung der Kalten Progression nicht mehr mit"
    },
    {
      "title": "Die AfD und der „weiße Dschihad“ in Sachsen",
      "teaser": "AfD-Mitglieder vernetzen sich mit Neonazis im Ausland, trainieren mit Schusswaffen und Sprengstoff. Geheimdokumente geben Einblick in das Innenleben einer mutmaßlichen Miliz. Die Verbindungen zwischen den „Sächsischen Separatisten“ und der AfD sind enger als bekannt.",
      "url": "https://www.welt.de/politik/deutschland/plus254791592/Saechsische-Separatisten-Die-AfD-und-der-weisse-Dschihad-in-Sachsen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254792062/1317931487-ci23x11-w200/Bildschirmfoto-2024-12-05-um-21-29-56.jpg",
      "image_title": "Eine Trainingsübung der „SS“: Immer wieder trafen sich die Mitglieder, um Militärtaktiken einzustudieren",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Beratungsriese kündigte Managerin nach interner Kritik an Abrechnungen",
      "teaser": "Bei dem Prüfkonzern PwC bemängelte eine Managerin mögliche Fehlbuchungen in sechsstelliger Höhe bei Bundesaufträgen. Dann wurde sie gekündigt – laut der Firma wegen anderer Verstöße. Der Fall wirft dennoch Fragen auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile106039196/1157936967-ci23x11-w200/PriceWaterhouseCoopers-in-Frankfurt.jpg",
      "image_title": "\"PriceWaterhouseCoopers\" in Frankfurt",
      "author": "Hans-Martin Tillack"
    },
    {
      "title": "„Habe die Sorge, dass die AfD bewusst gegen jüdisches Leben vorgehen würde“",
      "teaser": "Die AfD würde als Regierungspartei jüdisches Leben in Deutschland infrage stellen, warnt der Präsident des Zentralrats der Juden, Josef Schuster. Doch auch das BSW bereitet ihm Sorgen. An die nächste Bundesregierung richtet er zwei drängende Forderungen, um Juden hierzulande zu schützen.",
      "url": "https://www.welt.de/politik/deutschland/plus254783620/Judenhass-in-Deutschland-Habe-die-Sorge-dass-die-AfD-bewusst-gegen-juedisches-Leben-vorgehen-wuerde.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254783618/1717937777-ci23x11-w200/Dr-Josef-Schuster.jpg",
      "image_title": "Dr. Josef Schuster, Präsident des Zentralrats der Juden. Hier in den Geschäftsräumen in Berlin Mitte",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Wir zeigen, dass erfolgreiche Koalitionen zwischen starker CDU und Grünen möglich sind“",
      "teaser": "SPD und FDP seien der Union zwar „in vielen Punkten inhaltlich näher“ als die Grünen, sagt NRW-Ministerpräsident Wüst (CDU). Doch Landesregierungen wie seine zeigten, dass Schwarz-Grün gut funktionieren könne. Beim Klimaschutz mahnt er Ehrgeiz an.",
      "url": "https://www.welt.de/politik/deutschland/plus254790404/Hendrik-Wuest-Wir-zeigen-dass-erfolgreiche-Koalitionen-zwischen-starker-CDU-und-Gruenen-moeglich-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254790770/6047938967-ci23x11-w200/Image-6752f0a615647c4221e5547d.jpg",
      "image_title": "Hendrik Wüst (CDU)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Südkoreas Präsident verspricht, nie wieder Kriegsrecht zu verhängen",
      "teaser": "Der südkoreanische Präsident Yoon Suk Yeol entschuldigt sich im Fernsehen für die Ausrufung des Kriegsrechts. Er legt seine Zukunft in die Hand seiner Partei. Am Samstag könnte er abgewählt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254797692/3997933597-ci23x11-w200/Nach-der-Aufhebung-des-Kriegsrechts-in-Suedkorea.jpg",
      "image_title": "Nach der Aufhebung des Kriegsrechts in Südkorea"
    },
    {
      "title": "„Die Russen wissen ganz genau, was ihnen blüht, wenn sie diese Schwelle übertreten“",
      "teaser": "Der Krieg in der Ukraine ist in eine entscheidende Phase eingetreten. Der renommierte Geostratege Heisbourg erklärt, worauf sich die Ukraine und ihre Verbündeten in den nächsten Wochen vorbereiten müssen, wo Putins rote Linie wirklich liegt und wovor die Deutschen sich in Wahrheit fürchten.",
      "url": "https://www.welt.de/politik/ausland/plus254683716/Die-Russen-wissen-ganz-genau-was-ihnen-blueht-wenn-sie-diese-Schwelle-uebertreten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254683710/5297935277-ci23x11-w200/Francois-Heisbourg.jpg",
      "image_title": "+honorarpflichtig+++ *** SPECIAL FEE *** France, Paris, 20 May 2020 Portrait of Francois Heisbourg, French geopolitical expert. France, Paris, 20 mai 2020 Portrait de Francois Heisbourg, specialiste en geo-politique francais. Franck Ferville / Agence VU laif-21469923",
      "author": "Martina Meister"
    },
    {
      "title": "„Wenn ein Gremium die Beachtung ethischer Leitlinien nur vorgaukelt, ist es überflüssig“",
      "teaser": "Der Ethikrat hat die Corona-Politik der gegenwärtigen und der vorherigen Bundesregierung weitestgehend unterstützt. Interne Schreiben von Ratschefin Alena Buyx an Jens Spahn, die WELT vorliegen, lassen jetzt Zweifel an der Unabhängigkeit des Gremiums aufkommen. Eine Mail sorgt für harte Kritik.",
      "url": "https://www.welt.de/politik/deutschland/plus254679986/Ethikrat-in-der-Pandemie-Wenn-ein-Gremium-die-Beachtung-ethischer-Leitlinien-nur-vorgaukelt-ist-es-ueberfluessig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254685424/8877933297-ci23x11-w200/DWOSB-Alena-Buyx-jb.jpg",
      "image_title": "Alena Buyx, ehemalige Vorsitzende des Deutschen Ethikrats",
      "author": "Elke Bodderas"
    },
    {
      "title": "Unter Habeck wäre Joschka Fischer verhaftet worden",
      "teaser": "Die Klagen der beleidigten Spitzen-Grünen Habeck und Baerbock wegen Internet-Kommentaren könnten nur der Anfang sein: Jetzt werden aus der SPD Überlegungen laut, sogenannte Politikerbeleidigung deutlich schärfer zu ahnden als bisher. Würde das eigentlich auch greifen, wenn AfD-Politiker betroffen wären?",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254707108/neben-der-spur-Unter-Habeck-waere-Joschka-Fischer-verhaftet-worden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254707106/7817934087-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Jetzt werden die folgenschweren Machtverschiebungen im Nahen Osten sichtbar",
      "teaser": "Der völlig überraschende Vormarsch der islamistischen Milizen in Syrien ist nur ein Symptom für darunterliegende Umwälzungen. Sie sind Ausweis für eine dramatische Veränderung der Machtbalance im Nahen Osten. Besonders eine einst schlagkräftige Achse könnte alles verlieren.",
      "url": "https://www.welt.de/politik/ausland/plus254739258/Eskalation-in-Syrien-Jetzt-werden-die-folgenschweren-Machtverschiebungen-im-Nahen-Osten-sichtbar.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254740920/1607936497-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "01.12.2024, Syrien, Khan Sheikhoun: Syrische Oppositionskämpfer fahren an einem verlassenen gepanzerten Fahrzeug der syrischen Armee auf einer Landstraße am Stadtrand von Khan Sheikhoun, südwestlich von Aleppo, vorbei. Die Aufständischen der syrischen Opposition haben am Mittwoch einen zweigleisigen Angriff auf Aleppo und das Umland von Idlib gestartet. Foto: Ghaith Alsayed/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Massiver Kollateralschaden“ – Hunderte Seiten Abrechnung mit der Corona-Politik",
      "teaser": "Das US-Repräsentantenhaus veröffentlicht seinen Bericht zum Umgang der Regierung mit der Corona-Pandemie – und übt scharfe Kritik. Das Papier ist ein wichtiger Baustein auf dem Weg zur Vernunft – und zeigt, wie falsch Wissenschaftler wie Drosten lagen.",
      "url": "https://www.welt.de/politik/deutschland/plus254750294/US-Bericht-zur-Pandemie-Das-Repraesentantenhaus-rechnet-mit-der-Corona-Politik-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254752000/7737937067-ci23x11-w200/DWOSB-US-Kongress-jb-KI.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD), Virologe Christian Drosten, US-Immunologe Anthony Fauci (v.l.)",
      "author": "Tim Röhn"
    },
    {
      "title": "Iraker soll Anschlag auf Augsburger Weihnachtsmarkt geplant haben",
      "teaser": "Die Polizei hat nach WELT-Informationen einen irakischen Asylbewerber in Augsburg festgenommen. Der 37-Jährige soll den Weihnachtsmarkt ausgespäht und Kontakte zum IS gehabt haben. Nun steht er vor der Abschiebung. Die Polizei bestätigt die Festnahme.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254784530/2707938837-ci23x11-w200/Christkindlesmarkt-Perlachturm-und-Rathaus-Rathausplatz-bei-Abenddaemmerung-Augsburg-Schwaben.jpg",
      "image_title": "Der „Christkindlesmarkt“ in Augsburg (Archivfoto)",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "„Braucht knallharte Quoten, wie viele Kinder aus bildungsfernen Familien eine Schule aufnehmen muss“",
      "teaser": "Doris Unzeitig hat lange eine Brennpunktschule geleitet und erklärt die Gründe hinter den aktuellen Konflikten an der Bergius-Schule in Berlin. Viele Lehrer scheuten aus Angst klare Worte gegenüber den Eltern der Problem-Kinder. Unzeitig stellt eine klare Forderung an die Politik – über Berlin hinaus.",
      "url": "https://www.welt.de/politik/deutschland/plus254694452/Brennpunktschulen-Braucht-knallharte-Quoten-wie-viele-Kinder-aus-bildungsfernen-Familien-eine-Schule-aufnehmen-muss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254737048/3937931377-ci23x11-w200/Image-674d7394b235e909e337a042.jpg",
      "image_title": "Dipl. Päd. Doris Unzeitig, M.Ed. Hochburgerhöh 387 5084 Großgmain Mobil: +49 (0)176 8461 2840 susi@fotostudio-graf.com Foto über S. Menkens LOVE4142",
      "author": "Sabine Menkens"
    },
    {
      "title": "Wie sich Scholz gegen den Eindruck vorgeschobener Erinnerungslücken stemmt",
      "teaser": "Zum dritten Mal muss der Kanzler im Hamburger Untersuchungsausschuss zum Cum-Ex-Skandal Rede und Antwort stehen. Anders als bei den bisherigen Auftritten vergeht immerhin eine halbe Stunde, bevor Olaf Scholz (SPD) sagt: „Ich habe daran keine Erinnerung.“ Diesmal gibt er ausführlicher Auskunft als zuvor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254795916/4177937397-ci23x11-w200/German-Chancellor-Olaf-Scholz-C-l.jpg",
      "image_title": "U-Ausschuss zu Cum-Ex: Wie sich Scholz gegen den Eindruck vorgeschobener Erinnerungslücken stemmt",
      "author": "Julia Witte genannt Vedder"
    },
    {
      "title": "Thunberg bei Pro-Palästina-Demo erwartet – „Sie diskreditiert ihre Klima-Stimme“",
      "teaser": "Die schwedische Aktivistin Greta Thunberg wird in Mannheim bei einer pro-palästinensischen Demo erwartet. „In der Klima-Debatte ist sie jetzt raus“, so Volker Beck, Präsident der Deutsch-Israelischen Gesellschaft: „‚How dare you?‘ kann man ihr jetzt selbst entgegen schmettern.“",
      "url": "https://www.welt.de/politik/deutschland/video254785790/Mannheim-Thunberg-bei-Pro-Palaestina-Demo-erwartet-Sie-diskreditiert-ihre-Klima-Stimme.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254788134/6887934307-ci23x11-w200/Swedish-climate-activist-Greta-Thun.jpg",
      "image_title": "Mannheim: Thunberg bei Pro-Palästina-Demo erwartet – „Sie diskreditiert ihre Klima-Stimme“",
      "author": "6 Min"
    },
    {
      "title": "Wenn der sterbenskranke Patient sagt: „Ich lebe doch so gerne“",
      "teaser": "Durch Übertherapie am Lebensende würden in Krankenhäusern Milliardensummen vergeudet, befindet ein führender Intensivmediziner. Palliativarzt Schindler setzt lieber auf Begleitung Schwerkranker zu Hause: Der Verzicht auf risikoreiche Therapien führe mitunter zu einer längeren und besseren Rest-Lebenszeit.",
      "url": "https://www.welt.de/politik/deutschland/plus254704700/Wenn-der-sterbenskranke-Patient-sagt-Ich-lebe-doch-so-gerne.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254705530/0397939347-ci23x11-w200/Dr-Thomas-Schindler.jpg",
      "image_title": "Der Berliner Arzt Dr. Thomas Schindler kümmert sich um sterbenskranke Menschen in Berlin.",
      "author": "Freia Peters"
    },
    {
      "title": "„Unsere ehemalige Kanzlerin hat nie erkannt, dass Migranten nicht Streichel-Ausländer sind“",
      "teaser": "Die Integrationsbeauftragte von Berlin-Neukölln, Güner Balci, attestiert Deutschland Versagen bei der Integration an vielen Stellen. Das hänge auch mit einem grundlegenden Fehler von Politikern wie Angela Merkel zusammen: Ihre Sicht auf Migration habe nichts mit „tatsächlichen Erfahrungswerten“ zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus254743166/Unsere-ehemalige-Kanzlerin-hat-nie-erkannt-dass-Migranten-nicht-Streichel-Auslaender-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254777734/6417931307-ci23x11-w200/Image-6751815d8ca83b3c7c9f9ebf.jpg",
      "image_title": "Güner Balci in der High-Deck-Siedlung in Berlin-Neukölln",
      "author": "Jennifer Wilton"
    }
  ]
}