{
  "timestamp": "2025-01-01T17:01:06",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.1jkq_Tss.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.jctHpesf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Achtjähriger überlebt Bootsunglück vor Lampedusa – und kontaktiert Vater in Deutschland",
      "teaser": "Kurz vor dem Jahreswachwechsel kentert ein Boot vor Lampedusa. Unter den 20 Vermissten sind fünf Frauen und drei Kinder. Ein Junge aus Syrien wird gerettet und kann mit seinem Vater per Videocall sprechen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255010360/9967931107-ci23x11-w200/FILE-A-man-who-threw-himself-in-t.jpg",
      "image_title": "Flüchtlinge: Achtjähriger überlebt Bootsunglück vor Lampedusa – und kontaktiert Vater in Deutschland"
    },
    {
      "title": "„Was auch immer ukrainisch ist, zerstören sie“ – Wie Russland die Geschichte umschreibt",
      "teaser": "Kirchen, Denkmäler, Kunst: Russland zerstört systematisch das Kulturerbe der Ukraine. Vor allem Museen stehen dabei im Fokus; viele Mitarbeiter leben inzwischen im Exil. Militärisch haben die Attacken und Plünderungen für Russland keinen Wert – das Ziel ist ein anderes.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255008368/6327932707-ci23x11-w200/Russian-troops-have-destroyed-Huliaipole-Museum-of-Local-Lore.jpg",
      "image_title": "ZAPORIZHZHIA REGION, UKRAINE - AUGUST 28, 2024 - A plaque on the building of the Huliaipole District Museum of Local Lore destroyed by Russian shelling on August 24 in the frontline city of Huliaipole, Polohy district, Zaporizhzhia region, southeastern Ukraine, Credit:Dmytro Smolienko / Avalon",
      "author": "Stefan Schocher"
    },
    {
      "title": "„Können zumindest keine Frauen mehr schlagen“ – Grüne-Jugend-Politikerin empört mit Böller-Aussage",
      "teaser": "Nach der Silvesternacht mit fünf Toten und vielen Verletzten sorgt ein umstrittener Tweet der Sprecherin der Grünen Jugend, Jette Nietzard, für Irritation. Mittlerweile hat die 26-Jährige ihn gelöscht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255009586/0057931597-ci23x11-w200/Jette-Nietzard.jpg",
      "image_title": "Halle (Saale), Sachsen-Anhalt, Deutschland: Händel-Halle: Juso-Bundeskongress 2024: Jette Nietzard, Bundessprecherin der Grünen Jugend, hält ein Grußwort"
    },
    {
      "title": "Mützenich wirft Musk schwerwiegende Grenzüberschreitung vor",
      "teaser": "„Steinmeier ist ein antidemokratischer Tyrann. Schande über ihn“: Mit diesen gravierenden Worten beschimpfte Elon Musk an Silvester den deutschen Bundespräsidenten. Aus den Reihen der SPD gibt es scharfe Kritik – und eine Warnung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255009524/2087931017-ci23x11-w200/Landesparteitag-der-NRW-SPD.jpg",
      "image_title": "ARCHIV - 21.12.2024, Nordrhein-Westfalen, Essen: Rolf Mützenich (SPD), Vorsitzender der SPD-Bundestagsfraktion, spricht bei der Nordrhein-Westfalen SPD Landesdelegiertenkonferenz zur Aufstellung der Bundestagsreserveliste für die Wahl am 23. Februar 2025. (zu dpa: «SPD ruft nach Härte beim Bürgergeld») Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Manche begreifen Silvester als rechtsfreien Raum, gerade in Berlin“",
      "teaser": "In der Silvesternacht werden Polizisten und andere Einsatzkräfte quer durch die Republik mit Böllern und Feuerwerk attackiert. Allein in Berlin gibt es fast 400 Festnahmen. Nach der Randale werden Rufe nach einer härteren Gangart gegen die Täter laut. Sahra Wagenknecht äußert sich drastisch. Im Falle von Asylbewerbern gibt es ebenfalls klare Forderungen.",
      "url": "https://www.welt.de/politik/deutschland/plus255007104/Krawalle-in-der-Neujahrsnacht-Manche-begreifen-Silvester-als-rechtsfreien-Raum-gerade-in-Berlin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255009078/3267930177-ci23x11-w200/Silvester-Berlin.jpg",
      "image_title": "01.01.2025, Berlin: Einsatzkräfte der Polizei setzen in der Silvesternacht in Neukölln eine Person fest. (Bestmögliche Qualität) Foto: Julius Schreiner/dpa +++ dpa-Bildfunk +++",
      "author": "Claudia Kade"
    },
    {
      "title": "Die drei großen Fehler des Joe Biden – und was er richtig machte",
      "teaser": "Joe Biden hat in seiner Zeit als US-Präsident durchaus Erfolge vorzuweisen. In Erinnerung aber bleiben seine schweren Fehler. Die von ihm mitverantwortete Welt hinterlässt er in einem labilen Zustand. Eine Bilanz, bevor Donald Trump am 20. Januar das Amt übernimmt.",
      "url": "https://www.welt.de/politik/ausland/plus254998654/USA-Die-drei-grossen-Fehler-des-Joe-Biden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254998762/3857938267-ci23x11-w200/Image-6772b6eac059a70650637dac.jpg",
      "image_title": "US President Joe Biden on a camera monitor at a news conference during the NATO Summit in Washington, DC, US, on Thursday, July 11, 2024. President Joe Biden and NATO's 31 other leaders had hoped their summit would celebrate fresh unity against Russia's Vladimir Putin, send a warning to China and prove the alliance is as strong as ever in its 75th year, but the three days of pageantry will be overshadowed by domestic turmoil across the alliance. Photographer: Graeme Sloan/Bloomberg",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Warum deutsche Soldaten den Irak vor Dschihadisten schützen sollen",
      "teaser": "Die Regierung in Bagdad fürchtet die neuen Machthaber im Nachbarland Syrien – und hat plötzlich einen sehr viel freundlicheren Blick auf die Nato-Einheiten, die sich noch im Land befinden. Zu ihnen gehören auch Bundeswehrsoldaten, auf die gefährliche Aufgaben zukommen könnten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254999600/4757934397-ci23x11-w200/Verteidigungsminister-Pistorius-in-Jordanien-und-im-Irak.jpg",
      "image_title": "11.12.2024, Irak, Bagdad: Boris Pistorius (SPD), Bundesminister der Verteidigung, spricht im Camp Union 3 zu den Bundeswehrsoldaten. Der SPD-Politiker besucht deutsche Soldaten im Einsatz und führt vor dem Hintergrund des Umsturzes in Syrien politische Gespräche über das weitere deutsche Engagement. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++",
      "author": "Birgit Svensson"
    },
    {
      "title": "„Staatliche Zechprellerei drückt kommunale Haushalte unter Wasser“",
      "teaser": "Viele Gemeinden müssen 2025 tiefe finanzielle Einschnitte vornehmen. Tübingens Oberbürgermeister Palmer fordert: Es brauche endlich eine Debatte über verfehlte Wirtschaftspolitik und immense Sozialkosten, etwa wegen der Unterbringung von Migranten. Sonst entstehe „Nährboden für Extremismus aller Art“.",
      "url": "https://www.welt.de/politik/deutschland/plus254840132/Boris-Palmer-Staatliche-Zechprellerei-drueckt-kommunale-Haushalte-unter-Wasser.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254896836/2287934707-ci23x11-w200/Tuebingens-Oberbuergermeister-Palmer.jpg",
      "image_title": "Boris Palmer (parteilos), Tübingens Oberbürgermeister lächelt in der Innenstadt in die Kamera des Fotografen. Den Austritt bei den Grünen vor rund sechs Monaten bezeichnet Palmer als sehr belastend. +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "So wirksam ist Deutschlands härteres Grenzregime",
      "teaser": "Die Kontrollen an Deutschlands Binnengrenzen waren lange politisch umstritten. Jetzt zeigen Zahlen von Bundespolizei und Innenministerium, wie erfolgreich die Verschärfung war. Das Grenzregime könnte unter einem Kanzler Merz (CDU) noch strikter werden, sollte er ein Vorhaben umsetzen.",
      "url": "https://www.welt.de/politik/deutschland/plus254839990/Migrationssteuerung-So-wirksam-ist-Deutschlands-haerteres-Grenzregime.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254842382/4137937227-ci23x11-w200/Grenzkontrollen.jpg",
      "image_title": "auftrag für WS Grenzreportage Kaja Klapsa ++ In der Deutsch Polischen Grenzregion finden Grenzkontrollen statt. Fotomaterial\" - Schleuser - Migranten - deutsch-polnische Grenze - Polizei",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Das zeigt, was möglich ist“ – Deshalb ist Lindner für Bundestagswahl optimistisch",
      "teaser": "Umfragewerte unter der Fünf-Prozent-Marke machen den FDP-Vorsitzenden knapp zwei Monate vor der Bundestagswahl nicht nervös – im Gegenteil. Und der designierte Generalsekretär Marco Buschmann freut sich über das hohe Spendenaufkommen in den vergangenen Wochen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255006814/2107936947-ci23x11-w200/Interview-mit-FDP-Parteichef-Lindner.jpg",
      "image_title": "ARCHIV - 19.12.2024, Berlin: Christian Lindner, Parteivorsitzender der FDP, spricht in einem Interview mit Journalisten der Deutschen Presse-Agentur (dpa). (zu dpa: «Lindner für Taurus-Lieferung an die Ukraine») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bei unionsgeführter Koalition – Dobrindt kündigt neuen Regierungsstil an",
      "teaser": "„Es braucht schlichtweg einen anderen Arbeitsstil. Wir müssen neue Wege auch in der Regierungsarbeit gehen“, sagt CSU-Politiker Alexander Dobrindt mit Blick auf die Zeit nach der Neuwahl. Er plädiert für Koalitionsverträge im neuen Stil und eine größere Bedeutung für den Koalitionsausschuss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255006540/7587931897-ci23x11-w200/Alexander-Dobrindt.jpg",
      "image_title": "ARCHIV - 19.12.2024, Berlin: Alexander Dobrindt, CSU-Landesgruppenchef im Bundestag, aufgenommen bei einem Interview mit der dpa Deutsche Presse-Agentur GmbH. (zu dpa: «Dobrindt kündigt neuen Regierungsstil unter Unionsführung an») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der ungewöhnliche Wahlkampf im Winter – und welche Partei davon profitieren könnte",
      "teaser": "Statt Spätsommer nun Februar: Der Neuwahl-Termin im Winter bringt für die Parteien zahlreiche Erschwernisse – genauso wie für die Wähler. Zwar stellen die Wahlkämpfer ihre Kampagnen um. Doch eine erhebliche Schwäche können sie nicht so schnell ausmerzen.",
      "url": "https://www.welt.de/politik/deutschland/plus254995532/Bundestagswahl-2025-Der-ungewoehnliche-Wahlkampf-im-Winter-und-welche-Partei-davon-profitieren-koennte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254995672/1417934467-ci23x11-w200/Wahlplakate-zur-bayerischen-Landtagswahl-am-8-Oktober-Plakatwand-Ebersberg-September-2023.jpg",
      "image_title": "Deutschland, Ebersberg, September 2023, Wahlplakate zur bayerischen Landtagswahl am 8. Oktober, Plakate der CSU mit Ministerpräsident Markus Söder, der AfD, SPD, ÖDP, Bayernpartei, Partei der Humanisten, der Freien Wähler, Wahl zum Bayerischen Landtag und zu den Bezirkstagen, es regnet, Mann mit Regenschirm schaut sich die Plakatwand an, bayerischer Wähler, Ebersberger Altstadt, Marienplatz, Wahlkampf, Plakat, Politik, Bayern,",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Scholz lobt „Erfolgsgeschichte Deutschlands“ – Macron gesteht Fehler ein",
      "teaser": "In seiner Neujahrsansprache fokussiert sich Bundeskanzler Scholz auf den Anschlag auf dem Magdeburger Weihnachtsmarkt. Er ruft die Bürger zur Wahl auf. Über deren Ausgang entschieden nicht „Inhaber sozialer Medien“. Frankreichs Präsident Macron hingegen bedauert die Neuwahlen, die er selbst angesetzt hat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255006266/2867931417-ci23x11-w200/Chancellor-Scholz-Records-New-Year-s-Address-To-The-Nation.jpg",
      "image_title": "Chancellor Scholz Records New Year's Address To The Nation"
    },
    {
      "title": "Ukraine stoppt Erdgas-Transit von Russland nach Europa",
      "teaser": "Seit 1991 wurde russisches Gas über Pipelines in der Ukraine nach Europa geliefert. Das hat nun ein Ende. „Wir haben den Transit von russischem Gas blockiert“, verkündete die Ukraine. Russland würde Märkte verlieren und finanzielle Verluste erleiden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255007134/7547930757-ci23x11-w200/This-picture-taken-on-September-2.jpg",
      "image_title": "This picture taken on September 2, 2014 shows equipment from the border release and compressor station of the gas pipeline from Ukraine in Ve?ke Kapusany, eastern Slovakia. (Photo by TOMAS BENEDIKOVIC / AFP)"
    },
    {
      "title": "Trump plant Teilnahme an Staatsbegräbnis für verstorbenen Ex-Präsidenten Carter",
      "teaser": "Zu Ehren des früheren Präsidenten Jimmy Carter sind in den USA mehrtägige Trauerfeierlichkeiten geplant. Zum Staatsbegräbnis möchte auch Donald Trump kommen – er sei eingeladen. Ob er Familienmitglieder von Carter gesprochen habe, wolle er nicht verraten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255007090/2017932687-ci23x11-w200/Silvester-Trump-Silvesterparty.jpg",
      "image_title": "dpatopbilder - 31.12.2024, USA, Palm Beach: Melania Trump schaut zu, während der designierte US-Präsident Donald Trump vor einer Silvesterparty in Mar-a-Lago zu Reportern spricht. Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ungarn verliert Anspruch auf EU-Hilfen in Milliardenhöhe",
      "teaser": "Vor zwei Jahren hatte die Europäische Union Mittel aus Programmen zur Förderung strukturschwacher Gebiete an Ungarn eingefroren, weil das Land EU-Standards und Grundwerte missachte. Nun sind die Hilfen in Milliardenhöhe für das Land verloren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255007096/5927935777-ci23x11-w200/Viktor-Orban.jpg",
      "image_title": "ARCHIV - 09.10.2024, Frankreich, Straßburg: Viktor Orban (Fidesz), Ministerpräsident von Ungarn, sitzt im Plenarsaal des Europäischen Parlaments. (zu dpa: «Ungarn verliert Anspruch auf EU-Hilfen in Milliardenhöhe») Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Flüchtlingsboot vor Lampedusa gesunken – 20 Vermisste",
      "teaser": "Kurz vor dem Jahreswechsel ist vor der italienischen Insel Lampedusa erneut ein aus Nordafrika kommendes Flüchtlingsboot gekentert. Sieben Menschen konnten sich retten. Hoffnung auf weitere Überlebende gibt es kaum noch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255005218/1417934267-ci23x11-w200/Fluechtlingsboot-im-Mittelmeer.jpg",
      "image_title": "ARCHIV - 11.08.2022, ---, Mittelmeer: Migranten schwimmen neben ihrem umgestürzten Holzboot südlich der italienischen Insel Lampedusa im Mittelmeer. (zu dpa: «20 Vermisste nach Schiffsunglück vor Lampedusa») Foto: Francisco Seco/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschland verhängt Einreisesperren gegen neun Georgier",
      "teaser": "Ende November hatte die georgische Regierung angekündigt, die Beitrittsverhandlungen mit der EU bis zum Jahr 2028 auszusetzen. Seither gibt es Massenproteste in Tiflis. Das deutsche Außenministerium sieht grundlegende Menschenrechte verletzt und zieht nun Konsequenzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255005164/3597932657-ci23x11-w200/Silvester-Tiflis.jpg",
      "image_title": "31.12.2024, Georgien, Tiflis: Menschen versammeln sich in einer für die Weihnachts- und Neujahrsfeierlichkeiten geschmückten Straße vor dem georgischen Parlament. Foto: Zurab Tsertsvadze/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Finnland ermittelt gegen sieben Matrosen nach Schaden an Ostsee-Kabel",
      "teaser": "Seit Beginn des Ukrainekriegs sind in der Ostsee bereits mehrere Unterwasserkabel beschädigt worden. Die finnische Polizei untersucht nun den jüngsten Fall genauer. Inzwischen gibt es Beweisbilder vom Rumpf des Tankers „Eagle S“ – und sieben Verdächtige.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255005044/0117932117-ci23x11-w200/A-vessel-of-the-Finnish-Coast-Guard.jpg",
      "image_title": "A vessel of the Finnish Coast Guard (R) keeps watch on oil tanker Eagle S anchored near the Kilpilahti port in Porvoo, on the Gulf of Finland December 30, 2024. Cook Islands-registered ship Eagle S is suspected of the disruption of the Finland-Estonia electrical link Estlink 2 on December 25, 2024. Finnish police and Border Guard of Finland transferred the seized vessel closer to land on Saturday 28th to continue the investigation of damage caused to undersea cables. (Photo by Jussi Nukari / Lehtikuva / AFP) / Finland OUT"
    },
    {
      "title": "WELT Newsroom – TV-Sendung vom 01.01.2025",
      "url": "https://www.welt.de/politik/video249117606/WELT-TV-Aktuelle-Sendung-in-der-Mediathek.html",
      "image_url": "https://img.welt.de/img/politik/mobile255009130/5327939397-ci16x9-w200/sendung-JPG.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "20 Min"
    },
    {
      "title": "Waffenlager der Hisbollah im Libanon zerstört – „Ein israelischer Präventivschlag“",
      "url": "https://www.welt.de/politik/ausland/video255007552/Naher-Osten-Waffenlager-der-Hisbollah-im-Libanon-zerstoert-Ein-israelischer-Praeventivschlag.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255007546/3827931627-ci16x9-w200/Image-67750e422060867e520cce73.jpg",
      "image_title": "Naher Osten: Waffenlager der Hisbollah im Libanon zerstört – „Ein israelischer Präventivschlag“",
      "author": "3 Min"
    },
    {
      "title": "„Zum ersten Mal“ – Ukrainische Marinedrohne schießt Russen-Helikopter ab",
      "url": "https://www.welt.de/politik/ausland/video255007180/Ueber-dem-Schwarzen-Meer-Zum-ersten-Mal-Ukrainische-Marinedrohne-schiesst-Russen-Helikopter-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255007176/3377930117-ci16x9-w200/Image-677500fe0709fb7b4b9316e4.jpg",
      "image_title": "Über dem Schwarzen Meer: „Zum ersten Mal“ – Ukrainische Marinedrohne schießt Russen-Helikopter ab",
      "author": "5 Min"
    },
    {
      "title": "Schon für Kinder – Union will „Frühstart“ für private Altersvorsorge",
      "url": "https://www.welt.de/politik/deutschland/video255003112/Friedrich-Merz-Schon-fuer-Kinder-Union-will-Fruehstart-fuer-private-Altersvorsorge.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255003086/5537933307-ci16x9-w200/Unions-Kanzlerkandidat-Friedrich-Merz.jpg",
      "image_title": "Friedrich Merz: Schon für Kinder – Union will „Frühstart“ für private Altersvorsorge",
      "author": "1 Min"
    },
    {
      "title": "„Musk will in Deutschland über die AfD politisches Chaos anrichten“",
      "url": "https://www.welt.de/politik/deutschland/video255002916/Tech-Milliardaer-Musk-will-in-Deutschland-ueber-die-AfD-politisches-Chaos-anrichten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255002906/7557930607-ci16x9-w200/Vor-dem-sechsten-geplanten-Starship-Flug-Trump.jpg",
      "image_title": "Tech-Milliardär: „Musk will in Deutschland über die AfD politisches Chaos anrichten“",
      "author": "7 Min"
    },
    {
      "title": "„Team Weidel ist in regelmäßigem Austausch mit Team Musk“",
      "teaser": "AfD-Chefin Alice Weidel plant laut eigener Aussage einen Live-X-Space mit Elon Musk. Der US-Milliardär hatte der AfD immer wieder öffentlich Unterstützung signalisiert. Ein solcher Auftritt könnte die Debatte über Musks Einfluss auf die deutsche Politik weiter anheizen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255006250/4887931877-ci23x11-w200/FILE-PHOTO-Elon-Musk.jpg",
      "image_title": "FILE PHOTO: Elon Musk"
    },
    {
      "title": "Soldaten und Zivilisten – Russland und Ukraine tauschen 300 Kriegsgefangene aus",
      "teaser": "Auf Vermittlung der Vereinigten Arabischen Emirate: Kurz vor dem Jahreswechsel ist es erneut zu einem Gefangenenaustausch zwischen Russland und der Ukraine gekommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255002836/4797932967-ci23x11-w200/Ukrainian-servicemen-of-the-Azov-Br.jpg",
      "image_title": "Ukrainian servicemen of the Azov Brigade hug each other after returning from captivity during a POWs exchange between Russia and Ukraine, in Ukraine, Monday Dec. 30, 2024. (AP Photo/Evgeniy Maloletka)"
    },
    {
      "title": "Frau an die Spitze der Zentralbank in Syrien berufen",
      "teaser": "Die islamistischen Herrscher ernennen erstmals eine Frau, Maysaa Sabrine, zur Zentralbankchefin. Während die neue Regierung sich international moderat gibt, bleibt die Stabilisierung der Landeswährung eine zentrale Herausforderung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255002862/4677938947-ci23x11-w200/Central-Bank-of-Syria-Damascus.jpg",
      "image_title": "The Central Bank of Syria building in the capital Damascus in this December 17, 2024 file photo. (CTK Photo/Pavel Nemecek)"
    },
    {
      "title": "So funktioniert das perfide chinesische Überwachungssystem",
      "teaser": "Das chinesische Regime nutzt ein ausgeklügeltes System, um die Bevölkerung zu überwachen. Peking setze dabei gezielt auf Abhängigkeiten und Angst, um Informanten zu gewinnen, erklärt ein Experte. Doch eine Entwicklung könnte langfristig zur Erosion des Gehorsams führen.",
      "url": "https://www.welt.de/politik/ausland/plus254935478/China-Sie-wussten-nicht-dass-ihre-Mobiltelefone-sie-verraten-konnten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254935476/8617934117-ci23x11-w200/Ueberwachungskamera-in-Peking.jpg",
      "image_title": "Eine Überwachungskamera in Peking mit einer chinesischen Nationalflagge im Hintergrund. +++ dpa-Bildfunk +++",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Sage mir sehr oft, dass wir uns einfach keine Fehler mehr leisten können“",
      "teaser": "Für CDU-Chef Merz ist die Kanzlerschaft zum Greifen nah. Nach harten Kämpfen ist die Union auf seiner Linie: Die Merkelianer fügen sich, auch von CSU-Chef Söder lässt er sich nicht provozieren. Merz sagt: Die Wahrnehmung seiner Person durch die Bürger habe sich geändert – seine „Standpunkte“ nicht.",
      "url": "https://www.welt.de/politik/deutschland/plus254922354/Friedrich-Merz-zur-Bundestagswahl-Menschen-betrachten-mich-jetzt-mit-anderen-Augen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254968142/6687932477-ci23x11-w200/Unions-Kanzlerkandidat-Friedrich-Merz.jpg",
      "image_title": "19.12.2024, Berlin: Friedrich Merz, CDU Bundesvorsitzender und CDUCSU Fraktionsvorsitzender im Bundestag und Unions-Kanzlerkandidat, aufgenommen bei einem Interview mit der dpa Deutsche Presse-Agentur. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Trotz Krebserkrankung – Asma al-Assad darf nicht nach Großbritannien reisen",
      "teaser": "Die Frau des gestürzten syrischen Machthabers Bashar al-Assad bleibt in Großbritannien unerwünscht. Auch ihre Behandlung ihrer Leukämie ändert daran nichts. Ihr Pass ist abgelaufen und die britische Regierung verweigert eine Verlängerung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255001856/1957932217-ci23x11-w200/Asma-Al-Assad-Said-To-Have-a50-50a-Chance-Of-Survival-As-Leukemia-Returns.jpg",
      "image_title": "File photo dated May 17, 2020, of Syrian presiden's wife Asma Al Assad during a conference about Syrian soldiers casualties, in Damascus, Syria. Asma al-Assad, the wife of ousted Syrian president Bashar al-Assad, is said to have a 50% chance of survival after an aggressive form of blood cancer is believed to have returned following treatment for the disease earlier this year, the UKâs Telegraph newspaper reports. According to the report, the exiled former first lady, who was diagnosed with acute myeloid leukemia in May of this year, is completely isolated in Moscow as she undergoes treatment for the aggressive cancer. Photo via ABACAPRESS.COM"
    },
    {
      "title": "Neonazi, 18, nach Attacken auf Linken-Politiker festgenommen",
      "teaser": "Nicht nur in Berlin, auch in Sachsen haben Rechtsextreme Lokalpolitiker attackiert. Darunter waren auch solche, die an Demonstrationen gegen Rechts teilgenommen haben. Nun kam es zu Festnahmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255001848/6517935587-ci23x11-w200/Drogen-Razzia-Eiffestrasse.jpg",
      "image_title": "Drogen Razzia in zwei Kneipen und einer Wohnung - Drogen, Messer und Geld sichergestellt Eine Razzia fand in einer Kneipe in der Borgfelder Strasse statt.Mehrere Personen wurden zwecks Identitätsfeststellung zu Polizeiwachen gebracht.Hamburg 19.09.2024 Drogenfahnder haben am Donnerstag abend zusammen mit der Bereitschaftspolizei mindestens zwei Kneipen durchsucht und mehrere Personen zwecks Identitätsfeststellung zu einer Polizeiwache gebracht"
    },
    {
      "title": "Schon für Kinder – Union will „Frühstart“ für private Altersvorsorge",
      "teaser": "Die Union will einen breiten Durchbruch für mehr private Altersvorsorge erreichen und deshalb schon für Kinder eine staatlich geförderte „Frühstart-Rente“ aufbauen. Derweil attackiert Ursula Nonnemacher Dietmar Woidke. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255003134/4677930827-ci23x11-w200/Unions-Kanzlerkandidat-Friedrich-Merz.jpg",
      "image_title": "Friedrich Merz: Schon für Kinder – Union will „Frühstart“ für private Altersvorsorge",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Xi kündigt mit Putin Einsatz für „Weltfrieden“ an, Kim Jong-un wünscht sich „neue Projekte“",
      "teaser": "Russland, China und Nordkorea haben ihre Neujahrswünsche ausgetauscht. Chinas Staatschef Xi Jinping will am „Weltfrieden“ arbeiten, Kim Jon-un wünscht sich „neue Projekte“ mit Russland. Putin will derweil weiter für das „Wohlergehen der Bürger“ sorgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255001648/2597931297-ci23x11-w200/FILE-PHOTO-Final-day-of-BRICS-summit-in-Russia-s-city-of-Kazan.jpg",
      "image_title": "FILE PHOTO: Russian President Vladimir Putin and Chinese President Xi Jinping speak during a plenary session in the outreach/BRICS Plus format at the BRICS summit in Kazan, Russia October 24, 2024. REUTERS/Maxim Shemetov/Pool/File Photo"
    },
    {
      "title": "Das geplante Scheitern",
      "teaser": "WELT hatte Gelegenheit, das Sicherheitskonzept zum Weihnachtsmarkt in Magdeburg umfassend auszuwerten. Es zeigen sich weitaus größere Versäumnisse als bislang bekannt. Einige Punkte wirken geradezu skurril laienhaft. Ging es auch darum, Kosten zu drücken?",
      "url": "https://www.welt.de/politik/deutschland/plus255001538/Magdeburger-Weihnachtsmarkt-Das-geplante-Scheitern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255001530/9187935857-ci23x11-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "24.12.2024, Sachsen-Anhalt, Magdeburg: Einsatzkräfte der Polizei stehen auf dem Weihnachtsmarkt. Auch an Heiligabend, vier Tage nachdem ein Auto in eine Menschenmenge auf dem Weihnachtsmarkt fuhr, hält die Trauer und Betroffenheit an. Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Winkelsdorf"
    },
    {
      "title": "Wieso Merz jetzt auf den Anti-Grünen-Kurs von Söder einschwenkt",
      "teaser": "Auf keinen Fall mit den Grünen regieren, darauf pocht CSU-Chef Söder stetig. Nach langem Zögern lenkt nun auch der Unions-Kanzlerkandidat Friedrich Merz ein. Diese neue Einigkeit entspringt einer schmerzhaften Lehre aus dem letzten Wahlkampf.",
      "url": "https://www.welt.de/politik/deutschland/plus254993948/Union-im-Wahlkampf-Wieso-Merz-jetzt-auf-den-Anti-Gruenen-Kurs-von-Soeder-einschwenkt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254999346/0937932827-ci23x11-w200/Christian-Democratic-Union-CDU-and-Christian-Social-Union-CSU-hold-a-press-conference-in-Berlin.jpg",
      "image_title": "Bavarian State Prime Minister Markus Soeder of the Christian Social Union (CSU) and Christian Democratic Union (CDU) leader Friedrich Merz shake hands at a press conference on the day of a joint leadership meeting in Berlin, Germany, December 17, 2024. REUTERS/Liesa Johannssen",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Jörg Meuthen tritt seine Professur wieder an – „Das ist die Gesetzeslage“",
      "teaser": "2016 zog Jörg Meuthen für die AfD in den Landtag von Baden-Württemberg ein und wurde als Professor der Hochschule in Kehl beurlaubt. Im neuen Jahr lehrt er wieder Volkswirtschaft und Finanzwissenschaften. Über den Umfang seiner Veranstaltungen entscheiden allerdings die Studenten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255000912/9597932347-ci23x11-w200/Joerg-Meuthen.jpg",
      "image_title": "ARCHIV - 19.07.2020, Berlin: Jörg Meuthen, damaliger Bundesvorsitzender der AfD, hebt beim ARD-Sommerinterview auf der Terrasse des Marie-Elisabeth-Lüders-Hauses den Zeigefinger. (zu dpa: «Hochschule: Ex-AfD-Chef Meuthen wieder Professor») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wie es in Deutschland weitergeht, das bestimmen Sie“, sagt Scholz in seiner Neujahrsansprache",
      "teaser": "In seiner Neujahrsansprache mahnt der Bundeskanzler zu Zusammenhalt und Zuversicht, auch in unsicheren Zeiten. Deutschland dürfe sich nicht spalten und schwächen lassen. Nicht wer am lautesten schreie, entscheide über die Zukunft, so Scholz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255001486/1757933557-ci23x11-w200/German-Chancellor-Olaf-Scholz-records-his-New-Year-s-speech-at-the-chancellery-in-Berlin.jpg",
      "image_title": "German Chancellor Olaf Scholz records his New Year's speech at the chancellery in Berlin"
    },
    {
      "title": "„Musk stärkt die, die Europa schwächen“, sagt Habeck – Musk nennt Steinmeier „Tyrann“",
      "teaser": "Dank der sozialen Medien hat nun auch der Vizekanzler eine eigene Neujahrsansprache. Doch seine Dankbarkeit gegenüber dem X-Eigner Elon Musk hält sich in Grenzen. Der beschimpft derweil den Bundespräsidenten als „Tyrannen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255001468/9427937867-ci23x11-w200/Bundeswirtschaftsminister-Habeck-in-Kenia-Abflug.jpg",
      "image_title": "Bundeswirtschaftsminister Habeck in Kenia - Abflug"
    },
    {
      "title": "Ukraine erhielt 2024 knapp 40 Milliarden Euro Hilfe – Biden kündigt weiteres Paket an",
      "teaser": "Dank umfangreicher Finanzhilfen kann der ukrainische Staat seine Aufgaben weiter erfüllen. US-Präsident Biden gibt kurz vor dem Amtswechsel ein weiteres großes Hilfspaket frei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255000692/0777933327-ci23x11-w200/FILE-A-shell-shocked-Ukrainian-so.jpg",
      "image_title": "FILE - A shell-shocked Ukrainian soldier of the Azov brigade sits at the stabilization point after arriving from the front line, near Toretsk, Donetsk region, Ukraine, on Sept. 24, 2024. (AP Photo/Evgeniy Maloletka, File)"
    },
    {
      "title": "US-Finanzministerium meldet Cyberattacke aus China",
      "teaser": "China hat offenbar erfolgreich einen IT-Angriff auf das amerikanische Finanzministerium ausgeführt. Betroffen sein sollen immerhin keine streng geheimen Dokumente.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255000600/2087931387-ci23x11-w200/FILES-The-US-Treasury-Department.jpg",
      "image_title": "(FILES) The US Treasury Department building is seen in Washington, DC, January 19, 2023. The US Treasury Department said on December 30, 2024, that a China state-sponsored actor was behind a cyber breach resulting in access to some of its workstations, according to a letter to Congress seen by AFP. The incident happened earlier this month, when the actor compromised a third-party cybersecurity service provider and was able to remotely access the Treasury workstations and some unclassified documents, a Treasury spokesperson added. (Photo by SAUL LOEB / AFP)"
    },
    {
      "title": "Ukrainischer Außenminister spricht sich in Syrien für „Beseitigung russischer Präsenz“ aus",
      "teaser": "Unter Baschar al-Assad war Syrien ein enger Verbündeter Russlands. Die Ukraine macht nun Annäherungsversuche bei den neuen Anführern Syriens. Die Machthaber sollen Berichten zufolge auch ausländische Dschihadisten im Staatsapparat installieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255000476/1187932277-ci23x11-w200/Ukraine-und-Syrien-nehmen-Beziehungen-wieder-auf.jpg",
      "image_title": "30.12.2024, Syrien, Damaskus: Der ukrainische Außenminister Andrij Sybiha (l) und der syrische Außenminister Amtskollege Asaad al-Schaibani (r) stehen neben der ukrainischen Flagge im ukrainischen Konsulat in Damaskus. Die Ukraine und Syrien wollen nach Jahren der diplomatischen Eiszeit eine «strategische Partnerschaft» aufbauen. Foto: Omar Sanadiki/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutsch-Russen wegen Spionage angeklagt – Dieter S. soll Sabotage geplant haben",
      "teaser": "Der Fall ging bis zum Bundesaußenministerium. Nun erhob die Bundesanwaltschaft Anklage gegen drei Deutsch-Russen. Sie sollen in Deutschland Sabotageakte geplant und Spionage für Moskau betrieben haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254999798/2637936067-ci23x11-w200/Bundesanwaltschaft.jpg",
      "image_title": "Bundesanwaltschaft: Deutsch-Russen wegen Spionage angeklagt – Dieter S. soll Sabotage geplant haben"
    },
    {
      "title": "Berufungsgericht bestätigt Urteil gegen Trump",
      "teaser": "Der designierte amerikanische Präsident Donald Trump muss fünf Millionen Dollar Entschädigung an die Kolumnistin E. Jean Carroll bezahlen. Ein Berufungsbericht bestätigte das Urteil wegen sexuellen Missbrauchs.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254999272/9897932507-ci23x11-w200/FILE-Attorney-John-Sauer-center.jpg",
      "image_title": "FILE - Attorney John Sauer, center, presents arguments for former President Donald Trump, right, as E. Jean Carroll, second from right, looks on in Manhattan federal court, Sept. 6, 2024, in New York. (Jane Rosenberg via AP, File)"
    },
    {
      "title": "CDU will Abschiebung von Kriminellen – Warum die meisten ausländischen Straftäter hier bleiben",
      "teaser": "Bisher dürfen die meisten zugewanderten Straftäter ihre Aufenthaltstitel behalten. Die Union will jetzt drastische Verschärfungen. Ihr wahrscheinlichster Koalitionspartner lehnt die Vorschläge ab. Offizielle Zahlen offenbaren, wie groß das Problem ist.",
      "url": "https://www.welt.de/politik/deutschland/plus254993444/CDU-will-Abschiebung-von-Kriminellen-Warum-die-meisten-auslaendischen-Straftaeter-hier-bleiben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254995192/1787930547-ci23x11-w200/Illustration-Polizei.jpg",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Ein Polizist steht im Rahmen eines Fototermins neben einem Polizeifahrzeug (gestellte Szene). (zu dpa: «Auto prallt gegen Baum - Fahrer stirbt») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Schmutzige Bakterien, die bald vernichtet werden müssen“– Abdulmohsen drohte 2015 mit Anschlag",
      "teaser": "In der nicht-öffentlichen Sondersitzung des Innenausschusses sollten Details zum Anschlag auf den Magdeburger Weihnachtsmarkt besprochen werden. Doch Bundesinnenministerin Nancy Faeser (SPD) musste passen. Über Abdulmohsens Vergangenheit wurden weitere Informationen bekannt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255001380/5577934397-ci23x11-w200/German-Interior-Minister-Nancy-Faes.jpg",
      "image_title": "Anschlag auf Weihnachtsmarkt: „Schmutzige Bakterien, die bald vernichtet werden müssen“– Abdulmohsen drohte 2015 mit Anschlag",
      "author": "Martin Lutz"
    },
    {
      "title": "Sofort gehen Spezialkräfte an Bord und nehmen die Besatzung fest",
      "teaser": "Russland sabotiert unverfroren die Datenverbindungen auf dem Ostseegrund – und kam bisher ungeschoren davon. Jetzt haben die furchtlosen Finnen einen verdächtigen Tanker aufgebracht. Mit den nächsten Schritten muss die Nato zeigen, dass sie die Bedrohung ernst nimmt.",
      "url": "https://www.welt.de/politik/ausland/plus254997736/Russlands-Schattenflotte-Sofort-gehen-Spezialkraefte-an-Bord-und-nehmen-die-Besatzung-fest.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254997732/7157936357-ci23x11-w200/Oil-tanker-Eagle-S-is-anchored-near-the-Port-of-Kilpilahti-in-Porvoo.jpg",
      "image_title": "Finnish Coast Guard Uisko keeps watch on oil tanker Eagle S anchored near the Kilpilahti port in Porvoo, on the Gulf of Finland, December 30, 2024.Lehtikuva/Jussi Nukari via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. NO THIRD PARTY SALES. NOT FOR USE BY REUTERS THIRD PARTY DISTRIBUTORS. FINLAND OUT. NO COMMERCIAL OR EDITORIAL SALES IN FINLAND.",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Vor welchen europäischen Armeen sollte Russland sich denn fürchten?“",
      "teaser": "Donald Trump will Putins Krieg 2025 beenden. Doch die Ukraine ist militärisch deutlich geschwächt: Die Truppenmoral sinkt, und die Zahl der Deserteure steigt. Für Präsident Selenskyj bleibt in Verhandlungen nur ein Szenario, das für Deutschland erhebliche Folgen hätte.",
      "url": "https://www.welt.de/politik/ausland/plus254978748/Ukraine-Krieg-Vor-welchen-europaeischen-Armeen-sollte-Russland-sich-denn-fuerchten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254996940/7217937097-ci23x11-w200/Ukraine-Krieg-Charkiw.jpg",
      "image_title": "DWOSB-Ukraine-2025-ms",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Menschen, die aufstacheln“ – Polizei hat rund 100 Pro-Palästina-Demonstranten im Blick",
      "teaser": "Seit dem Hamas-Massaker in Israel kommt es in Berlin immer wieder zu Ausschreitungen bei Pro-Palästina-Demonstrationen. Die Polizei hat inzwischen die Hauptakteure der Protestszene bestimmt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254995374/0727937477-ci23x11-w200/Nahostkonflikt-Pro-Palaestina-Kundgebung-in-Berlin.jpg",
      "image_title": "Eine verbotene Pro-Palästina-Demonstration Ende 2023 im Berliner Bezirk Neukölln"
    },
    {
      "title": "Wie der „Reichsbürger“-Prozess dem Zeitgeist hinterher galoppiert",
      "teaser": "Es soll der größte Anti-Terror-Prozess der Nachkriegszeit sein. Aber nach 40 Tagen im Frankfurter „Reichsbürger“-Prozess gibt es keine überzeugenden Beweise für die Gefahr, die von Prinz Reuß und Co. ausgegangen sein soll. Unsere Autorin sieht eine andere Motivation hinter dem Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus254780706/Netzwerk-um-Prinz-Reuss-Wie-der-Reichsbuerger-Prozess-dem-Zeitgeist-hinterher-galoppiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782268/8277936067-ci23x11-w200/Reichsbuerger-Prozess-Frankfurt.jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im sogenannten „Reichsbürger-Prozess“ auf der Anklagebank in Frankfurt am Main",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "Metallpresse und blutgetränkte Seile – Jetzt zeigt sich das ganze Ausmaß des syrischen Foltersystems",
      "teaser": "Im berüchtigten Gefängnis Saidnaja in Damaskus ließ Syriens Diktator Assad systematisch politische Gegner foltern und ermorden. Nach dem Sturz des Regimes gehen schreckliche Bilder aus den unterirdischen Trakten um die Welt. Überlebenden und Angehörigen bleibt nun eine Hoffnung.",
      "url": "https://www.welt.de/politik/ausland/plus254831126/Syrien-Jetzt-zeigt-sich-das-ganze-Ausmass-der-Folter.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831214/4697937977-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Syrien.jpg",
      "image_title": "Zwei aufständische Kämpfer inspizieren die Zellen des berüchtigten Militärgefängnisses Saidnaja nördlich von Damaskus",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Unsere ehemalige Kanzlerin hat nie erkannt, dass Migranten nicht Streichel-Ausländer sind“",
      "teaser": "Die Integrationsbeauftragte von Berlin-Neukölln, Güner Balci, attestiert Deutschland Versagen bei der Integration an vielen Stellen. Das hänge auch mit einem grundlegenden Fehler von Politikern wie Angela Merkel zusammen: Ihre Sicht auf Migration habe nichts mit „tatsächlichen Erfahrungswerten“ zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus254743166/Unsere-ehemalige-Kanzlerin-hat-nie-erkannt-dass-Migranten-nicht-Streichel-Auslaender-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254777734/6417931307-ci23x11-w200/Image-6751815d8ca83b3c7c9f9ebf.jpg",
      "image_title": "Güner Balci in der High-Deck-Siedlung in Berlin-Neukölln",
      "author": "Jennifer Wilton"
    },
    {
      "title": "So viele Migranten sind in Deutschland in Frührente",
      "teaser": "Mehr als die Hälfte der afghanischen, irakischen und ex-jugoslawischen Migranten in Frührente – so ist es in Dänemark. Zahlen, die WELT vorliegen, zeigen, wie es sich bei 50- bis 65-jährigen Ausländern hierzulande verhält. Allerdings gibt es eine deutsche Besonderheit zu beachten.",
      "url": "https://www.welt.de/politik/deutschland/plus254782588/Exklusive-Zahlen-So-viele-Migranten-sind-in-Deutschland-in-Fruehrente.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782262/8017936817-ci23x11-w200/AUT-Fluechtlingskrise-in-der-EU.jpg",
      "image_title": "Migranten an der deutschen Grenze, darunter eine Seniorin",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Assad ist gestürzt – diese globalen Verschiebungen zeichnen sich bereits ab",
      "teaser": "Der Sturz des syrischen Diktators Assad hat Folgen, die weit über Syrien hinausgehen. Russland ist der große Verlierer und zugleich die große Unbekannte. Moskau ist aber nicht der einzige unberechenbare Player. Ein Überblick zeigt, was nun für die Region – und die Welt – auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/plus254805054/Syrien-Assad-ist-gestuerzt-diese-globalen-Verschiebungen-zeichnen-sich-bereits-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254805586/9537936087-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Istanbul.jpg",
      "image_title": "Menschen versammeln sich zur Feier des Sturzes der syrischen Regierung in Istanbul",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Es ist undenkbar, dass wir künftig umverteilte Migranten aufnehmen werden“",
      "teaser": "Österreich prescht weiter bei der Rückführung von Syrern in ihr Heimatland vor. Aber die Pläne in Wien gehen noch weiter. Innenminister Gerhard Karner erklärt, mit welchen Projekten sein Land die europäische Migrationspolitik künftig prägen will – und was Deutschland in seinen Augen falsch macht.",
      "url": "https://www.welt.de/politik/ausland/plus254971556/Oesterreich-Undenkbar-dass-wir-kuenftig-umverteilte-Migranten-aufnehmen-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254971616/8077938707-ci23x11-w200/PK-VOR-NATIONALEM-SICHERHEITSRAT-MIT-INNENMINISTER-GERHARD-KARNER.jpg",
      "image_title": "ABD0052_20240409 - WIEN - ÖSTERREICH: Gerhard Karner im Rahmen einer Pressekonferenz vor dem nationalem Sicherheitsrat, am Dienstag, 09. April 2024, in Wien. - FOTO: APA/EVA MANHART - 20240409_PD4794",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "AfD-Abgeordnete bestätigt Teilnahme an Neonazi-Treffen – Grünen-Politiker fordern Verbotsverfahren",
      "teaser": "Das Portal „Correctiv“ berichtet über ein Treffen, bei dem AfD-Politiker vor Vertretern rechtsextremer Gruppen gesprochen haben sollen. Grünen-Politiker wie Katrin Göring-Eckardt fordern ein Verbotsverfahren gegen die Partei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254993362/5927934777-ci23x11-w200/Katrin-Goering-Eckardt-Buendnis-90-Die-Gruenen.jpg",
      "image_title": "ARCHIV - 15.11.2024, Hessen, Wiesbaden: Katrin Göring-Eckardt (Bündnis 90/Die Grünen) Bundestagsvizepräsidentin, spricht bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Grüne wählen Katrin Göring-Eckardt als Spitzenkandidatin») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Große Teile des Stadtgebiets, in denen gern Bürgerkrieg gespielt wird",
      "teaser": "Berlins Polizei fährt auch dieses Jahr groß auf: 4000 Beamte im Silvestereinsatz, gut 100 Gefährderansprachen, für fünf Personen ein Verbot, an pro-palästinensischen Demos teilzunehmen. Und dann war da noch Magdeburg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254995298/0857935767-ci23x11-w200/Germany-Multiple-car-fire-in-Berlin-Charlottenburg.jpg",
      "image_title": "January 1, 2023, Berlin, Germany: On January 1, 2023, firefighters in Berlin Charlottenburg at Knobelsdorffstrasse were called to the scene of a multiple-car fire. The blaze was intense and required multiple firefighting crews' efforts to control it. Eyewitnesses reported seeing flames and thick black smoke rising from the site of the fire, which appeared to have started in a parking lot where several cars were parked. The firefighters worked quickly and tirelessly to extinguish the flames, using hoses and other specialized equipment to bring the fire under control. Unfortunately, despite the efforts of the firefighters, some of the cars were severely damaged in the blaze. (Credit Image: Â© Michael Kuenne/PRESSCOV via ZUMA Press Wire",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Ein Land steht im Abseits",
      "teaser": "Emmanuel Macron trat als frischer Reformer an. Mittlerweile ist er krachend gescheitert. Er hat die politische Blockade im Land zementiert und hinterlässt einen enormen Schuldenberg. Mit jeder neuen Regierung werden Reformen unwahrscheinlicher. Für Europa, das einst von Paris und Berlin geführt wurde, heißt das nichts Gutes.",
      "url": "https://www.welt.de/politik/ausland/plus254978406/Frankreichs-Politik-in-der-Krise-Ein-Land-steht-im-Abseits.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254978974/0877931687-ci23x11-w200/French-President-Emmanuel-Macron-preside-4.jpg",
      "image_title": "Emmanuel Macron bei einer militärischen Zeremonie im Juni 2018 in Paris",
      "author": "Martina Meister"
    },
    {
      "title": "Jimmy Carter – der unterschätzte Präsident",
      "teaser": "James Earl Carter, der älteste Präsident der Vereinigten Staaten, ist mit 100 Jahren gestorben. Auch wenn ihn viele kritisch sahen – nicht zuletzt der frühere Bundeskanzler Helmut Schmidt –, gelangen Carter zwei weltpolitische Durchbrüche, die kein amerikanischer Politiker vor ihm erreicht hatte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile243976041/0017930537-ci23x11-w200/FILE-PHOTO-Former-US-President-Jimmy-Carter-takes-questions-from-the-media-duri.jpg",
      "image_title": "Jimmy Carter",
      "author": "Torsten Krauel"
    },
    {
      "title": "Deutsche Millionen für Kolumbiens Frieden und Energiewende – und als Dividende mehr Kokain",
      "teaser": "Mit viel Geld fördert Deutschland den Friedensprozess und Projekte wie grünen Wasserstoff in dem südamerikanischen Land. Doch erst einmal gibt es noch mehr Drogen – und einen Präsidenten, der in Berlin für große Enttäuschung sorgt.",
      "url": "https://www.welt.de/politik/ausland/plus254982448/Kolumbien-Deutsche-Millionen-fuer-Frieden-und-Energiewende-und-als-Dividende-mehr-Kokain.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254982446/2117935677-ci23x11-w200/FILE-Colombia-s-President-Gustavo.jpg",
      "image_title": "FILE - Colombia's President Gustavo Petro delivers a speech after signing a reform of the pension system into law, acting on a campaign promise that elderly people living in poverty get basic income from the state, in Bogota, Colombia, July 16, 2024. (AP Photo/Fernando Vergara, File)",
      "author": "Tobias Käufer"
    }
  ]
}