{
  "timestamp": "2024-12-28T18:08:18",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.1jkq_Tss.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.jctHpesf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jetzt soll der Mini-Urwald bei der Klimaanpassung helfen",
      "teaser": "Eine Idee aus Japan löst einen globalen Trend aus: Mitten in der Stadt werden Miniwälder gepflanzt und sich selbst überlassen. Dadurch würden die Städte vor Überhitzung geschützt, sagen Verfechter – und stellen spürbare Temperaturunterschiede fest. Mancherorts werden sechsstellige Summen investiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254975964/6607938417-ci23x11-w200/Image-676dd9275137797141789a10.jpg",
      "image_title": "WS Begrünung ( Kristian Frigelj ) ++ Motiv mit zwei Frauen im Miniwald an der Kapitelwiese im Stadtteil Essen-Stoppenberg (links) Johanna Marks, 39 Jahre, Geografin mit Schwerpunkt Stadt- und Landschaftsökologie, arbeitet in der Stabsstelle „Grünentwicklungskonzepte, Biodiversität, Fördermittelmanagement“ der Stadt Essen in Nordrhein-Westfalen. (rechts) Ute Kerbusk, 54 Jahre, zuständig für Freiraum- und Objektplanung , im Miniwald in Essen-Stoppenberg ++ Quelle: link via Marcus Heithecker image00002",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Sachsen-Anhalts Innenministerin Zieschang räumt Versagen ein",
      "teaser": "Die Sicherheitsmaßnahmen für den Schutz des Weihnachtsmarktes in Magdeburg waren mangelhaft. Das Innenministerium gibt nun neue Details bekannt, warum es zu der Katastrophe kommen konnte. Doch auch eine Woche nach dem Anschlag ist vieles noch nicht aufgeklärt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254987174/5137937547-ci23x11-w200/Tatort-nach-Anschlag-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "Magdeburg, Sachsen-Anhalt, Deutschland: Alter Markt: Anschlag auf Magdeburger Weihnachtsmarkt: Tatort, wo am Vorabend zwischen den Buden ein Auto in eine Menschenmenge gerast war.",
      "author": "Martin Lutz"
    },
    {
      "title": "Nach Anschlag – Polizei meldet Übergriffe auf Menschen mit Migrationshintergrund",
      "teaser": "Als Folge des Attentats auf den Weihnachtsmarkt sind in Magdeburg mehrere Menschen angegriffen worden, weil sie migrantisch aussahen. Bei der Polizei gingen Anzeigen wegen Körperverletzung ein. In zwei Fällen wurden Verdächtige identifiziert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254986870/9707930847-ci23x11-w200/A-makeshift-memorial-is-pictured-at.jpg",
      "image_title": "A makeshift memorial is pictured at the site of a car-ramming attack on a Christmas market in Magdeburg, eastern Germany, on December 27, 2024. Magdeburg has been in deep mourning over the mass carnage on December 20, 2024, when an SUV smashed through a crowd at its Christmas market, killing four women and a nine-year-old child and injuring 235 people. (Photo by JENS SCHLUETER / AFP)"
    },
    {
      "title": "„All das wird als inakzeptable Gängelei empfunden“",
      "teaser": "Der Terror von Magdeburg verstärke zwei Entwicklungen in der Gesellschaft, erklärt Meinungsforscher Grünewald. Politik müsse sich grundlegenden Krisen stellen – sonst breiteten sich „Unbehagen und das Gefühl der Ohnmacht“ aus. In diesem Wahlkampf würden alle Kanzlerkandidaten primär mit Schwächen assoziiert.",
      "url": "https://www.welt.de/politik/deutschland/plus254937800/Wahlkampf-in-Krisenzeiten-All-das-wird-als-inakzeptable-Gaengelei-empfunden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254968592/9217931107-ci23x11-w200/A-police-officer-R-stands-as-a-bi.jpg",
      "image_title": "A police officer (R) stands as a bike rides by (C) with a flag of Germany during a commemoration organised by the far-right Alternative for Germany (AfD) party at the cathedral square, as a placard reads 'sick of seeing people killed', after the Christmas market car-ramming attack in Magdeburg, eastern Germany, on December 23, 2024. Three days after the Magdeburg Christmas market car-ramming attack, both the far-right AfD party and counter-protesters were due to hit the streets in the bereaved city. Magdeburg has been in deep mourning over the mass carnage on Friday evening, December 20, 2024, when an SUV smashed through a crowd at its Christmas market, killing four women and a nine-year-old child and injuring 205 people. Political pressure has built on the question of potential missed warnings about Saudi suspect Taleb al-Abdulmohsen, a 50-year-old psychiatrist who had made online deaths threats and previously had trouble with the law. (Photo by RALF HIRSCHBERGER / AFP)",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Italienische Journalistin im Iran verhaftet",
      "teaser": "Seit mehr als einer Woche wird die italienische Journalistin Cecilia Sala von den iranischen Behörden im berüchtigten Evin-Gefängnis festhalten. Zuletzt hat es Spannungen zwischen Italien und dem Iran gegeben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254986534/7897933477-ci23x11-w200/Italian-journalist-Cecilia-Sala-who-was-arrested-by-police-in-Tehran.jpg",
      "image_title": "Italian journalist Cecilia Sala, who was arrested by police in Tehran, Iran on December 19, 2024, according to Italy's foreign ministry, poses for pictures to promote the launch of her podcast 'Stories' at her home in Rome, Italy in this undated picture released by Chora Media/via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. MANDATORY CREDIT",
      "author": "Clemens Wergin"
    },
    {
      "title": "Kremlchef Putin entschuldigt sich nach Flugzeugabsturz in Kasachstan",
      "teaser": "38 Menschen sind bei dem Absturz der Passagiermaschine in Kasachstan ums Leben gekommen. Nun hat Kremlchef Wladimir Putin für den Vorfall entschuldigt – aber nur dafür, „dass sich der tragische Vorfall im russischen Luftraum ereignete“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254986528/4547937297-ci23x11-w200/Passagierflugzeug-stuerzt-in-Kasachstan-ab.jpg",
      "image_title": "HANDOUT - 25.12.2024, Kasachstan, Aktau: Dieses aus einem von der Verwaltung der Region Mangghystau veröffentlichten Videostandbild zeigt das Wrack einer Embraer 190 der Azerbaijan Airlines in der Nähe des Flughafens von Aktau. Foto: Uncredited/The Administration of Mangystau Region/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Turbulenzen über den Wolken beim Ausfliegen afghanischer Ortskräfte",
      "teaser": "Tausende Afghanen wurden nach dem Fall von Kabul nach Deutschland evakuiert. Bei den Flügen gab es immer wieder Probleme, weil sich die Passagiere nicht angemessen verhielten – das zeigen Dokumente, die WELT AM SONNTAG vorliegen. Einige Airlines wollten den Ortskräften den Mitflug verweigern.",
      "url": "https://www.welt.de/politik/deutschland/plus254978874/Nach-dem-Fall-von-Kabul-Turbulenzen-ueber-den-Wolken-beim-Ausfliegen-afghanischer-Ortskraefte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile233921106/8517937077-ci23x11-w200/Konflikt-in-Afghanistan-Taschkent.jpg",
      "image_title": "HANDOUT - 26.08.2021, Usbekistan, Taschkent: Schutzbedürftige Menschen gehen kurz nach dem Flug aus Kabul zu einem Bus. Die Bundeswehr hat ihre Evakuierungsmission für Deutsche und einheimische Ortskräfte in Afghanistan am Donnerstagmorgen fortgesetzt. Foto: Marc Tessensohn/Bundeswehr/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits ACHTUNG: Bei den von der Bundeswehr bereitgestellten Fotos waren Angehörige der Bundeswehr und andere Soldaten bereits gepixelt. Die Pixelung der Zivilisten hat dpa zum Schutz ihrer Persönlichkeitsrechte vorgenommen. +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Die Lücke im System und das Schweigen von Magdeburg",
      "teaser": "Auf dem Weihnachtsmarkt in Magdeburg gab es ein Einfallstor, das der Täter für den Anschlag nutzte. Der Rettungsweg war nicht durch ein Polizeifahrzeug versperrt. Ein schwerer Fehler, der fünf Menschen das Leben kostete – und für den es noch immer keine Erklärung gibt.",
      "url": "https://www.welt.de/politik/deutschland/plus254978900/Anschlag-mit-5-Toten-Die-Luecke-im-System-und-das-Schweigen-von-Magdeburg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254978894/8947935967-ci23x11-w200/Christmas-Market-In-Bochum.jpg",
      "image_title": "Poller schützen einen Weihnachtsmarkt in Bochum",
      "author": "Martin Lutz"
    },
    {
      "title": "„Gemeindeschwester der DDR war Erfolgsmodell. Weiterentwicklung ist mehr als sinnvoll“",
      "teaser": "Wo Ärzte fehlen, sollen Pflegekräfte einspringen: Sie sollen vor allem Patienten auf dem Land beraten – so wie die einzige Gemeindeschwester in Mecklenburg-Vorpommern, Regina Göretzlehner. Das Vorbild stammt aus der DDR. Können Menschen wie „Schwester Inge“ die Versorgungslücken tatsächlich füllen?",
      "url": "https://www.welt.de/politik/deutschland/plus254975002/Medizinische-Versorgung-Gemeindeschwester-der-DDR-war-Erfolgsmodell-Weiterentwicklung-ist-mehr-als-sinnvoll.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254974994/5817934997-ci23x11-w200/Gemeindeschwester-Regina-Goeretzlehner.jpg",
      "image_title": "Gemeindeschwester Regina Göretzlehner ist die InGe Projektleiterin und in Mecklenburg Vorpommern unterwegs. Heute im Dorf Siedenbollentin. ++ vorauswahltl ++",
      "author": "Freia Peters"
    },
    {
      "title": "Grünen-Politikerin bezeichnet Olaf Scholz als „Arschloch“ – und rudert dann zurück",
      "teaser": "Kurz vor Weihnachten hatten mehrere Parteien ein Abkommen für einen fairen Wahlkampf beschlossen. Die Bundestagsabgeordnete Paula Piechotta von den Grünen sorgt trotzdem mit einer harschen Beleidigung des Kanzlers für Irritationen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254983910/2177937757-ci23x11-w200/Landesversammlung-der-saechsischen-Gruenen.jpg",
      "image_title": "Grünen-Politikerin bezeichnet Olaf Scholz als „Arschloch“ – und rudert dann zurück"
    },
    {
      "title": "„Messer-Problem“? Jetzt erheben SPD und FDP schwere Vorwürfe gegen die Union",
      "teaser": "Der Chef der Gewerkschaft der Polizei schlägt wegen Messer-Angriffen Alarm. Wie wollen die Parteien im Bundestag solche Taten wirksamer bekämpfen? Die Linke kritisiert die Warnung als „erwartbares Lamento“ der Sicherheitskräfte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254978498/2877937197-ci23x11-w200/Konzepteinsatz-im-Alten-Botanischen-Garten.jpg",
      "image_title": "Polizisten führen am 22.10.2024 bei einer Schwerpunktkontrolle im alten botanischen Garten in München (Bayern) eine Person ab, die sich in dem Park aufgehalten hat. Nach dem Tod eines Mannes wurde die Polizeipräsenz im alten botanischen Garten verstärkt.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Täter von Magdeburg soll Zulassung als Arzt verlieren",
      "teaser": "Nach der Todesfahrt vom Magdeburger Weihnachtsmarkt drohen dem Täter Taleb al-Abdulmohsen nicht nur strafrechtliche Konsequenzen. Dem Mann, der zuletzt als Arzt arbeitete, soll die Approbation entzogen werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254982872/3947936847-ci23x11-w200/Mourners-hug-in-front-of-a-makeshif.jpg",
      "image_title": "Taleb al-Abdulmohsen: Täter von Magdeburg soll Zulassung als Arzt verlieren"
    },
    {
      "title": "„Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "teaser": "Viele Hinweise auf den Täter, aber kein „Gesamtüberblick“: Nach dem Terroranschlag von Magdeburg pocht der Ministerpräsident von Sachsen-Anhalt, Reiner Haseloff (CDU), auf eine handlungsfähige Neuaufstellung der Sicherheitsbehörden. WELT AM SONNTAG liegt das viel kritisierte Sicherheitskonzept der Stadt vor.",
      "url": "https://www.welt.de/politik/deutschland/plus254955500/Folgen-der-Todesfahrt-Wehrhafter-werden-Haseloff-fordert-nach-Magdeburg-Terror-neue-Sicherheitsarchitektur.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254980308/9177931277-ci23x11-w200/Rainer-Haseloff.jpg",
      "image_title": "Folgen der Todesfahrt: „Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Slowakischer Regierungschef Fico will vermitteln – und droht der Ukraine gleichzeitig",
      "teaser": "Die Slowakei bietet sich als Vermittler zwischen Russland und der Ukraine an. Hintergrund ist offenbar die ukrainische Ankündigung, den Transfer von russischem Gas in das Land zu stoppen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254985094/0007938257-ci23x11-w200/Fico-zu-Gespraechen-mit-Putin-im-Kreml.jpg",
      "image_title": "Der russische Präsident Wladimir Putin (r.) und der slowakische Ministerpräsident Robert Fico bei einem Treffen im Dezember 2024"
    },
    {
      "title": "Das Ende der Woke-Kultur und das Comeback einer Politik nationaler Stärke",
      "teaser": "Die Welt erlebt einen Stimmungswandel weg von der Woke-Kultur zu einer Politik nationaler Stärke. Was mit der Abscheu gegenüber Pronomen begann, gipfelt in einer Ablehnung der liberalen Ordnung. Niemand verkörpert den „vibe shift“ so sehr wie Trump, Milei und Netanjahu, meint Historiker Niall Ferguson.",
      "url": "https://www.welt.de/politik/ausland/plus254979054/Niall-Ferguson-Das-Ende-der-Woke-Kultur.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254979946/4477936367-ci23x11-w200/Cliveden-Literary-Festival-2024-2.jpg",
      "image_title": "Der Historiker Niall Ferguson, 60",
      "author": "Niall Ferguson"
    },
    {
      "title": "Ehemaliger Botschafter der Ukraine fordert jährlich 20 Milliarden Euro von Deutschland",
      "teaser": "Der ukrainische Diplomat Andrij Melnyk warnt Deutschland davor, die militärische und finanzielle Hilfe für sein Land zu reduzieren. Aus seiner Sicht werde Russland innerhalb der nächsten zehn Jahre einen Krieg mit der Nato führen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254984118/6587930207-ci23x11-w200/Vizeaussenminister-Melnyk.jpg",
      "image_title": "Andrij Melnyk war bis 2022 Botschafter der Ukraine in Deutschland"
    },
    {
      "title": "Das Geheimnis hinter der Macht des Wladimir Putin",
      "teaser": "Aus dem damals selbst in Russland unbekannten Politiker Wladimir Putin wurde vor 25 Jahren der mächtigste Mann des Landes – und er blieb es. Der Politikwissenschaftler Herfried Münkler analysiert für WELT Aufstieg und Machterhalt einer der prägendsten Personen der Weltpolitik.",
      "url": "https://www.welt.de/politik/ausland/plus254959746/25-Jahre-an-der-Spitze-Das-Geheimnis-hinter-der-Macht-des-Wladimir-Putin.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254984292/1427934677-ci23x11-w200/Russian-President-Vladimir-Putin-Pays-State-Visit-To-Kazakhstan.jpg",
      "image_title": "Russian President Vladimir Putin Pays State Visit To Kazakhstan",
      "author": "Herfried Münkler"
    },
    {
      "title": "Trumpisten zerstreiten sich in der Migrationsfrage: „Mittelmaß statt Spitzenleistungen“",
      "teaser": "Über die Feiertage gerieten in Amerika zwei Lager von fanatischen Trump-Anhängern aneinander. Die Tech-Milliardäre um Elon Musk mit ihrer Forderung nach ausländischen Fachkräften und die fremdenfeindliche Basis. Da kommt einiges auf den künftigen Präsidenten zu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254983270/9907933847-ci23x11-w200/FILE-PHOTO-Donald-Trump-Watches-SpaceX-Launch-its-sixth-test-flight-of-Starship-Spacecraft.jpg",
      "image_title": "FILE PHOTO: U.S. President-elect Donald Trump and Elon Musk watch the launch of the sixth test flight of the SpaceX Starship rocket in Brownsville, Texas, U.S., November 19, 2024. Brandon Bell/Pool via REUTERS/File Photo/File Photo"
    },
    {
      "title": "Trumps TikTok-Dilemma – Verbot oder Verkauf",
      "teaser": "TikTok droht in wenigen Wochen das Aus in den USA, wenn die Video-App nicht verkauft wird. Donald Trump bittet nun das Oberste Gericht, ihm Zeit für eine Lösung zu geben. Er würde die Plattform seinem Land gern erhalten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254983298/3547934147-ci23x11-w200/COMBO-This-combination-of-picture.jpg",
      "image_title": "Erst dafür, jetzt dagegen: Donald Trump will neu verhandeln"
    },
    {
      "title": "WELT Newsroom – TV-Sendung vom 28.12.2024",
      "url": "https://www.welt.de/politik/video249117606/WELT-TV-Aktuelle-Sendung-in-der-Mediathek.html",
      "image_url": "https://img.welt.de/img/politik/mobile254986420/9597937867-ci16x9-w200/welttv-sendung2812-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "24 Min"
    },
    {
      "title": "Soldaten aus Nordkorea erleiden laut Selenskyj schwere Verluste",
      "url": "https://www.welt.de/politik/ausland/video254984836/In-russischer-Region-Kursk-Soldaten-aus-Nordkorea-erleiden-laut-Selenskyj-schwere-Verluste.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254985862/3127930467-ci16x9-w200/Nordkorea-Jubilaeum.jpg",
      "image_title": "Nordkorea-Jubiläum",
      "author": "4 Min"
    },
    {
      "title": "Trump, Ukraine, Nahost – Die WELT-Reporter zeigen ihren Jahresrückblick 2024",
      "url": "https://www.welt.de/politik/ausland/video254984628/Kriege-und-Krisen-Trump-Ukraine-Nahost-Die-WELT-Reporter-zeigen-ihren-Jahresrueckblick-2024.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254984624/4207930787-ci16x9-w200/Image-676fcb80c059a70650636991.jpg",
      "image_title": "Kriege und Krisen: Trump, Ukraine, Nahost – Die WELT-Reporter zeigen ihren Jahresrückblick 2024",
      "author": "35 Min"
    },
    {
      "title": "Schwer umkämpft, ein einziges Trümmerfeld – „Alles zerstört, zerbombt, tot“",
      "url": "https://www.welt.de/politik/ausland/video254984506/WELT-Reporter-Christoph-Wanner-Schwer-umkaempft-ein-einziges-Truemmerfeld-Alles-zerstoert-zerbombt-tot.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254984470/1667939007-ci16x9-w200/Image-676fc511ba262722590662db.jpg",
      "image_title": "WELT-Reporter Christoph Wanner: Schwer umkämpft, ein einziges Trümmerfeld – „Alles zerstört, zerbombt, tot“",
      "author": "8 Min"
    },
    {
      "title": "Israelische Luftabwehr fängt Rakete aus dem Jemen ab",
      "url": "https://www.welt.de/politik/ausland/video254984146/Nach-Angriff-auf-Huthi-Miliz-Israelische-Luftabwehr-faengt-Rakete-aus-dem-Jemen-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254984122/2057930577-ci16x9-w200/Image-676fb6634e31737778eb6d3e.jpg",
      "image_title": "Nach Angriff auf Huthi-Miliz: Israelische Luftabwehr fängt Rakete aus dem Jemen ab",
      "author": "3 Min"
    },
    {
      "title": "Gefangene und gefallene Nordkoreaner – „Repressalien gegen ihre Familien“",
      "teaser": "Militärexperten sehen die für Russland in der Ukraine kämpfenden nordkoreanischen Soldaten in einem „aussichtslosen“ Einsatz. Tausende fallen auf dem Schlachtfeld. Bisher sind auch alle Gefangenen gestorben – ein US-Sprecher geht davon aus, dass sie sich nicht ergeben können.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254985854/6657938177-ci23x11-w200/Nordkorea-Jubilaeum.jpg",
      "image_title": "Nordkorea-Jubiläum"
    },
    {
      "title": "In Gewahrsam genommen – Jugendlicher plante möglicherweise Anschlag auf Kirche",
      "teaser": "Ein Jugendlicher aus Brandenburg soll einen Anschlag in der Weihnachtszeit geplant haben. Ein Spezialeinsatzkommando nahm den Jungen jetzt in Gewahrsam. Die Ermittler gehen laut Medienberichten von einem islamistischen Motiv aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254981324/8667933897-ci23x11-w200/Polizei.jpg",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Wagen mit Aufschrift Polizei (zu dpa: «Polizei stellt mehr als 74 Kilo verbotenes Feuerwerk sicher») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Solange der Krieg läuft, gibt es die Gefahr, dass sich noch jemand einmischt“",
      "teaser": "Der russische Angriffskrieg gegen die Ukraine ist kein regionaler Konflikt mehr. Beide Seiten sind auf die Unterstützung Dritter angewiesen. Nordkorea, China oder die Nato – sie alle sind tiefer drin, als ihnen lieb ist. Das birgt enormes Eskalationspotential.",
      "url": "https://www.welt.de/politik/ausland/plus254973558/Ukraine-Solange-der-Krieg-laeuft-gibt-es-die-Gefahr-dass-sich-noch-jemand-einmischt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254980430/7157938107-ci23x11-w200/AFP-PICTURES-OF-THE-YEAR-2024.jpg",
      "image_title": "-- AFP PICTURES OF THE YEAR 2024 -- A Ukrainian soldier reflected in a car mirror looks on as a Swedish-made Archer Howitzer operated by Ukrainian members of the 45th Artillery Brigade fires towards Russian positions, in the Donetsk region, on January 20, 2024, amid the Russian invasion of Ukraine. (Photo by Roman PILIPEY / AFP) / AFP PICTURES OF THE YEAR 2024",
      "author": "Eva Hartog"
    },
    {
      "title": "„Warum werden wir solche Leute nicht los?“ – Merz fordert nach Magdeburg schärferen Migrationskurs",
      "teaser": "Friedrich Merz möchte einen Wandel in der deutschen Migrationspolitik. Der CDU-Mann weist auf die Gefahren des politischen Islamismus hin und will mehr abschieben lassen. Unterdessen lässt Kanzler Scholz der Anschlag „nicht mehr los“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254980390/0007938897-ci23x11-w200/Friedrich-Merz.jpg",
      "image_title": "ARCHIV - 12.12.2024, Nordrhein-Westfalen, Olsberg: Kanzlerkandidat Friedrich Merz (CDU) nimmt an einer Dialogveranstaltung mit Landwirten beim Westfälisch-Lippischen Landwirtschaftsverband (WLV) teil. (zu dpa: «Wahlforscher Jung: Die Union hat ein «Merz-Problem»») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir leben heute in einer Gesellschaft der Null-Loyalität“",
      "teaser": "Dass sich viele Menschen derzeit von dem Modell der liberalen Demokratie abwenden, kann der renommierte Politologe Ivan Krastev nachvollziehen. Er erklärt, wo Demokraten schwere Fehler begehen. Den Menschen im Westen fehle es an einer ganz bestimmten Eigenschaft, die früher noch Standard war.",
      "url": "https://www.welt.de/politik/ausland/plus254974120/Ivan-Krastev-Wir-leben-heute-in-einer-Gesellschaft-der-Null-Loyalitaet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254974118/6027931047-ci23x11-w200/Masha-Gessen-Amidst-Controversy-Receives-Hannah-Ahrendt-Prize-2.jpg",
      "image_title": "Ivan Krastev wurde 1965 im bulgarischen Lukowit geboren",
      "author": "Sascha Lehnartz"
    },
    {
      "title": "„Hamas-Propaganda“ verbreitet? Israel kritisiert deutschen Botschafter Seibert nach X-Post",
      "teaser": "Im Gazastreifen sollen drei Neugeborene an Unterkühlung gestorben sein. Der deutsche Botschafter in Israel, Steffen Seibert, drückte auf X sein Bedauern über die Todesfälle aus. Israel reagierte empört auf die Äußerung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254978544/9457935057-ci23x11-w200/Nahostkonflikt-Fotoausstellung-Humans-of-October-7th.jpg",
      "image_title": "Der deutsche Botschafter in Israel, Steffen Seibert, spricht bei der Eröffnung der Ausstellung «Humans of October 7th», des israelischen Künstlers und Fotojournalisten Erez Kaganovitz, in der deutschen Botschaft in Tel Aviv. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie der 7. Oktober die israelische Jugend verändert hat",
      "teaser": "Vor sechs Jahren traf unsere Autorin eine Gruppe junger Israelis und erlebte mit ihnen eine faszinierende Reise durch den Sinai. Der Terror vom 7. Oktober hat ihre Leben für immer verändert. Eine Spurensuche in die Tiefe der israelischen Gesellschaft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254974248/4807938167-ci23x11-w200/Image-676d5ad251377971417896af.jpg",
      "image_title": "Noam, Shay, May. Vor sechs Jahren traf unsere Autorin Pamela Spitz eine Gruppe junger Israelis und erlebte mit ihnen eine faszinierende Reise durch die Wüste - zu einer Zeit, als der Nahe Osten noch ganz anders aussah. Seit dem 7. Oktober hat sich ihre Welt verändert. Eine Spurensuche zeigt, was der Terroranschlag der Hamas aus ihnen gemacht hat, und wirft ein Schlaglicht auf eine vielfältige Gesellschaft im Kriegszustand.",
      "author": "Pamela Spitz"
    },
    {
      "title": "Arbeitsagentur überweist rund halbe Milliarde Euro an Kindergeld ins Ausland",
      "teaser": "In Deutschland wurden in diesem Jahr rund 54 Milliarden Euro an Kindergeld ausgezahlt, ein Prozent davon wird auf Konten im Ausland überwiesen. Somit wird in diesem Bereich erneut eine Rekordsumme erreicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254977726/2427935467-ci23x11-w200/Geburtsklinik.jpg",
      "image_title": "ARCHIV - 22.08.2024, Sachsen-Anhalt, Halle (Saale): In der Geburtsklinik am Krankenhaus St. Elisabeth und St. Barbara hält Hebamme Stefanie Füßchen eines erst wenige Stunden alten Neugeborenes in ihren Händen. (zu dpa: «Weihnachtsbaby Mathilda in Halle geboren») Foto: Waltraud Grubitzsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wer das nicht begreift, der wird untergehen“",
      "teaser": "Die Spionage gegen Deutschland nimmt zu – aus Russland, China und Iran. Doch die Nachrichtendienste seien für Politiker schlecht zu vermarkten, sagt Staatsrechtler Jan-Hendrik Dietrich – und würden vernachlässigt. Agenten bräuchten mehr „Beinfreiheit“, würden aber durch die Gesetzgebung eingeschränkt.",
      "url": "https://www.welt.de/politik/deutschland/plus254926424/Nachrichtendienste-Wer-das-nicht-begreift-der-wird-untergehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254935528/2147931277-ci23x11-w200/Image-676581eba34dcb59b6667c60.jpg",
      "image_title": "Zentrale des BND in Berlin",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Wird es mit der CDU nicht mehr geben“ – Minister nennt Details zu möglicher Bürgergeld-Reform",
      "teaser": "Wer arbeiten kann, soll dies auch tun. Karl-Josef Laumann (CDU) möchte Menschen, die sich der Arbeit verweigern, in Zukunft stärker sanktionieren. Das Wort „Bürgergeld“ werde es mit der CDU nicht mehr geben, hieß es weiter.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254977036/3007934967-ci23x11-w200/NRW-Klinikplan-vor-Abschluss.jpg",
      "image_title": "17.12.2024, Nordrhein-Westfalen, Düsseldorf: Karl-Josef Laumann (CDU), Minister für Arbeit, Gesundheit und Soziales des Landes Nordrhein-Westfalen, informiert bei einer Pressekonferenz über die neue Krankenhausplanung in Nordrhein-Westfalen. Die Feststellungsbescheide, mit denen bis Jahresende 2024 allen Krankenhäusern ihre künftigen Aufgabenschwerpunkte verbindlich mitgeteilt werden, sollen Anfang der Woche verschickt werden. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Finnland entert aus Russland kommenden Tanker – Nato erhöht Militärpräsenz in Ostsee",
      "teaser": "Seit Mittwoch ist ein Unterseekabel zwischen Estland und Finnland gestört. Die finnischen Behörden vermuten Sabotage und haben einen aus Russland kommenden Öltanker unter ihre Kontrolle gebracht. Die Nato will fortan mehr Präsenz in der Ostsee zeigen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254976922/9167935537-ci23x11-w200/This-photo-provided-by-Rajavartiost.jpg",
      "image_title": "This photo provided by Rajavartiosto (Finnish Border Guard) on Thursday, Dec. 26, 2024, shows the oil tanker Eagle S at sea outside Porkkalanniemi, Finland. The Eagle S was sailing at the same time in the area where the Finland-Estonia electrical link was disrupted on Wednesday. (Rajavartiosto via AP)"
    },
    {
      "title": "Bundespräsident Steinmeier löst Bundestag auf – Wahltermin festgesetzt",
      "teaser": "Bundespräsident Frank-Walter Steinmeier hat sich für die vorzeitige Auflösung des Bundestages entschieden. Er folgt damit dem Vorschlag von Bundeskanzler Olaf Scholz (SPD), der am 16. Dezember im Bundestag die Vertrauensfrage verloren hatte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254978258/9247938087-ci23x11-w200/Entscheidung-zur-Aufloesung-des-Deutschen-Bundestages.jpg",
      "image_title": "Bundespräsident Frank-Walter Steinmeier gibt die Auflösung des Deutschen Bundestages bekannt"
    },
    {
      "title": "Umweltaktivist kündigt Austritt aus CDU an – und will zu den Grünen wechseln",
      "teaser": "Ein bekannter Umweltaktivist gibt sein CDU-Parteibuch wieder ab: Heinrich Strößenreuther will zu den Grünen zurückkehren und sich dort weiter für die Mobilitätswende einsetzen. Als Gründe für den Austritt nannte er Aussagen von CDU-Chef Friedrich Merz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254977138/1827935717-ci23x11-w200/Berliner-Umweltaktivist-Stroessenreuther.jpg",
      "image_title": "PRODUKTION - 16.08.2023, Berlin: Heinrich Strößenreuther, Umweltaktivist, aufgenommen nach einem Gesprächstermin mit der Deutschen Presse-Agentur am Hackeschen Markt. (zu dpa: «Umweltaktivist Strößenreuther will CDU verlassen») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Höchstsatz von 1800 Euro – Elterngeld ist heute 38 Prozent weniger wert als zu Beginn",
      "teaser": "Seit seiner Einführung im Jahr 2007 wurde das Elterngeld nicht mehr erhöht. Die Kaufkraft sei deshalb inflationsbedingt stark gesunken, schreibt das Institut der deutschen Wirtschaft in einer aktuellen Studie. Besonders eine Bevölkerungsgruppe trifft das hart.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254977106/9197933877-ci23x11-w200/Elterngeld.jpg",
      "image_title": "ARCHIV - 03.02.2023, Niedersachsen, Hannover: Ein Vater spielt mit seinem Sohn in einem Park. (zu dpa: «Weniger Anträge auf Elterngeld im Südwesten») Foto: Marco Rauch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Razzia nach Angriff auf SPD-Politiker",
      "teaser": "Mitte Dezember hatten vier mutmaßliche Rechtsextremisten in Berlin einen Wahlkampfstand der SPD angegriffen. Drei der Angreifer sitzen in U-Haft, nun wurden in diesem Zusammenhang mehrere Objekte in drei Bundesländern durchsucht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254977416/2467931867-ci23x11-w200/Polizeieinsatz.jpg",
      "image_title": "In drei Bundesländern: Razzia nach Angriff auf SPD-Politiker"
    },
    {
      "title": "Grüne und FDP greifen Mützenich nach Bürgergeld-Vorstoß an",
      "teaser": "SPD-Politiker Rolf Mützenich hat eine Bereitschaft der Sozialdemokraten signalisiert, das Bürgergeld zu reformieren. Die Grünen halten das für eine Anbiederung an die CDU. Die FDP befürchtet hingegen ein „durchschaubares Wahlkampfmanöver“. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254977094/Bundestagswahl-2025-Gruene-und-FDP-greifen-Muetzenich-nach-Buergergeld-Vorstoss-an.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254987796/9247932077-ci23x11-w200/Landesparteitag-der-NRW-SPD.jpg",
      "image_title": "Wolfgang Kubicki, MdB, Vizepraesident des Deutschen Bundestages, Einzelbild,angeschnittenes Einzelmotiv,Portraet,Portrait,Porträt. Ludwig Erhard Gipfel 2024 auf Gut Kaltenbrunn am Tegernsee am 19.04.2024.",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "„Bundesregierung muss langsam mal verstehen, dass sie mit ihrer Art von Diplomatie scheitert“",
      "teaser": "Seit vier Jahren ist die deutsche Staatsbürgerin Nahid Taghavi in Haft des iranischen Regimes. Ihre Tochter Mariam Claren kämpft unermüdlich für die Freilassung. Sie wirft der Regierung Scholz ein fundamentales Versagen vor. Und die Union falle bislang nur durch „viele große Worte“ auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254969406/0237932367-ci23x11-w200/Image-676c643dc460a2331b5040e1.jpg",
      "image_title": "Mariam Claren kämpft seit mittlerweile mehr als vier Jahren für die Freilassung ihrer Mutter",
      "author": "Nicolas Walter"
    },
    {
      "title": "Polizei dementiert Berichte über schriftliche Gefährderansprache",
      "teaser": "Nach dem verheerenden Anschlag in Magdeburg vor einer Woche sind noch immer nicht alle Details bekannt. Die Polizei hat nun die genaue Fahrtroute des Täters bekannt gegeben – und Berichte über eine angeblich nur schriftlich erfolgte Gefährderansprache abgestritten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254977184/2577939557-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "dpatopbilder - 21.12.2024, Sachsen-Anhalt, Magdeburg: Ein Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren sein soll, steht mit offenen Türen in der Nähe des Tatorts. Auf dem Weihnachtsmarkt in Magdeburg ist ein Autofahrer in eine Menschengruppe gefahren. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Deutschland hat ein Messerproblem“ – Gewerkschaft der Polizei schlägt Alarm",
      "teaser": "Nach der tödlichen Messerattacke von Solingen im August beschloss die Ampel ein Sicherheitspaket. Das verschärfte Waffenrecht scheitert jedoch im Alltag, erklärt der Bundesvorsitzende der Polizeigewerkschaft GdP. Die Zahl der Messerangriffe ist von Bundesland zu Bundesland unterschiedlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254978836/7207939407-ci23x11-w200/Symbolbild-Gewaltverbrechen-mit-einem-Messer-Warnschild-mit-Aufschrift-Messerattacke-vor-Rettu.jpg",
      "image_title": "Gewaltkriminalität: „Deutschland hat ein Messerproblem“ – Gewerkschaft der Polizei schlägt Alarm"
    },
    {
      "title": "75 Milliarden Dollar – New York bittet Ölkonzerne für Klimaschäden zur Kasse",
      "teaser": "Nach Vermont hat nun auch der Bundesstaat New York ein Gesetz unterzeichnet, dass die Öl-, Kohle- und Gas-Unternehmen für die Klimakrise haftbar macht. Jährlich sollen Milliarden in einen Fonds eingezahlt werden, um die Folgen der fossilen Emissionen zu finanzieren. Wie reagieren die Firmen?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254976100/3797935357-ci23x11-w200/Canid-Wildfires-2023-Smoke-Over-New-York.jpg",
      "image_title": "June 8, 2023: New York, New York, USA: Hazy and dangerous fumes from ongoing wildfires in Canada have engulfed the skies over much of the Northeast, in the eastern US are under air quality alerts due to the smoke, which made iconic skylines disappear behind wafting orange fumes, worsening air quality for millions of people. (Credit Image: Â© Jashim Salam/ZUMA Press Wire"
    },
    {
      "title": "Deutsches Handwerk will syrische Beschäftigte halten – „Wir sollten froh sein“",
      "teaser": "Rund 975.000 Syrer leben nach Auskunft des Innenministeriums in Deutschland. Die Beschäftigungsquote liegt bei 40 Prozent. Nun fordert der Präsident des Handwerksverbands, ausgebildete Fachkräfte weiterbeschäftigen zu können – über aber auch Kritik am Einwanderungsgesetz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254976898/7687931767-ci23x11-w200/Handwerkskammer-testet-syrische-Fluechtlinge.jpg",
      "image_title": "Deutsches Handwerk will syrische Beschäftigte halten: „Wir sollten froh sein“"
    },
    {
      "title": "„Weisheit und Bescheidenheit“ – Manmohan Singh gestorben",
      "teaser": "Als seine größten Errungenschaften werden Wirtschaftsreformen und ein Atomabkommen mit den USA gesehen. Er war einer der am längsten regierenden Premierminister Indiens. Nun ist Manmohan Singh gestorben. Er wurde 92 Jahre alt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254976002/3567933707-ci23x11-w200/Ex-Premier-von-Indien-Singh-gestorben.jpg",
      "image_title": "ARCHIV - 21.05.2014, Indien, Neu Delhi: Indiens scheidender Premierminister Manmohan Singh geht, nachdem er dem ehemaligen indischen Premierminister R.Gandhi an seinem Todestag die letzte Ehre erwiesen hat. Der Ex-Premier sei am Donnerstagabend (Ortszeit) in die Notaufnahme gebracht worden, nachdem er zu Hause das Bewusstsein verloren habe, hieß es in einer Mitteilung des Krankenhauses AIIMS in Neu-Delhi. Im Krankenhaus sei er dann für tot erklärt worden. Er sei wegen altersbedingter Krankheiten in Behandlung gewesen. Foto: Manish Swarup/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Putin offen für Slowakei als „Plattform“ für Friedensgespräche",
      "teaser": "Über mögliche Friedensverhandlungen im Ukraine-Krieg wird immer häufiger diskutiert. Die Slowakei hat sich jetzt offenbar als Ort für solche Gespräche in Stellung gebracht. Präsident Wladimir Putin zeigt sich offen – und lobt die „neutrale Position“ des Landes.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254976886/5887937157-ci23x11-w200/Eurasische-Wirtschaftsunion-in-Russland.jpg",
      "image_title": "26.12.2024, Russland, Igora: Russlands Präsident Wladimir Putin gestikuliert auf einer Pressekonferenz nach dem Treffen der Obersten Eurasischen Wirtschaftsunion im Ferienort Igora in der Region Leningrad, etwa 54 km nördlich von St. Petersburg in Igora, Russland. Foto: Alexander Demyanchuk/Sputnik/Kremlin Pool/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Tausende Menschen“ zum Tode verurteilt – Assad-General in Syrien gefasst",
      "teaser": "Mohammed Kandscho Hassan leitete unter dem Assad-Regime die Militärjustiz und soll für zahlreiche Todesurteile verantwortlich gewesen sein. Jetzt hat die neue Führung des Landes den General festgenommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254977158/6127934427-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Syrien.jpg",
      "image_title": "09.12.2024, Syrien, Sednayah: Zwei aufst�ndische K�mpfer inspizieren die Zellen des ber�chtigten Milit�rgef�ngnisses Saidnaja n�rdlich von Damaskus. Viele Insassen sind nach dem Sturz des Regimes von Bashar al-Assad durch die Rebellen am Sonntag freigelassen worden Foto: Hussein Malla/AP +++ dpa-Bildfunk +++ E.T. 12.12.2024 WELT"
    },
    {
      "title": "Wie der „Reichsbürger“-Prozess dem Zeitgeist hinterher galoppiert",
      "teaser": "Es soll der größte Anti-Terror-Prozess der Nachkriegszeit sein. Aber nach 40 Tagen im Frankfurter „Reichsbürger“-Prozess gibt es keine überzeugenden Beweise für die Gefahr, die von Prinz Reuß und Co. ausgegangen sein soll. Unsere Autorin sieht eine andere Motivation hinter dem Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus254780706/Netzwerk-um-Prinz-Reuss-Wie-der-Reichsbuerger-Prozess-dem-Zeitgeist-hinterher-galoppiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782268/8277936067-ci23x11-w200/Reichsbuerger-Prozess-Frankfurt.jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im sogenannten „Reichsbürger-Prozess“ auf der Anklagebank in Frankfurt am Main",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "Metallpresse und blutgetränkte Seile – Jetzt zeigt sich das ganze Ausmaß des syrischen Foltersystems",
      "teaser": "Im berüchtigten Gefängnis Saidnaja in Damaskus ließ Syriens Diktator Assad systematisch politische Gegner foltern und ermorden. Nach dem Sturz des Regimes gehen schreckliche Bilder aus den unterirdischen Trakten um die Welt. Überlebenden und Angehörigen bleibt nun eine Hoffnung.",
      "url": "https://www.welt.de/politik/ausland/plus254831126/Syrien-Jetzt-zeigt-sich-das-ganze-Ausmass-der-Folter.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831214/4697937977-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Syrien.jpg",
      "image_title": "Zwei aufständische Kämpfer inspizieren die Zellen des berüchtigten Militärgefängnisses Saidnaja nördlich von Damaskus",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Unsere ehemalige Kanzlerin hat nie erkannt, dass Migranten nicht Streichel-Ausländer sind“",
      "teaser": "Die Integrationsbeauftragte von Berlin-Neukölln, Güner Balci, attestiert Deutschland Versagen bei der Integration an vielen Stellen. Das hänge auch mit einem grundlegenden Fehler von Politikern wie Angela Merkel zusammen: Ihre Sicht auf Migration habe nichts mit „tatsächlichen Erfahrungswerten“ zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus254743166/Unsere-ehemalige-Kanzlerin-hat-nie-erkannt-dass-Migranten-nicht-Streichel-Auslaender-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254777734/6417931307-ci23x11-w200/Image-6751815d8ca83b3c7c9f9ebf.jpg",
      "image_title": "Güner Balci in der High-Deck-Siedlung in Berlin-Neukölln",
      "author": "Jennifer Wilton"
    },
    {
      "title": "So viele Migranten sind in Deutschland in Frührente",
      "teaser": "Mehr als die Hälfte der afghanischen, irakischen und ex-jugoslawischen Migranten in Frührente – so ist es in Dänemark. Zahlen, die WELT vorliegen, zeigen, wie es sich bei 50- bis 65-jährigen Ausländern hierzulande verhält. Allerdings gibt es eine deutsche Besonderheit zu beachten.",
      "url": "https://www.welt.de/politik/deutschland/plus254782588/Exklusive-Zahlen-So-viele-Migranten-sind-in-Deutschland-in-Fruehrente.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782262/8017936817-ci23x11-w200/AUT-Fluechtlingskrise-in-der-EU.jpg",
      "image_title": "Migranten an der deutschen Grenze, darunter eine Seniorin",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Assad ist gestürzt – diese globalen Verschiebungen zeichnen sich bereits ab",
      "teaser": "Der Sturz des syrischen Diktators Assad hat Folgen, die weit über Syrien hinausgehen. Russland ist der große Verlierer und zugleich die große Unbekannte. Moskau ist aber nicht der einzige unberechenbare Player. Ein Überblick zeigt, was nun für die Region – und die Welt – auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/plus254805054/Syrien-Assad-ist-gestuerzt-diese-globalen-Verschiebungen-zeichnen-sich-bereits-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254805586/9537936087-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Istanbul.jpg",
      "image_title": "Menschen versammeln sich zur Feier des Sturzes der syrischen Regierung in Istanbul",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Assad-General in Syrien gefasst",
      "teaser": "In Syrien ist offenbar der ehemalige General Mohammed Kanjo Hassan festgenommen worden sein. Unter dem Assad-Regime leitete er die Militärjustiz und soll für zahlreiche Todesurteile im berüchtigten Saidnaja-Gefängnis verantwortlich gewesen sein.",
      "url": "https://www.welt.de/politik/ausland/video254977124/Saidnaja-Gefaengnis-Assad-General-in-Syrien-gefasst.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254977118/1427933967-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Syrien.jpg",
      "image_title": "Saidnaja-Gefängnis: Assad-General in Syrien gefasst",
      "author": "28 Sek"
    },
    {
      "title": "„Es ist undenkbar, dass wir künftig umverteilte Migranten aufnehmen werden“",
      "teaser": "Österreich prescht weiter bei der Rückführung von Syrern in ihr Heimatland vor. Aber die Pläne in Wien gehen noch weiter. Innenminister Gerhard Karner erklärt, mit welchen Projekten sein Land die europäische Migrationspolitik künftig prägen will – und was Deutschland in seinen Augen falsch macht.",
      "url": "https://www.welt.de/politik/ausland/plus254971556/Oesterreich-zu-EU-Migrationspolitik-Undenkbar-dass-wir-kuenftig-umverteilte-Migranten-aufnehmen-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254971616/1557935227-ci23x11-w200/PK-VOR-NATIONALEM-SICHERHEITSRAT-MIT-INNENMINISTER-GERHARD-KARNER.jpg",
      "image_title": "ABD0052_20240409 - WIEN - ÖSTERREICH: Gerhard Karner im Rahmen einer Pressekonferenz vor dem nationalem Sicherheitsrat, am Dienstag, 09. April 2024, in Wien. - FOTO: APA/EVA MANHART - 20240409_PD4794",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Er ist frustriert über vermeidbare Fehler“ – Der tiefe Fall des Keir Starmer",
      "teaser": "Noch im Sommer wurde die britische Labour-Partei für ihren Erdrutschsieg gefeiert, Mitte-Links-Regierungen in Europa sahen in dem Erfolg einen Hoffnungsschimmer. Ein halbes Jahr später ist die Partei in den Umfragen abgestürzt. Jetzt soll ein ambitioniertes Versprechen die Wende bringen.",
      "url": "https://www.welt.de/politik/ausland/plus254936906/Grossbritannien-Der-tiefe-Fall-von-Premierminister-Keir-Starmer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254936904/5117934807-ci23x11-w200/Keir-Starmer-Departs-Downing-Street-for-PMQs-in-London.jpg",
      "image_title": "LONDON, UNITED KINGDOM - DECEMBER 18, 2024: British Prime Minister Sir Keir Starmer departs 10 Downing Street for the House of Commons to attend the Prime Minister's Questions (PMQs) in London, United Kingdom on December 18, 2024. (Photo credit should read Wiktor Szymanowicz/Future Publishing via Getty Images)",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Die Angst vieler Syrer vor einem islamistischen Wolf im Schafspelz",
      "teaser": "Lange Jahre gehörte Ahmed al-Scharaa zum harten Kern des Dschihadismus, war für IS und al-Qaida aktiv. Jetzt ist er der neue starke Mann in Syrien. Er verzichtet auf radikale Rhetorik, verspricht Schutz von Minderheiten. Viele Christen trauen ihm nicht – und auf die Kurden kommen absehbar schwere Zeiten zu.",
      "url": "https://www.welt.de/politik/ausland/plus254964190/Rebellenchef-al-Scharaa-Die-Angst-vieler-Syrer-vor-einem-islamistischen-Wolf-im-Schafspelz.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254964188/4887930497-ci23x11-w200/The-leader-of-Syria-s-Islamist-Haya.jpg",
      "image_title": "The leader of Syria's Islamist Hayat Tahrir al-Sham (HTS) group that headed a lightning rebel offensive snatching Damascus from government control, Abu Mohammed al-Jolani, address a crowd at the capital's landmark Umayyad Mosque on December 8, 2024. Jolani, now using his real name Ahmed al-Sharaa, gave a speech as the crowd chanted \"Allahu akbar (God is greatest),\" a video shared by the rebels on their Telegram channel showed. (Photo by Aref TAMMAWI / AFP)",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Wenn das Kita-Personal Kleinkindern „nur ungern“ etwas „vorschreiben“ will",
      "teaser": "Der in deutschen Kitas verbreitete bedürfnisorientierte Erziehungsstil richtet sich konsequent nach den Wünschen der Kleinkinder. Besonders gut auf die Schule bereitet er nicht vor. Kindheitspädagogen fordern nun, dass die Politik bei frühkindlichen Bildungsplänen einen anderen Fokus setzt.",
      "url": "https://www.welt.de/politik/deutschland/plus254898798/Frueh-Erziehung-Wenn-das-Kita-Personal-Kleinkindern-nur-ungern-etwas-vorschreiben-will.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254936774/6107931907-ci23x11-w200/Sensory-development-in-kindergarten-music-class-teacher-with-two-toddlers-with-African-American.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "„Wenn man 150 junge Männer zusammenpfercht, werden schlechte Dinge passieren“",
      "teaser": "In Lörrach eskaliert ein Streit über eine Asylunterkunft, die mitten in ein Wohngebiet gestellt werden soll. Die eingezäunte Einrichtung mit Rund-um-die-Uhr-Bewachung soll direkt neben Spiel- und Bolzplatz entstehen. Familien treiben große Sorgen um.",
      "url": "https://www.welt.de/politik/deutschland/plus254931702/Streit-ueber-Asylunterkunft-Wenn-nur-einmal-etwas-vorfaellt-ist-es-zu-spaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254967860/6847930227-ci23x11-w200/Image-676bd204c032eb6d023757a0.jpg",
      "image_title": "Bisher eine „Ruhezone“. Künftig soll auf dieser Wiese in Lörrach-Stetten eine Asylunterkunft stehen",
      "author": "Ricarda Breyton"
    }
  ]
}