{
  "timestamp": "2024-01-25T11:01:03",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.TJW3VcPY.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.3hy2vRF9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschland erwägt Marschflugkörper-Ringtausch für Ukraine",
      "teaser": "Die Ukraine bittet seit Monaten eindringlich um deutsche Taurus-Marschflugkörper für den Abwehrkampf gegen Russland. Kanzler Scholz ist das aber zu riskant. Jetzt gibt es eine Idee, wie Taurus der Ukraine helfen kann, ohne dorthin geliefert zu werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249716432/3437933667-ci23x11-w20/Kiew-spricht-mit-Berlin-weiter-ueber-Lieferung-von-Taurus-Raketen.jpg",
      "image_title": "Eine von der Bundeswehr herausgegebene Aufnahme zeigt einen Kampfjet Tornado IDS ASSTA 3.0, bestückt mit dem Lenkflugkörper Taurus"
    },
    {
      "title": "Antisemitismus und Homophobie – Viele Schüler lehnen Grundwerte ab",
      "teaser": "„Hier ein antisemitischer Spruch, dort Abneigung gegen Homosexuelle“ – mit Sorge beobachtet Lehrerverbandschef Stefan Düll die Entwicklung vieler Schüler. Vor allem der Angriff der Hamas auf Israel habe gezeigt, dass einige Schüler gesellschaftliche Grundwerte ablehnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249719596/0157932817-ci23x11-w20/Kinder-Schueler-in-der-grossen-Pause-auf-dem-Schulhof.jpg",
      "image_title": "Nicht nur Schülerinnen und Schüler mit muslimischem Hintergrund zeigen ihre Verachtung für die Wertekultur des Grundgesetzes, so Lehrerverbandschef Stefan Düll"
    },
    {
      "title": "Russland stellt Zukunft von Gefangenenaustauschen infrage",
      "teaser": "Auch einen Tag nach dem Abschuss eines russischen Militärflugzeugs gibt es wenig Gewissheit über das Geschehen. Klar scheint nur, dass ein geplanter Gefangenenaustausch nicht stattgefunden hat. Russland nutzt den Vorfall ausgiebig für Propaganda.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249719054/5407935287-ci23x11-w20/Traffic-police-officers-stand-guard-on-a-road-near-the-crash-site.jpg",
      "image_title": "Polizisten sperren in der Region Belgorod eine Straße ab, die zu der Unglücksstelle führt"
    },
    {
      "title": "AfD in Sachsen bei 35 Prozent – Knappe Mehrheit für Kretschmers Koalition",
      "teaser": "Im „Sachsentrend“ des MDR liegt die AfD mit 35 Prozent klar vor der regierenden CDU. Das Bündnis Sahra Wagenknecht würde laut der Umfrage den Sprung in den Landtag locker schaffen – die Linke und die FDP nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249718048/4847935767-ci23x11-w20/AfD-Chef-Chrupalla.jpg",
      "image_title": "AfD-Chef Tino Chrupalla"
    },
    {
      "title": "Knapp 54.000 Personen nutzen Chancen-Aufenthalt",
      "teaser": "Mehr als 50.000 Menschen erhielten bisher dank eines neuen Gesetzes ein 18-monatiges Aufenthaltsrecht „auf Probe“, einige bekamen bereits vorzeitig ein Bleiberecht. Beantragt hatten es im ersten Jahr über 75.000 Menschen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249717174/8917931117-ci23x11-w20/Erleichtertes-Bleiberecht-fuer-Auslaender-in-Deutschland.jpg",
      "image_title": "Erleichtertes Bleiberecht für Ausländer in Deutschland"
    },
    {
      "title": "„Niemand hat ein Interesse daran, zuzugeben, für den Flugzeugabsturz verantwortlich zu sein“",
      "url": "https://www.welt.de/politik/ausland/video249717266/Belgorod-Christoph-Wanner-zu-Absturz-russischer-Militaermaschine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249717278/3327934827-ci16x9-w20/wanner-2501-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Kritik an GDL – „Hier soll ein Streik zum Selbstzweck geführt werden“",
      "url": "https://www.welt.de/politik/deutschland/video249718084/Martin-Huber-CSU-Kritik-an-GDL-Hier-soll-ein-Streik-zum-Selbstzweck-gefuehrt-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249718110/3217938177-ci16x9-w20/443491324-jpg.jpg",
      "image_title": "Gewerkschaftsmitglieder stehen mit einem Transparent mit der Aufschrift \"Wir streiken\" vor dem Erfurter Hauptbahnhof. Die Gewerkschaft Deutscher Lokomotivführer (GDL) hat zu einem weiteren mehrtägigen Streik bei der Deutschen Bahn aufgerufen. Es ist der vierte und mit Abstand längste Arbeitskampf im laufenden Tarifstreit bei der Deutschen Bahn. +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "Zunahme der Zahl an Übergriffen auf Juden in Deutschland",
      "url": "https://www.welt.de/politik/deutschland/video249718076/994-antisemitische-Vorfaelle-laut-Rias-Zunahme-der-Zahl-an-Uebergriffen-auf-Juden-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249718104/7477939177-ci16x9-w20/dpa-5FB04E00F1BBFAE7-jpg.jpg",
      "image_title": "ARCHIV - 23.12.2023, Nordrhein-Westfalen, Köln: Pro-israelische Demonstranten der Initiative «Klare Kante gegen die Dämonisierung Israels» stellen sich mit israelischen Fahnen und einem Plakat mit der Aufschrift «Nein zu Antisemitismus, Hetze und Hass» Demonstranten in den Weg. Der Präsident der Deutsch-Israelischen Gesellschaft, V. Beck, hat nach dem Angriff auf zwei hebräisch sprechende Menschen in Berlin politische Konsequenzen gefordert. (Illustration zu dpa \"Hebräisch gesprochen und angegriffen - Beck: Politische Konsequenzen\") Foto: Roberto Pfeil/dpa +++ dpa-Bildfunk +++",
      "author": "1 Min"
    },
    {
      "title": "Russisches Militärflugzeug abgestürzt – Selenskyj fordert internationale Untersuchung",
      "url": "https://www.welt.de/politik/video249717166/Russisches-Militaerflugzeug-abgestuerzt-Selenskyj-fordert-internationale-Untersuchung.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249717152/0707939637-ci16x9-w20/Ukraine-Krieg-Russischer-Militaertransporter-abgestuerzt.jpg",
      "image_title": "Ukraine-Krieg - Russischer Militärtransporter abgestürzt",
      "author": "8 Min"
    },
    {
      "title": "Merz weist Vorwürfe des Rechtsextremismus in CDU zurück",
      "url": "https://www.welt.de/politik/deutschland/video249717368/Nach-Potsdamer-Treffen-Merz-weist-Vorwuerfe-des-Rechtsextremismus-in-CDU-zurueck.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249685016/8687939707-ci16x9-w20/CDU-Wirtschaftskonferenz.jpg",
      "image_title": "CDU Wirtschaftskonferenz",
      "author": "12 Min"
    },
    {
      "title": "Ramelow gibt Bahn Schuld an Eskalation des Tarifkonflikts",
      "teaser": "„Ich verstehe überhaupt nicht, was die Strategie der Bahn ist. Es gibt kein schlichtungsfähiges Angebot“, sagt Thüringens Ministerpräsident Bodo Ramelow. Er hatte 2015 mit Matthias Platzeck den Tarifkonflikt zwischen der Bahn und der GDL geschlichtet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249717052/7887936067-ci23x11-w20/Thueringen-Tag-auf-Gruenen-Woche.jpg",
      "image_title": "Bodo Ramelow"
    },
    {
      "title": "AfD-Politiker halten Kontakt zu inhaftierter Terrorverdächtiger",
      "teaser": "Wegen mutmaßlicher Umsturzpläne ist die Ex-Bundestagsabgeordnete Birgit Malsack-Winkemann in Haft. Dort soll sie Berichten zufolge regelmäßig Besuch von AfD-Politikern bekommen. Die Bundestagsfraktion bestätigt, Kenntnis von den Kontakten zu haben. Diese seien „persönlicher Natur“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/berlin/mobile249155948/4777933297-ci23x11-w20/AfD-Abgeordnete-Malsack-Winkemann.jpg",
      "image_title": "Birgit Malsack-Winkemann im Deutschen Bundestag"
    },
    {
      "title": "Warum es an Grundschulen bald einen großen Lehrer-Überschuss geben könnte",
      "teaser": "Eine neue Studie kommt zu dem Schluss, dass in den kommenden Jahren deutlich mehr Grundschullehrer zur Verfügung stehen werden, als von der Politik berechnet. Die Forscher sehen darin eine „seltene Gelegenheit“, eine zentrale Weichenstellung vorzunehmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249713172/5357931267-ci23x11-w20/Schulunterricht-an-einer-Grundschule-in-Bayern.jpg",
      "image_title": "Unterricht in einer zweiten Klasse in Bayern",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Viele Leute hier möchten es gerne einfach haben. Einfache Lösungen nehmen sie gerne“",
      "teaser": "Im Saale-Orla-Kreis in Thüringen könnte der nächste AfD-Landrat gewählt werden. Der CDU-Kandidat, ein Ex-Bundeswehr-Offizier, will das verhindern. Auch eine Bewegung aus linken und bürgerlichen Kreisen macht mobil. Die Stimmung vor Ort ist von Sorgen geprägt – ob vor Migration oder Rechtsruck.",
      "url": "https://www.welt.de/politik/deutschland/plus249710968/Saale-Orla-Kreis-Thueringen-Wo-Angst-herrscht-sich-oeffentlich-gegen-die-AfD-zu-bekennen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249712146/1617934197-ci23x11-w20/DWD-Schleiz-Report-Bad-Lobenstein.jpg",
      "image_title": "Bad Lobenstein im Saale-Orla-Kreis",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Greta Thunberg spricht bei Pro-Palästina-Kundgebung",
      "teaser": "Einem Medienbericht zufolge hält sich die schwedische Klima-Aktivistin Greta Thunberg aktuell in Leipzig auf – und hielt dort als Teilnehmerin einer propalästinensischen Demonstration eine Rede. Zuvor liefen Aktivisten der „Letzten Generation“ durch die Stadt, jedoch ohne Beteiligung Thunbergs.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249715728/6717937277-ci23x11-w20/Greta-Thunberg-in-Leipzig.jpg",
      "image_title": "Greta Thunberg im Gespräch mit anderen Teilnehmern der Veranstaltung in Leipzig"
    },
    {
      "title": "„Wenn ich rauskomme, werde ich so viele Menschen wie möglich töten“, wird Ibrahim A. zitiert",
      "teaser": "Im Regionalzug soll der staatenlose Palästinenser Ibrahim A. bei Brokstedt ein junges Paar erstochen haben. Ein JVA-Beamter und ein Dolmetscher schildern im Prozess erschreckende Begegnungen mit dem Angeklagten. Dessen frühere Flüchtlingsbetreuerin zeigt sich schockiert, was aus A. geworden ist.",
      "url": "https://www.welt.de/politik/deutschland/plus249708318/Brokstedt-Prozess-Werde-so-viele-Menschen-wie-moeglich-toeten-wird-Ibrahim-A-zitiert.html",
      "image_url": "https://img.welt.de/img/incoming/mobile249708936/9307930747-ci23x11-w20/Fortsetzung-Prozess-wegen-toedlicher-Messerattacke-von-Brokstedt.jpg",
      "image_title": "Der Angeklagte Ibrahim A. am 19. Dezember 2023 im Landgericht Itzehoe (Schleswig-Holstein)",
      "author": "Philipp Woldin"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Netanjahu erzürnt Katar mit Äußerungen über Vermittlerrolle in Gaza-Krieg",
      "teaser": "Er mache sich „überhaupt keine Illusionen“, sagt Israels Ministerpräsident Benjamin Netanjahu laut einem Medienbericht über Katars Vermittlerrolle im Gaza-Krieg. Das Emirat sei „noch problematischer“ als die Vereinten Nationen oder das Rote Kreuz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249716984/1667933697-ci23x11-w20/Nahostkonflikt-Netanjahu-widerspricht-USA-im-Gaza-Krieg.jpg",
      "image_title": "Benjamin Netanjahu"
    },
    {
      "title": "Russisches Militärflugzeug abgestürzt – Selenskyj fordert internationale Untersuchung",
      "teaser": "Ein russisches Militärflugzeug stürzt ab – laut Moskau mit Dutzenden ukrainischen Kriegsgefangenen an Bord. Die Ukraine bestätigt das allerdings nicht, warnt vor „nicht verifizierten Informationen“. Präsident Selenskyj will bei der Aufklärung des Vorfalls internationale Hilfe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249717050/8097937417-ci23x11-w20/Selenskyj-erwartet-neue-Sicherheitsabkommen.jpg",
      "image_title": "Selenskyj erwartet neue Sicherheitsabkommen"
    },
    {
      "title": "Huthi-Rebellen fordern US-Bürger und Briten zur Ausreise auf",
      "teaser": "Als Reaktion auf Angriffe der USA und Großbritanniens auf Stellungen der Rebellen im Jemen, hat der Huthi-Außenminister Staatsbürger der beiden Länder aufgefordert, das Land zu verlassen. Am Mittwoch griffen die Rebellen Schiffe an, die Ladung für das US-Pentagon geladen hatten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249711908/6397937107-ci23x11-w20/Nahostkonflikt-Militaerschlag-gegen-Huthi-Rebellen.jpg",
      "image_title": "Mit Kampfjets vom Typ Taifun fliegt die Royal Air Force Großbritanniens Angriffe auf Stellungen der vom Iran unterstützten Huthi-Rebellen im Jemen"
    },
    {
      "title": "Nato beginnt größtes Militärmanöver seit Jahrzehnten – 90.000 Soldaten beteiligt",
      "teaser": "Rund vier Monate lang werden insgesamt rund 90.000 Soldaten die Verteidigungsfähigkeit der Nato-Bündnisländer trainieren und erhöhen. Das Bündnis bereite sich damit auf einen Konflikt mit Russland und Terrorgruppen vor, so ein hochrangiger Funktionär.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249715706/8757931487-ci23x11-w20/Air-Defender-2023-Jagel.jpg",
      "image_title": "Ein Kampfflugzeug hebt am Flugplatz von Jagel ab. An der Luftwaffenübung „Air Defender“ unter deutscher Führung nahmen 25 Nationen teil (Bild von 2023)"
    },
    {
      "title": "Der Moment, in dem Biden den Angriff auf Trump startet",
      "teaser": "US-Präsident Joe Biden will das Thema Abtreibung zu einem zentralen seines Wahlkampfs machen. Biden weiß: Der radikale Verbotskurs der Republikaner hat diesen im letzten Jahr diverse Wahlniederlagen beschert. Doch ein anderes Thema wird für Biden zunehmend zum Problem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249712312/3717937127-ci23x11-w20/Joe-Biden.jpg",
      "image_title": "FILE - President Joe Biden speaks to striking United Auto Workers on the picket line outside the Willow Run Redistribution Center, UAW Local 174, Sept. 26, 2023, in Van Buren Township, Mich. Biden will be the keynote speaker Wednesday, Jan. 24, at a UAW political convention as he works to sway blue-collar workers his way in critical auto-making swing states such as Michigan and Wisconsin. (AP Photo/Evan Vucci, File)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Erdogans Tiraden gegen Israel gehen dem Iran nicht weit genug",
      "teaser": "Seit Beginn des Krieges in Gaza hat sich der türkische Präsident gegen Israel positioniert und die Terrororganisation Hamas gefeiert. Nun demonstriert er bei einem Treffen in Ankara Einigkeit mit Irans Präsident Raisi. Aber Erdogan treibt ein doppeltes Spiel mit den Islamisten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249711046/8297938607-ci23x11-w20/Turkish-President-Recep-Tayyip-Erdogan-2.jpg",
      "image_title": "Empfang in Ankara: der türkische Präsident Erdogan (r.) und sein Amtskollege Raisi (l.) aus Teheran",
      "author": "Carolina Drüten"
    },
    {
      "title": "Tusk will Abtreibung in Polen wieder legalisieren",
      "teaser": "Rolle rückwärts in Polen: Ministerpräsident Donald Tusk hat einen Gesetzentwurf zur Liberalisierung des Abtreibungsrechts angekündigt. Auch die „Pille danach“ soll bald wieder rezeptfrei verfügbar werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249706964/2287936307-ci23x11-w20/Pro-abortion-Activists-On-31st-Anniversary-Of-abortion-Consensus.jpg",
      "image_title": "Demonstranten in Warschau fordern das Recht auf Abtreibung"
    },
    {
      "title": "Italienische Abgeordnete billigen Asylabkommen mit Albanien",
      "teaser": "Der Plan Italiens, Asylbewerber während des Verfahrens nach Albanien zu bringen, nimmt Form an: Die Parlamentsabgeordneten stimmten dem Abkommen zwischen Rom und Tirana mit großer Mehrheit zu. In Albanien entscheidet allerdings noch ein Verfassungsgericht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249709476/6497930077-ci23x11-w20/Italy-Politics.jpg",
      "image_title": "Ministerpräsidentin Giorgia Meloni (M.) sprach am Mittwoch in der Abgeordnetenkammer"
    },
    {
      "title": "Kanzler Scholz räumt Fehler ein",
      "teaser": "Kämpferisch, aber selbstkritisch gibt sich Olaf Scholz (SPD) in einem Interview: Auch er als Kanzler trage Verantwortung für das schlechte Erscheinungsbild der Ampel-Koalition. Nun will er mit Inhalten überzeugen. Nur so ließe sich auch die politische Auseinandersetzung mit der AfD gewinnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249706516/0167938757-ci23x11-w20/Weekly-Government-Cabinet-Meeting.jpg",
      "image_title": "Bundeskanzler Olaf Scholz"
    },
    {
      "title": "Baerbock auf dem Weg nach Dschibuti in Dschidda gestrandet",
      "teaser": "Wieder Probleme auf einer Reise von Annalena Baerbock: Die Außenministerin musste auf dem Weg nach Dschibuti kurz vor dem Ziel abdrehen. Eritrea verweigerte der Flugbereitschaft eine Überfluggenehmigung. Die Ministerin will in Ostafrika Krisengespräche zum Sudan führen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249708106/2737931757-ci23x11-w20/Aussenministerin-Baerbock-in-Dschidda-gestrandet.jpg",
      "image_title": "Die Delegation an Bord des Airbus A321LR vor der Zwischenlandung im saudischen Dschidda"
    },
    {
      "title": "Acht- bis Zwölfjährige sind die „neue Risikogruppe“",
      "teaser": "Die körperlichen Aktivitäten von Kindern und Jugendlichen gehen drastisch zurück, zeigt eine Studie – was mit erheblichen Gesundheitsrisiken einhergeht. Besonders gefährdet sind demnach Mädchen. Eine Forscherin hat konkrete Ratschläge für Eltern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249707568/7557938187-ci23x11-w20/Boy-eating-ice-cream-on-sofa-his-sister-on-phone-2.jpg",
      "image_title": "Boy eating ice cream on sofa, his sister on phone Getty ImagesGetty Images",
      "author": "Freia Peters"
    },
    {
      "title": "Baerbocks schwierige Mission am Roten Meer",
      "teaser": "Die Angriffe der Huthi-Miliz aus dem Jemen, die vom Iran mit Waffen beliefert wird, haben das Rote Meer zum Kriegsgebiet gemacht. Nun will Außenministerin Baerbock an die nicht weniger belastete ostafrikanische Küste reisen – doch die Probleme beginnen schon kurz nach dem Abflug.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249706978/0837939297-ci23x11-w20/DWO-AP-Teaser-Rotes-Meer-pd-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christian Putsch"
    },
    {
      "title": "„Einer passt im Kassenraum auf und die anderen räumen ganze Regale leer“",
      "teaser": "Mit einem Hilferuf auf Facebook hat ein Leiter eines Edeka-Markts in Bayern für Schlagzeilen gesorgt: „Schwarz gekleidete“ Männer klauten in seinem Laden. Der Blick auf die Zahlen der bayerischen Polizei zeigt, dass Ladendiebstahl ein immer größeres Problem wird.",
      "url": "https://www.welt.de/politik/deutschland/plus249698694/Ladendiebstahl-Einer-passt-auf-und-die-anderen-raeumen-ganze-Regale-leer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249704190/9997934977-ci23x11-w20/A-Busy-Supermarket-With-Customers-Shopping.jpg",
      "image_title": "Kunden in einem Supermarkt (Symbolfoto)",
      "author": "Leonhard Landes"
    },
    {
      "title": "Die Wurzeln der Parole „Deutschland den Deutschen“",
      "teaser": "AfD-Spitzenpolitiker Bernd Baumann verteidigt das Rufen der Parole „Deutschland den Deutschen, Ausländer raus“. Diese hat völkische und judenfeindliche Wurzeln im Kaiserreich. Auch Hitler verwendete sie. Die mangelnde Abgrenzung in der AfD ist einer bestimmten Dynamik geschuldet.",
      "url": "https://www.welt.de/politik/deutschland/plus249704710/Kaum-Distanzierung-der-AfD-Die-voelkisch-antisemitischen-Wurzeln-der-Parole-Deutschland-den-Deutschen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249704708/9737936887-ci23x11-w20/AfD-Bundestagsfraktion-plant-Organklage.jpg",
      "image_title": "Bernd Baumann, parlamentarischer Geschäftsführer der AfD-Bundestagsfraktion",
      "author": "Frederik Schindler"
    },
    {
      "title": "Wie die Ukraine Russlands Dominanz im Schwarzen Meer gebrochen hat",
      "teaser": "Lange war es Moskau gelungen, Seerouten für Getreidefrachter zu blockieren, um die Ukraine vom Weltmarkt abzuschneiden. Im Sommer hatte Putin sogar ein Abkommen aufgekündigt, das Exporte ermöglichte. Bis eine tollkühne Entscheidung Kiews die Lage entscheidend veränderte.",
      "url": "https://www.welt.de/politik/ausland/plus249702542/Erfolg-fuer-Kiew-Wie-die-Ukraine-Russlands-Dominanz-im-Schwarzen-Meer-gebrochen-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249702974/8247930927-ci23x11-w20/TK-Majestic-carrying-grain-under-UNs-Black-Sea-Grain-Initiative-waits-in-the-s.jpg",
      "image_title": "Ein Getreidefrachter im Auftrag der Vereinten Nationen vor dem Hafen von Istanbul",
      "author": "Clemens Wergin"
    },
    {
      "title": "Abtreibungsgegnern drohen bald Bußgelder bei „Gehsteigbelästigung“",
      "teaser": "Sogenannte Gehsteigbelästigung von Schwangeren soll künftig als Ordnungswidrigkeit geahndet werden. Das hat die Bundesregierung beschlossen. Auch die Möglichkeiten von Abtreibungsgegnern, vor Praxen und Beratungsstellen zu protestieren, werden beschränkt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249703286/3867938407-ci23x11-w20/Abtreibungsgegner-vor-Beratungsstelle.jpg",
      "image_title": "Abtreibungsgegner versammelten sich in der Fastenzeit 2023 bundesweit vor der Schwangerschaftsberatung Pro Familia"
    },
    {
      "title": "Verurteilte Politiker nach Begnadigung aus Haft entlassen",
      "teaser": "Nach knapp zwei Wochen in Haft verließen Polens Ex-Innenminister Kaminski und sein einstiger Mitarbeiter das Gefängnis. Präsident Duda hat sie begnadigt. Damit droht neuer Ärger für die Regierung von Donald Tusk.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile249695134/6187932817-ci23x11-w20/Mariusz-Kaminski.jpg",
      "image_title": "Mariusz Kaminski wird von seiner Frau und seinen Anhängern aus der Haft empfangen"
    },
    {
      "title": "Warum die Republikaner wieder Trump wollen",
      "teaser": "New Hampshire galt als die Vorwahl, in der Trump Federn lassen könnte. Stattdessen sah sich Amtsinhaber Joe Biden zu einem Statement veranlasst. Fünf Gründe machen deutlich, warum Trump die Vorwahlen der Republikaner dominiert.",
      "url": "https://www.welt.de/politik/ausland/plus249695732/New-Hampshire-Warum-die-Republikaner-wieder-Donald-Trump-als-Kandidaten-wollen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249695670/2697931277-ci23x11-w20/Donald-Trump-Holds-New-Hampshire-Primary-Night-Event-In-Nashua-N.jpg",
      "image_title": "Trump in New Hampshire – und im Siegestaumel",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trump gewinnt Vorwahl der Republikaner in New Hampshire",
      "teaser": "Erneut macht Ex-Präsident Donald Trump einen bedeutenden Schritt Richtung Präsidentschaftskandidatur. Bei der Vorwahl in New Hampshire gewinnt er gegen seine Kontrahentin Nikki Haley. Die gibt sich derweil kämpferisch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249695706/8097939967-ci23x11-w20/Donald-Trump-Holds-New-Hampshire-Primary-Night-Event-In-Nashua-N.jpg",
      "image_title": "Auf dem Weg zur zweiten Präsidentschaftskandidatur: Donald Trump"
    },
    {
      "title": "USA greifen Stellungen von pro-iranischen Kämpfern im Irak an",
      "teaser": "Das US-Militär hat als Reaktion auf Raketen- und Drohnenangriffe auf amerikanische Truppen mehrere Stellungen einer proiranischen Miliz im Irak beschossen. Laut Pentagonchef Lloyd Austin seien „notwendige und verhältnismäßige Schläge gegen drei Einrichtungen“ ausgeführt worden,",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249695560/4657939717-ci23x11-w20/US-Verteidigungsminister-Austin-aus-Krankenhaus-entlassen.jpg",
      "image_title": "Lloyd Austin, Verteidigungsminister der USA, im November 2023"
    },
    {
      "title": "Biden wegen Gaza-Krieg bei Wahlkampfauftritt mehrfach unterbrochen",
      "teaser": "Joe Biden bekommt es bei einer Rede mit Störern zu. Mehrfach wird der amtierende US-Präsident für seinen Umgang mit dem Gaza-Krieg durch Zwischenrufe kritisiert. Auch für eine andere Aussage Bidens gibt es später Gegenwind im Internet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249695392/2337935267-ci23x11-w20/Joe-Biden-And-Kamala-Harris-Hold-Campaign-Rally-In-Support-Of-Abo.jpg",
      "image_title": "Joe Biden bei einem Auftritt in Manassas, Virginia"
    },
    {
      "title": "Türkisches Parlament stimmt Nato-Beitritt Schwedens zu",
      "teaser": "Nach mehr als eineinhalb Jahren hat die Türkei ihre Blockade eines schwedischen Nato-Beitritts beendet – das Parlament in Ankara stimmte der Aufnahme Stockholms zu. Das war allerdings noch immer nicht die letzte Hürde: Auch Ungarn muss den Schritt noch ratifizieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249695018/5897930947-ci23x11-w20/NATO-NORDICS-TURKEY-SWEDEN.jpg",
      "image_title": "Der türkische Präsident Recep Tayyip Erdogan auf einem Archivbild während des Nato-Gipfels in Madrid im Sommer 2022"
    },
    {
      "title": "Jetzt tritt die Bruchstelle in Israel offen zutage",
      "teaser": "21 israelische Soldaten sterben bei einer Explosion in Gaza, mehr als 130 Geiseln sind noch immer in der Gewalt der Hamas. Israels Premier Netanjahu fordert weiter den „totalen Sieg“. Doch wie soll er aussehen? Immer mehr Israelis zweifeln, dass er überhaupt möglich ist. Sie wollen etwas anderes.",
      "url": "https://www.welt.de/politik/ausland/plus249688148/Gaza-Krieg-Netanjahu-in-der-Kritik-Jetzt-tritt-die-Bruchstelle-in-Israel-offen-zutage.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249694928/1587931987-ci23x11-w20/PALESTINIAN-ISRAEL-CONFLICT.jpg",
      "image_title": "Israelische Soldaten im Einsatz im Gaza-Streifen",
      "author": "Christine Kensche"
    },
    {
      "title": "„Russland wird einen Nato-Staat angreifen“",
      "teaser": "Der ukrainische Außenminister Dmytro Kuleba macht im Gespräch klar, dass es an wichtigen Waffen noch immer mangelt. Als größtes Risiko im Abwehrkampf sieht er die Zurückhaltung seitens der westlichen Unterstützer. Speziell für Staaten wie Deutschland könne sich das rächen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249693274/9997936327-ci23x11-w20/Ukraine-Kyiv-Jan-232023Minister-Kuleb.jpg",
      "image_title": "Der ukrainische Außenminister Dymtro Kuleba",
      "author": "Paul Ronzheimer"
    },
    {
      "title": "Fast zwei Drittel der Sachsen finden, Deutschland sei „gefährlich überfremdet“",
      "teaser": "Seit 2016 befragt die sächsische Landesregierung Bürger für den sogenannten Sachsen-Monitor. Der aktuelle Bericht offenbart ein tiefes Misstrauen in die Medien und Bundesregierung. Fast 72 Prozent der Befragten schätzten ihre persönliche wirtschaftliche Lage als sehr gut oder eher gut ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249694796/0387935537-ci23x11-w20/Winter-in-Dresden.jpg",
      "image_title": "Das verschneite Dresden"
    },
    {
      "title": "„Dann bricht uns letztendlich die Gesellschaft weg“",
      "teaser": "Was im Land schiefläuft, erleben Bürger und Politiker in ihrem Alltag in den Städten und Gemeinden. Mehrere SPD-Oberbürgermeister in NRW schildern, wie sie mit ihren Hilferufen an ihrem Kanzler verzweifeln. Dabei befinden sie sich seit Jahren im gleichen Dilemma.",
      "url": "https://www.welt.de/politik/deutschland/plus249691500/Hilferuf-aus-NRW-Dann-bricht-uns-letztendlich-die-Gesellschaft-weg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249691498/4777931807-ci23x11-w20/Kombo-Buergermeister.jpg",
      "image_title": "SPD-Oberbürgermeister Frank Dudda, Erik O. Schulz, Sören Link (v.l.)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Die Frage ist: Beklagen wir die Situation oder lösen wir sie?“",
      "teaser": "Im WELT-Interview gibt sich Bundeswirtschaftsminister Robert Habeck (Grüne) optimistisch, dass Deutschland aus seiner schwierigen wirtschaftlichen Lage herauskommen wird. Zwar hätten etwa die USA versucht, „die Perlen der deutschen Industrie rauszulösen“ – dem aber habe man widerstanden.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile249692872/6427933077-ci23x11-w20/wwg24-berlin.jpg",
      "image_title": "Robert Habeck"
    },
    {
      "title": "Haftbefehl gegen AfD-Politiker Halemba aufgehoben",
      "teaser": "Der Haftbefehl gegen den bayerischen AfD-Landtagsabgeordneten Daniel Halemba war bereits außer Vollzug gesetzt worden, nun ist er aufgehoben. Es bestehe keine Gefahr, dass er Beweise manipulieren oder Zeugen beeinflussen könne, hieß es. Dem 22-Jährigen wird unter anderem Volksverhetzung vorgeworfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249692678/4267938387-ci23x11-w20/Daniel-Halemba.jpg",
      "image_title": "Daniel Halemba auf einem Archivbild aus dem Dezember"
    },
    {
      "title": "Wie der Angeklagte Mountaga D. die Nacht des 21. Juni im Görlitzer Park erlebte",
      "teaser": "Im Prozess um eine mutmaßliche Gruppenvergewaltigung im Görlitzer Park hat einer der Angeklagten seine Sichtweise auf die Tat erklärt. Alles sei einvernehmlich passiert. Für die Spermaspuren an Körper und Slip der Frau hat er eine ungewöhnliche Erklärung.",
      "url": "https://www.welt.de/politik/deutschland/plus249686464/Vergewaltigungs-Prozess-Goerlitzer-Park-Die-ungewoehnliche-Erklaerung-des-Angeklagten-Mountaga-D.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249687920/2397937667-ci23x11-w20/Prozess-mutmassliche-Vergewaltigung-im-Goerlitzer-Park.jpg",
      "image_title": "Vor dem Landgericht Berlin müssen sich derzeit drei Afrikaner verantworten, weil sie eine 27-jährige Frau im Sommer letzten Jahres im Görlitzer Park vergewaltigt haben sollen",
      "author": "Vanessa Nischik"
    },
    {
      "title": "Drei Lehren aus dem NPD-Urteil für den Umgang mit der AfD",
      "teaser": "Laut Verfassungsgericht darf die Nachfolgepartei der NPD für sechs Jahre von der staatlichen Parteienfinanzierung ausgeschlossen werden. Auf die AfD lässt sich das zwar nicht ohne Weiteres übertragen. Trotzdem kann man Rückschlüsse für den Umgang mit der Rechtsaußen-Partei ziehen.",
      "url": "https://www.welt.de/politik/deutschland/plus249690268/Parteienfinanzierung-Drei-Lehren-aus-dem-NPD-Urteil-fuer-den-Umgang-mit-der-AfD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249690266/2707934267-ci23x11-w20/DWO-Teaser-Justitia-AfD-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Deutlicher kann eine politische Elite der Bevölkerung ihre Verachtung nicht zeigen",
      "teaser": "Deutschlands Deindustrialisierung ist im Gange, und das hat nichts mit weltweiten Trends zu tun. Die Regierung hält die Bürger für unbegrenzt tributpflichtig, wenn es um den Umbau der Gesellschaft geht. Und die erstarkende AfD will man per Parteiverbot stoppen – eine der dümmsten Ideen überhaupt.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus249495480/Ampel-Regierung-Deutlicher-kann-eine-politische-Elite-den-Buergern-ihre-Verachtung-nicht-zeigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile245060552/0767930657-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Drei Faktoren zeigen, dass der Westen besiegt ist“",
      "teaser": "1976 sagte der französische Historiker und Anthropologe Emmanuel Todd sehr präzise den Zusammenbruch der Sowjetunion voraus. Ein paar Jahre später war es tatsächlich so weit. Nun schaut der „Prophet“ wieder in die Zukunft der Welt – und man kann nur hoffen, dass er sich irrt.",
      "url": "https://www.welt.de/politik/ausland/plus249609718/Emmanuel-Todd-Drei-Faktoren-zeigen-dass-der-Westen-besiegt-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249612840/1067932377-ci23x11-w20/French-historian-anthropologist-demogr.jpg",
      "image_title": "Der Historiker und Anthropologe Emmanuel Todd",
      "author": "Alexandre Devecchio"
    },
    {
      "title": "„Im Familienrecht herrscht vor allem das Recht des Rücksichtsloseren“",
      "teaser": "Das Gezerre um Trennungskinder bringt Familiengerichte an ihre Grenzen. Jugendamt und Richter kapitulierten viel zu oft vor eskalierenden Müttern oder Vätern, berichtet der erfahrene Mediator Markus Witt. Wird dann auch noch auf Zeit gespielt, droht schnell die Entfremdung von einem Elternteil.",
      "url": "https://www.welt.de/politik/deutschland/plus249494308/Christina-Block-Im-Familienrecht-herrscht-vor-allem-das-Recht-des-Ruecksichtsloseren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249495206/7277935407-ci23x11-w20/PAA203000062.jpg",
      "image_title": "PAA203000062",
      "author": "Freia Peters"
    },
    {
      "title": "„Wir dachten, Europa erfriere ohne russisches Gas. Jetzt sitzen wir in der Kälte“",
      "teaser": "In Russland fallen landesweit Heizungen aus, bei Temperaturen bis zu minus 30 Grad. Anstatt in das marode 180.000 Kilometer lange Fernwärme-Netz investiert Putin ins Militär. Doch für das frierende Volk hat er auch einen Sündenbock parat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249624992/7167933987-ci23x11-w20/Russia-Daily-Life.jpg",
      "image_title": "Bei klirrender Kälte in Russland fallen die Heizungen aus",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Die neue Realität in Deutschlands „sicheren Häfen“ für Migranten",
      "teaser": "Viele Städte schlossen sich vor einigen Jahren zum Bündnis „sicherer Häfen“ zusammen: Sie erklärten sich mit Migranten in Seenot solidarisch und forderten von der Regierung, mehr Asylbewerber und Flüchtlinge als zugeteilt aufnehmen zu dürfen. Wie sieht es heute mit ihrer Aufnahmebereitschaft aus?",
      "url": "https://www.welt.de/politik/deutschland/plus249466132/Migration-Deutschlands-sichere-Haefen-fuer-Migranten-und-ihre-neue-Realitaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249473044/3507932237-ci23x11-w20/Schlossplatzspringbrunnen-Stuttgart.jpg",
      "image_title": "Schloßplatzspringbrunnen Stuttgart",
      "author": "Ricarda Breyton"
    }
  ]
}