{
  "timestamp": "2024-12-31T11:00:55",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.1jkq_Tss.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.jctHpesf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Sage mir sehr oft, dass wir uns einfach keine Fehler mehr leisten können“",
      "teaser": "Für CDU-Chef Merz ist die Kanzlerschaft zum Greifen nah. Nach harten Kämpfen ist die Union auf seiner Linie: Die Merkelianer fügen sich, auch von CSU-Chef Söder lässt er sich nicht provozieren. Merz sagt: Die Wahrnehmung seiner Person durch die Bürger habe sich geändert – seine „Standpunkte“ nicht.",
      "url": "https://www.welt.de/politik/deutschland/plus254922354/Friedrich-Merz-zur-Bundestagswahl-Menschen-betrachten-mich-jetzt-mit-anderen-Augen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254968142/1527930707-ci23x11-w200/Unions-Kanzlerkandidat-Friedrich-Merz.jpg",
      "image_title": "19.12.2024, Berlin: Friedrich Merz, CDU Bundesvorsitzender und CDUCSU Fraktionsvorsitzender im Bundestag und Unions-Kanzlerkandidat, aufgenommen bei einem Interview mit der dpa Deutsche Presse-Agentur. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Trotz Krebserkrankung – Asma al-Assad darf nicht nach Großbritannien reisen",
      "teaser": "Die Frau des gestürzten syrischen Machthabers Bashar al-Assad bleibt in Großbritannien unerwünscht. Auch ihre Behandlung ihrer Leukämie ändert daran nichts. Ihr Pass ist abgelaufen und die britische Regierung verweigert eine Verlängerung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255001856/3547936177-ci23x11-w200/Asma-Al-Assad-Said-To-Have-a50-50a-Chance-Of-Survival-As-Leukemia-Returns.jpg",
      "image_title": "File photo dated May 17, 2020, of Syrian presiden's wife Asma Al Assad during a conference about Syrian soldiers casualties, in Damascus, Syria. Asma al-Assad, the wife of ousted Syrian president Bashar al-Assad, is said to have a 50% chance of survival after an aggressive form of blood cancer is believed to have returned following treatment for the disease earlier this year, the UKâs Telegraph newspaper reports. According to the report, the exiled former first lady, who was diagnosed with acute myeloid leukemia in May of this year, is completely isolated in Moscow as she undergoes treatment for the aggressive cancer. Photo via ABACAPRESS.COM"
    },
    {
      "title": "Neonazi, 18, nach Attacken auf Linken-Politiker festgenommen",
      "teaser": "Nicht nur in Berlin, auch in Sachsen haben Rechtsextreme Lokalpolitiker attackiert. Darunter waren auch solche, die an Demonstrationen gegen Rechts teilgenommen haben. Nun kam es zu Festnahmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255001848/6517935587-ci23x11-w200/Drogen-Razzia-Eiffestrasse.jpg",
      "image_title": "Drogen Razzia in zwei Kneipen und einer Wohnung - Drogen, Messer und Geld sichergestellt Eine Razzia fand in einer Kneipe in der Borgfelder Strasse statt.Mehrere Personen wurden zwecks Identitätsfeststellung zu Polizeiwachen gebracht.Hamburg 19.09.2024 Drogenfahnder haben am Donnerstag abend zusammen mit der Bereitschaftspolizei mindestens zwei Kneipen durchsucht und mehrere Personen zwecks Identitätsfeststellung zu einer Polizeiwache gebracht"
    },
    {
      "title": "Schon für Kinder – Union will „Frühstart“ für private Altersvorsorge",
      "teaser": "Die Union will einen breiten Durchbruch für mehr private Altersvorsorge erreichen und deshalb schon für Kinder eine staatlich geförderte „Frühstart-Rente“ aufbauen. Derweil attackiert Ursula Nonnemacher Dietmar Woidke. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255001598/6377937967-ci23x11-w200/Unions-Kanzlerkandidat-Friedrich-Merz.jpg",
      "image_title": "ARCHIV - 19.12.2024, Berlin: Friedrich Merz, CDU Bundesvorsitzender und CDUCSU Fraktionsvorsitzender im Bundestag und Unions-Kanzlerkandidat, aufgenommen bei einem Interview mit der dpa Deutsche Presse-Agentur. (zu dpa: «Merz: keine Fortsetzung der grünen Wirtschaftspolitik») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Xi kündigt mit Putin Einsatz für „Weltfrieden“ an, Kim Jong-un wünscht sich „neue Projekte“",
      "teaser": "In seiner Neujahrsansprache hat der chinesische Staatschef Xi Jinping nicht nur eine Botschaft an die Bevölkerung, sondern auch an seinen „besten Freund“ Wladimir Putin. Auch der nordkoreanische Diktator wünscht sich „neue Projekte“ mit ihm.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255001648/5287930147-ci23x11-w200/FILE-PHOTO-Final-day-of-BRICS-summit-in-Russia-s-city-of-Kazan.jpg",
      "image_title": "FILE PHOTO: Russian President Vladimir Putin and Chinese President Xi Jinping speak during a plenary session in the outreach/BRICS Plus format at the BRICS summit in Kazan, Russia October 24, 2024. REUTERS/Maxim Shemetov/Pool/File Photo"
    },
    {
      "title": "Das geplante Scheitern",
      "teaser": "WELT hatte Gelegenheit, das Sicherheitskonzept zum Weihnachtsmarkt in Magdeburg umfassend auszuwerten. Es zeigen sich weitaus größere Versäumnisse als bislang bekannt. Einige Punkte wirken geradezu skurril laienhaft. Ging es auch darum, Kosten zu drücken?",
      "url": "https://www.welt.de/politik/deutschland/plus255001538/Magdeburger-Weihnachtsmarkt-Das-geplante-Scheitern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255001530/9187935857-ci23x11-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "24.12.2024, Sachsen-Anhalt, Magdeburg: Einsatzkräfte der Polizei stehen auf dem Weihnachtsmarkt. Auch an Heiligabend, vier Tage nachdem ein Auto in eine Menschenmenge auf dem Weihnachtsmarkt fuhr, hält die Trauer und Betroffenheit an. Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Winkelsdorf"
    },
    {
      "title": "Wieso Merz jetzt auf den Anti-Grünen-Kurs von Söder einschwenkt",
      "teaser": "Auf keinen Fall mit den Grünen regieren, darauf pocht CSU-Chef Söder stetig. Nach langem Zögern lenkt nun auch der Unions-Kanzlerkandidat Friedrich Merz ein. Diese neue Einigkeit entspringt einer schmerzhaften Lehre aus dem letzten Wahlkampf.",
      "url": "https://www.welt.de/politik/deutschland/plus254993948/Union-im-Wahlkampf-Wieso-Merz-jetzt-auf-den-Anti-Gruenen-Kurs-von-Soeder-einschwenkt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254999346/3807936907-ci23x11-w200/Christian-Democratic-Union-CDU-and-Christian-Social-Union-CSU-hold-a-press-conference-in-Berlin.jpg",
      "image_title": "Bavarian State Prime Minister Markus Soeder of the Christian Social Union (CSU) and Christian Democratic Union (CDU) leader Friedrich Merz shake hands at a press conference on the day of a joint leadership meeting in Berlin, Germany, December 17, 2024. REUTERS/Liesa Johannssen",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Jörg Meuthen tritt seine Professur wieder an – „Das ist die Gesetzeslage“",
      "teaser": "2016 zog Jörg Meuthen für die AfD in den Landtag von Baden-Württemberg ein und wurde als Professor der Hochschule in Kehl beurlaubt. Im neuen Jahr lehrt er wieder Volkswirtschaft und Finanzwissenschaften. Über den Umfang seiner Veranstaltungen entscheiden allerdings die Studenten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255000912/9597932347-ci23x11-w200/Joerg-Meuthen.jpg",
      "image_title": "ARCHIV - 19.07.2020, Berlin: Jörg Meuthen, damaliger Bundesvorsitzender der AfD, hebt beim ARD-Sommerinterview auf der Terrasse des Marie-Elisabeth-Lüders-Hauses den Zeigefinger. (zu dpa: «Hochschule: Ex-AfD-Chef Meuthen wieder Professor») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wie es in Deutschland weitergeht, das bestimmen Sie“, sagt Scholz in seiner Neujahrsansprache",
      "teaser": "In seiner Neujahrsansprache mahnt der Bundeskanzler zu Zusammenhalt und Zuversicht, auch in unsicheren Zeiten. Deutschland dürfe sich nicht spalten und schwächen lassen. Nicht wer am lautesten schreie, entscheide über die Zukunft, so Scholz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255001486/1757933557-ci23x11-w200/German-Chancellor-Olaf-Scholz-records-his-New-Year-s-speech-at-the-chancellery-in-Berlin.jpg",
      "image_title": "German Chancellor Olaf Scholz records his New Year's speech at the chancellery in Berlin"
    },
    {
      "title": "„Musk stärkt die, die Europa schwächen“, sagt Habeck – Musk nennt Steinmeier „Tyrann“",
      "teaser": "Dank der sozialen Medien hat nun auch der Vizekanzler eine eigene Neujahrsansprache. Doch seine Dankbarkeit gegenüber dem X-Eigner Elon Musk hält sich in Grenzen. Der beschimpft derweil den Bundespräsidenten als „Tyrannen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255001468/9427937867-ci23x11-w200/Bundeswirtschaftsminister-Habeck-in-Kenia-Abflug.jpg",
      "image_title": "Bundeswirtschaftsminister Habeck in Kenia - Abflug"
    },
    {
      "title": "Deutsch-Russen wegen Spionage angeklagt – Dieter S. soll Sabotage geplant haben",
      "teaser": "Der Fall ging bis zum Bundesaußenministerium. Nun erhob die Bundesanwaltschaft Anklage gegen drei Deutsch-Russen. Sie sollen in Deutschland Sabotageakte geplant und Spionage für Moskau betrieben haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254999798/2637936067-ci23x11-w200/Bundesanwaltschaft.jpg",
      "image_title": "Bundesanwaltschaft: Deutsch-Russen wegen Spionage angeklagt – Dieter S. soll Sabotage geplant haben"
    },
    {
      "title": "CDU will Abschiebung von Kriminellen – Warum die meisten ausländischen Straftäter hier bleiben",
      "teaser": "Bisher dürfen die meisten zugewanderten Straftäter ihre Aufenthaltstitel behalten. Die Union will jetzt drastische Verschärfungen. Ihr wahrscheinlichster Koalitionspartner lehnt die Vorschläge ab. Offizielle Zahlen offenbaren, wie groß das Problem ist.",
      "url": "https://www.welt.de/politik/deutschland/plus254993444/CDU-will-Abschiebung-von-Kriminellen-Warum-die-meisten-auslaendischen-Straftaeter-hier-bleiben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254995192/1787930547-ci23x11-w200/Illustration-Polizei.jpg",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Ein Polizist steht im Rahmen eines Fototermins neben einem Polizeifahrzeug (gestellte Szene). (zu dpa: «Auto prallt gegen Baum - Fahrer stirbt») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Schmutzige Bakterien, die bald vernichtet werden müssen“– Abdulmohsen drohte 2015 mit Anschlag",
      "teaser": "In der nicht-öffentlichen Sondersitzung des Innenausschusses sollten Details zum Anschlag auf den Magdeburger Weihnachtsmarkt besprochen werden. Doch Bundesinnenministerin Nancy Faeser (SPD) musste passen. Über Abdulmohsens Vergangenheit wurden weitere Informationen bekannt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255001380/5577934397-ci23x11-w200/German-Interior-Minister-Nancy-Faes.jpg",
      "image_title": "Anschlag auf Weihnachtsmarkt: „Schmutzige Bakterien, die bald vernichtet werden müssen“– Abdulmohsen drohte 2015 mit Anschlag",
      "author": "Martin Lutz"
    },
    {
      "title": "Ukraine erhielt 2024 knapp 40 Milliarden Euro Hilfe – Biden kündigt weiteres Paket an",
      "teaser": "Dank umfangreicher Finanzhilfen kann der ukrainische Staat seine Aufgaben weiter erfüllen. US-Präsident Biden gibt kurz vor dem Amtswechsel ein weiteres großes Hilfspaket frei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255000692/0777933327-ci23x11-w200/FILE-A-shell-shocked-Ukrainian-so.jpg",
      "image_title": "FILE - A shell-shocked Ukrainian soldier of the Azov brigade sits at the stabilization point after arriving from the front line, near Toretsk, Donetsk region, Ukraine, on Sept. 24, 2024. (AP Photo/Evgeniy Maloletka, File)"
    },
    {
      "title": "US-Finanzministerium meldet Cyberattacke aus China",
      "teaser": "China hat offenbar erfolgreich einen IT-Angriff auf das amerikanische Finanzministerium ausgeführt. Betroffen sein sollen immerhin keine streng geheimen Dokumente.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255000600/2087931387-ci23x11-w200/FILES-The-US-Treasury-Department.jpg",
      "image_title": "(FILES) The US Treasury Department building is seen in Washington, DC, January 19, 2023. The US Treasury Department said on December 30, 2024, that a China state-sponsored actor was behind a cyber breach resulting in access to some of its workstations, according to a letter to Congress seen by AFP. The incident happened earlier this month, when the actor compromised a third-party cybersecurity service provider and was able to remotely access the Treasury workstations and some unclassified documents, a Treasury spokesperson added. (Photo by SAUL LOEB / AFP)"
    },
    {
      "title": "Ukrainischer Außenminister spricht sich in Syrien für „Beseitigung russischer Präsenz“ aus",
      "teaser": "Unter Baschar al-Assad war Syrien ein enger Verbündeter Russlands. Die Ukraine macht nun Annäherungsversuche bei den neuen Anführern Syriens. Die Machthaber sollen Berichten zufolge auch ausländische Dschihadisten im Staatsapparat installieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255000476/1187932277-ci23x11-w200/Ukraine-und-Syrien-nehmen-Beziehungen-wieder-auf.jpg",
      "image_title": "30.12.2024, Syrien, Damaskus: Der ukrainische Außenminister Andrij Sybiha (l) und der syrische Außenminister Amtskollege Asaad al-Schaibani (r) stehen neben der ukrainischen Flagge im ukrainischen Konsulat in Damaskus. Die Ukraine und Syrien wollen nach Jahren der diplomatischen Eiszeit eine «strategische Partnerschaft» aufbauen. Foto: Omar Sanadiki/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berufungsgericht bestätigt Urteil gegen Trump",
      "teaser": "Der designierte amerikanische Präsident Donald Trump muss fünf Millionen Dollar Entschädigung an die Kolumnistin E. Jean Carroll bezahlen. Ein Berufungsbericht bestätigte das Urteil wegen sexuellen Missbrauchs.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254999272/9897932507-ci23x11-w200/FILE-Attorney-John-Sauer-center.jpg",
      "image_title": "FILE - Attorney John Sauer, center, presents arguments for former President Donald Trump, right, as E. Jean Carroll, second from right, looks on in Manhattan federal court, Sept. 6, 2024, in New York. (Jane Rosenberg via AP, File)"
    },
    {
      "title": "Sofort gehen Spezialkräfte an Bord und nehmen die Besatzung fest",
      "teaser": "Russland sabotiert unverfroren die Datenverbindungen auf dem Ostseegrund – und kam bisher ungeschoren davon. Jetzt haben die furchtlosen Finnen einen verdächtigen Tanker aufgebracht. Mit den nächsten Schritten muss die Nato zeigen, dass sie die Bedrohung ernst nimmt.",
      "url": "https://www.welt.de/politik/ausland/plus254997736/Russlands-Schattenflotte-Sofort-gehen-Spezialkraefte-an-Bord-und-nehmen-die-Besatzung-fest.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254997732/7157936357-ci23x11-w200/Oil-tanker-Eagle-S-is-anchored-near-the-Port-of-Kilpilahti-in-Porvoo.jpg",
      "image_title": "Finnish Coast Guard Uisko keeps watch on oil tanker Eagle S anchored near the Kilpilahti port in Porvoo, on the Gulf of Finland, December 30, 2024.Lehtikuva/Jussi Nukari via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. NO THIRD PARTY SALES. NOT FOR USE BY REUTERS THIRD PARTY DISTRIBUTORS. FINLAND OUT. NO COMMERCIAL OR EDITORIAL SALES IN FINLAND.",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Vor welchen europäischen Armeen sollte Russland sich denn fürchten?“",
      "teaser": "Donald Trump will Putins Krieg 2025 beenden. Doch die Ukraine ist militärisch deutlich geschwächt: Die Truppenmoral sinkt, und die Zahl der Deserteure steigt. Für Präsident Selenskyj bleibt in Verhandlungen nur ein Szenario, das für Deutschland erhebliche Folgen hätte.",
      "url": "https://www.welt.de/politik/ausland/plus254978748/Ukraine-Krieg-Vor-welchen-europaeischen-Armeen-sollte-Russland-sich-denn-fuerchten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254996940/7217937097-ci23x11-w200/Ukraine-Krieg-Charkiw.jpg",
      "image_title": "DWOSB-Ukraine-2025-ms",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Huthis beschießen erneut Israel – „Das ist für viele Menschen brutale Realität geworden“",
      "url": "https://www.welt.de/politik/ausland/video255001670/Rakete-abgefangen-Huthis-beschiessen-erneut-Israel-Das-ist-fuer-viele-Menschen-brutale-Realitaet-geworden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255001666/6417936377-ci16x9-w200/Image-6773ad73c059a706506383c8.jpg",
      "image_title": "Rakete abgefangen: Huthis beschießen erneut Israel – „Das ist für viele Menschen brutale Realität geworden“",
      "author": "2 Min"
    },
    {
      "title": "„In den meisten Frontbereichen sind die Ukrainer schwer unter Druck“",
      "url": "https://www.welt.de/politik/ausland/video255001556/Russischer-Angriffskrieg-In-den-meisten-Frontbereichen-sind-die-Ukrainer-schwer-unter-Druck.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255001550/7267930027-ci16x9-w200/BESTPIX-Daily-Life-In-Ukraine-In-The-Third-Year-Of-Russia-s-Large-Scale-War.jpg",
      "image_title": "Russischer Angriffskrieg: „In den meisten Frontbereichen sind die Ukrainer schwer unter Druck“",
      "author": "7 Min"
    },
    {
      "title": "Musk nennt Steinmeier „Tyrann“ – Scholz kontert",
      "url": "https://www.welt.de/politik/deutschland/video255001450/Neujahrsansprache-Musk-nennt-Steinmeier-Tyrann-Scholz-kontert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255001482/2107935617-ci16x9-w200/German-Chancellor-Olaf-Scholz-records-his-New-Year-s-speech-at-the-chancellery-in-Berlin.jpg",
      "image_title": "Neujahrsansprache: Musk nennt Steinmeier „Tyrann“ – Scholz kontert",
      "author": "1 Min"
    },
    {
      "title": "Sorge vor Ausschreitungen in Berlin – „Ausnahmezustand Silvester“ wird ausgerufen",
      "url": "https://www.welt.de/politik/deutschland/video254997144/Jetzt-live-Sorge-vor-Ausschreitungen-in-Berlin-Ausnahmezustand-Silvester-wird-ausgerufen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254997142/9567933727-ci16x9-w1000/Silvester-in-Berlin-Sicherheit.jpg"
    },
    {
      "title": "Das sind die Höhepunkte des Kinojahres 2025 – „Unglaublich gespannt“",
      "url": "https://www.welt.de/kultur/video255000460/Avatar-3-und-Superman-Das-sind-die-Hoehepunkte-des-Kinojahres-2025-Unglaublich-gespannt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255000446/2287938127-ci16x9-w200/Image-6772dacdc059a70650637f4d.jpg",
      "image_title": "„Avatar 3“ und „Superman“: Das sind die Höhepunkte des Kinojahres 2025 – „Unglaublich gespannt“",
      "author": "6 Min"
    },
    {
      "title": "„Menschen, die aufstacheln“ – Polizei hat rund 100 Pro-Palästina-Demonstranten im Blick",
      "teaser": "Seit dem Hamas-Massaker in Israel kommt es in Berlin immer wieder zu Ausschreitungen bei Pro-Palästina-Demonstrationen. Die Polizei hat inzwischen die Hauptakteure der Protestszene bestimmt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254995374/0727937477-ci23x11-w200/Nahostkonflikt-Pro-Palaestina-Kundgebung-in-Berlin.jpg",
      "image_title": "Eine verbotene Pro-Palästina-Demonstration Ende 2023 im Berliner Bezirk Neukölln"
    },
    {
      "title": "Feuerwehr ruft den „Ausnahmezustand“ aus – mehr als 5000 Personen im Einsatz",
      "teaser": "Ausnahmezustand in der Hauptstadt: Die Berliner Polizei setzt rund 4000 Polizisten in der Silvesternacht ein. Auch die Feuerwehr hat nun ihr Konzept samt Mannstärke vorgestellt – und einen dringenden Appell ausgesprochen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254996824/9267930217-ci23x11-w200/Silvester-Berlin.jpg",
      "image_title": "ARCHIV - 01.01.2024, Berlin: Ein Einsatzfahrzeug der Polizei steht am Kottbuser Damm. (zu dpa: «Silvesternacht in Berlin könnte stürmisch werden») Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Da muss stehen: Bei einer Straftat erlischt der Aufenthaltstitel“",
      "teaser": "Die Zahl der Asylbewerber in Deutschland sei zu hoch, sagt Unions-Kanzlerkandidat Friedrich Merz. Daher will er mehr Asylverfahren im EU-Ausland sehen. Sein Generalsekretär Carsten Linnemann geht im Interview mit WELT TV noch weiter.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254993174/4727930887-ci23x11-w200/dpa-Story-Abschiebeflug-nach-Afghanistan.jpg",
      "image_title": "30.11.2024, ??: Der Unionskanzlerkandidat Friedrich Merz kommt zu seiner Nominierung als CDU-Direktkandidat für den Bundestagswahlkreis Hochsauerlandkreis. Der CDU-Bundesvorsitzende Friedrich Merz will für das Hochsauerland in den Bundestag einziehen. Die CDU stimmt am30.11.2024 über ihren Direktkandidaten für die Bundeswahl am 23. Februar 2025 ab. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wenn Putin sagen muss, es bestehe kein Grund zur Panik – dann stimmt etwas nicht“",
      "teaser": "Der Westen wollte mit immer schärferen Sanktionen Wladimir Putin in die Knie zwingen. Doch schnell fand er neue Abnehmer für Öl und Gas. Mikroelektronik holt er über China ins Land. Eine Russland-Expertin erklärt, welche Maßnahmen tatsächlich etwas gebracht haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254951454/7317939377-ci23x11-w200/Russian-President-Vladimir-Putin-Hosts-Annual-Call-In-Show-And-Press-Conference.jpg",
      "image_title": "MOSCOW, RUSSIA - DECEMBER 19: (RUSSIA OUT) Russian President Vladimir Putin leaves the hall after his annual call-in-show and press conference at the Gostiny Dvor hall on December 19, 2024, in Moscow, Russia. Putin answered questions from journalists and people from Russian regions during the four and half hour long annual event. (Photo by Contributor/Getty Images)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Große Teile des Stadtgebiets, in denen gern Bürgerkrieg gespielt wird",
      "teaser": "Berlins Polizei fährt auch dieses Jahr groß auf: 4000 Beamte im Silvestereinsatz, gut 100 Gefährderansprachen, für fünf Personen ein Verbot, an pro-palästinensischen Demos teilzunehmen. Und dann war da noch Magdeburg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254995298/0857935767-ci23x11-w200/Germany-Multiple-car-fire-in-Berlin-Charlottenburg.jpg",
      "image_title": "January 1, 2023, Berlin, Germany: On January 1, 2023, firefighters in Berlin Charlottenburg at Knobelsdorffstrasse were called to the scene of a multiple-car fire. The blaze was intense and required multiple firefighting crews' efforts to control it. Eyewitnesses reported seeing flames and thick black smoke rising from the site of the fire, which appeared to have started in a parking lot where several cars were parked. The firefighters worked quickly and tirelessly to extinguish the flames, using hoses and other specialized equipment to bring the fire under control. Unfortunately, despite the efforts of the firefighters, some of the cars were severely damaged in the blaze. (Credit Image: Â© Michael Kuenne/PRESSCOV via ZUMA Press Wire",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "Wenn das schwarz-grüne Elektro-Glück nur noch vom Prinzip Hoffnung abhängt",
      "teaser": "Mit „Dithmarschen“-Geschwindigkeit, die der Kanzler versprach, klappt hier gar nichts: Die geplante Northvolt-Batteriefabrik ist das jüngste von drei hoch subventionierten Großprojekten, die vor dem Aus stehen. Mit diesen wollte die Ampel die klimaneutrale Produktion vorantreiben. Was bleibt?",
      "url": "https://www.welt.de/politik/deutschland/plus254936970/Northvolt-Insolvenz-Vom-Ende-des-schwarz-gruenen-Elektro-Gluecks-in-Schleswig-Holstein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254959372/6507937977-ci23x11-w200/Image-67696b309340a73d5c9e9358.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Ulrich Exner"
    },
    {
      "title": "Veranstalter wies drei Wochen vor Magdeburg-Anschlag auf Sicherheitslücke hin",
      "teaser": "Bei der Aufarbeitung des Anschlages von Magdeburg mit fünf Toten stehen die für das Sicherheitskonzept Verantwortlichen weiter in der Kritik. Nun werden weitere Details bekannt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254994612/1217932357-ci23x11-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "22.12.2024, Sachsen-Anhalt, Magdeburg: Absperrband ist vor farbigen Betonsperren gespannt, die zum Schutz des Magdeburger Weihnachtsmarktes aufgestellt wurden. Am 20. Dezember 2024 ist auf dem Weihnachtsmarkt in Magdeburg ein Autofahrer in eine Menschengruppe gefahren. Es gab mehrere Tote und Verletzte. Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Immer teurere Führerscheine – Jetzt beginnt die Umwälzung des Fahrunterrichts",
      "teaser": "Der Führerschein kostet in Deutschland Tausende Euro – zugleich mangelt es an Fahrlehrern und Prüfungsterminen. Boris Polenske, Chef einer großen Fahrschulkette, erklärt deshalb grundlegende Veränderungen in der Fahrausbildung für nötig.",
      "url": "https://www.welt.de/politik/deutschland/plus254835354/Fahrpruefung-Immer-teurere-Fuehrerscheine-Jetzt-beginnt-die-Umwaelzung-des-Fahrunterrichts.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254994248/6447931187-ci23x11-w200/Teenage-girl-learning-to-drive-from-mother-during-weekend.jpg",
      "image_title": "führerschein",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "AfD-Abgeordnete bestätigt Teilnahme an Neonazi-Treffen – Grünen-Politiker fordern Verbotsverfahren",
      "teaser": "Das Portal „Correctiv“ berichtet über ein Treffen, bei dem AfD-Politiker vor Vertretern rechtsextremer Gruppen gesprochen haben sollen. Grünen-Politiker wie Katrin Göring-Eckardt fordern ein Verbotsverfahren gegen die Partei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254993362/5927934777-ci23x11-w200/Katrin-Goering-Eckardt-Buendnis-90-Die-Gruenen.jpg",
      "image_title": "ARCHIV - 15.11.2024, Hessen, Wiesbaden: Katrin Göring-Eckardt (Bündnis 90/Die Grünen) Bundestagsvizepräsidentin, spricht bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Grüne wählen Katrin Göring-Eckardt als Spitzenkandidatin») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Musk versucht nichts anderes als Putin“, sagt Klingbeil",
      "teaser": "US-Milliardär Elon Musk sorgt mit einem Wahlaufruf für die AfD für Kritik. SPD-Chef Klingbeil vergleicht Musk mit dem Kreml-Chef. Grünen-Politikerin Göring-Eckardt fordert derweil ein AfD-Verbotsverfahren. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254977094/Bundestagswahl-2025-Gruenen-Politiker-draengen-auf-AfD-Verbotsverfahren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254992318/6337931337-ci23x11-w200/AfD.jpg",
      "image_title": "Wolfgang Kubicki, MdB, Vizepraesident des Deutschen Bundestages, Einzelbild,angeschnittenes Einzelmotiv,Portraet,Portrait,Porträt. Ludwig Erhard Gipfel 2024 auf Gut Kaltenbrunn am Tegernsee am 19.04.2024."
    },
    {
      "title": "„Unfähig“ – Russische Regierung distanziert sich von Assad",
      "teaser": "Bis zum Umsturz in Syrien galt Russland als Schutzmacht für Assad. Nun wirft der Kreml seinem einstigen Günstling vor, die Grundbedürfnisse des syrischen Volks nicht befriedigt zu haben. Außenminister Lawrow spricht bei Assad gar von Unfähigkeit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254993254/1797930827-ci23x11-w200/Russlands-Aussenminister-Lawrow-gibt-Pressekonferenz.jpg",
      "image_title": "HANDOUT - 26.12.2024, Russland, Moskau: Auf diesem vom Pressedienst des russischen Außenministeriums veröffentlichten Foto spricht der russische Außenminister Sergej Lawrow während seines Interviews mit russischen und ausländischen Journalisten in Moskau. Foto: Uncredited/Russian Foreign Ministry Press Service/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit einer Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD-Ministerpräsident Weil sieht Willkommenskultur am Ende",
      "teaser": "In Niedersachsen leben heute doppelt so viele Ausländer wie vor zehn Jahren. Das mache es dem Land schwer, die Menschen zu integrieren, warnt der Ministerpräsident.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254992998/7497932307-ci23x11-w200/Stephan-Weil.jpg",
      "image_title": "PRODUKTION - 10.12.2024, Niedersachsen, Hannover: Stephan Weil (SPD), Ministerpräsident Niedersachsen, spricht in der Staatskanzlei während eines Interviews mit der dpa Deutsche Presse-Agentur. (zu dpa: «Weil: Besser «verteidigungsfähig» als «kriegstüchtig»») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Haftbefehl gegen Südkoreas Ex-Präsidenten",
      "teaser": "Yoon Suk Yeol ist wiederholt einer Vorladung nicht nachgekommen. Jetzt suchen ihn die Ermittler per Haftbefehl. Es geht um die unangemessene Ausrufung des Kriegsrechts.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254992732/6547934267-ci23x11-w200/Suedkoreas-Praesident-Yoon.jpg",
      "image_title": "ARCHIV - 07.11.2024, Südkorea, Seoul: Der südkoreanische Präsident Yoon Suk Yeol kommt zu einer Pressekonferenz im Präsidialamt. (zu dpa: «Südkoreas Präsident Yoon ruft Kriegsrecht aus») Foto: KIM HONG-JI/Pool Reuters/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nato-Berater warnt vor hybridem Angriff mit vielen Opfern",
      "teaser": "Finnland hat einen Tanker festgesetzt, der im Verdacht steht, in der Ostsee ein Stromkabel beschädigt zu haben. Solche Vorfälle häufen sich. Ein Berater des Nato-Generalsekretärs hält einen hybriden Angriff mit erheblichen Folgen für möglich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254992654/0957930197-ci23x11-w200/Frachter-Eagle-S.jpg",
      "image_title": "28.12.2024, Finnland, Helsinki: Öltanker «Eagle S» vor Porkkalanniemi, Kirkkonummi, im Finnischen Meerbusen, neben dem finnischen Schlepper Ukko. Das auf den Cookinseln registrierte Schiff Eagle S wird verdächtigt, die Stromverbindung zwischen Finnland und Estland, Estlink 2, gestört zu haben. Foto: Jussi Nukari/Lehtikuva/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jimmy Carter – der unterschätzte Präsident",
      "teaser": "James Earl Carter, der älteste Präsident der Vereinigten Staaten, ist mit 100 Jahren gestorben. Auch wenn ihn viele kritisch sahen – nicht zuletzt der frühere Bundeskanzler Helmut Schmidt –, gelangen Carter zwei weltpolitische Durchbrüche, die kein amerikanischer Politiker vor ihm erreicht hatte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile243976041/0017930537-ci23x11-w200/FILE-PHOTO-Former-US-President-Jimmy-Carter-takes-questions-from-the-media-duri.jpg",
      "image_title": "Jimmy Carter",
      "author": "Torsten Krauel"
    },
    {
      "title": "Scholz würdigt Carter als „großen Vermittler“ – Biden erklärt 9. Januar zum Trauertag",
      "teaser": "Der frühere US-Präsident Jimmy Carter ist im Alter von 100 Jahren gestorben. Carter starb am Sonntagnachmittag in seinem Haus in Plains im Bundesstaat Georgia, wie seine Stiftung mitteilte. Der Demokrat war von 1977 bis 1981 US-Präsident. Bundeskanzler Scholz würdigte seine Leistungen als Friedensstifter.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254993200/3137932807-ci23x11-w200/GERMANY-POLITICS-NEW-YEAR-GOVERNMENT-SCHOLZ.jpg",
      "image_title": "GERMANY-POLITICS-NEW YEAR-GOVERNMENT-SCHOLZ"
    },
    {
      "title": "„Dutzende Kilometer lang“ – Ermittler finden verdächtige Schleifspur am Meeresboden",
      "teaser": "An Weihnachten war ein Stromkabel in der Ostsee beschädigt worden, wenig später beschlagnahmten die finnischen Behörden einen aus Russland kommenden Tanker. Jetzt haben die Ermittler eine Spur am Meeresgrund gefunden. Sie könnte ihren Verdacht erhärten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254993246/9897932267-ci23x11-w200/This-undated-handout-photo-obtained.jpg",
      "image_title": "This undated handout photo obtained from the Finnish police (Poliisi) on December 29, 2024 shows a robotic ROV (Remotely Operated Underwater Vehicle) used for underwater investigation off Porvoo (Borga), Gulf of Finland, as Finnish authorities have been investigating the Eagle S oil tanker that sailed from a Russian port over suspected \"sabotage\". A probe of the sabotaged Baltic Sea power cable has uncovered a drag trail stretching dozens of kilometres on the seabed, Finnish police said on December 29. On Christmas Day, the Estlink 2 submarine cable that carries electricity from Finland to Estonia was disconnected from the grid, just over a month after two telecommunications cables were severed in Swedish territorial waters in the Baltic. The cable's disconnection was the latest in a spate of incidents Western officials believe are acts of sabotage linked to Russia's invasion of Ukraine. (Photo by Handout / various sources / AFP) / - Finland OUT / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / FINNISH POLICE\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "CSU-Chef Söder schließt Koalition mit den Grünen aus – „Es wäre ein Desaster“",
      "teaser": "CSU-Chef Markus Söder schließt seit Monaten eine Koalition mit den Grünen aus. Jetzt macht er erneut klar, warum er die Partei nicht für einen geeigneten Partner hält. Vor allem eine „elementare“ Forderung der Union sei mit den Grünen nicht umsetzbar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254992304/4157931917-ci23x11-w200/Markus-Soeder.jpg",
      "image_title": "ARCHIV - 20.12.2024, Bayern, München: Markus Söder (CSU), Ministerpräsident von Bayern, aufgenommen bei einem Interview mit der Deutschen Presse-Agentur in seinem Büro in der bayerischen Staatskanzlei. (zu dpa: «Söder fordert «Zeitenwende» für die innere Sicherheit») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Taliban verbieten Fenster mit Blick auf Küche, Hof und andere „Frauenorte“",
      "teaser": "Frauen bei der Arbeit in der Küche, im Hof oder beim Wasserholen aus dem Brunnen zu sehen, könne zu „obszönen Handlungen“ führen, teilt ein Sprecher der Taliban in Afghanistan mit. Darum haben die Islamisten eine Vorschrift für Neubauten erlassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254991700/3267935197-ci23x11-w200/TOPSHOT-Afghan-burqa-clad-women-a.jpg",
      "image_title": "TOPSHOT - Afghan burqa-clad women and a girl walk along a street in Kandahar on December 29, 2024. (Photo by Sanaullah SEIAM / AFP)"
    },
    {
      "title": "„Die Sabotageversuche in der Ostsee sind keine Einzelfälle. Sie sind Teil eines Musters“",
      "teaser": "Seit Anfang Dezember ist Kaja Kallas die neue Chefdiplomatin der EU. Im Gespräch mit WELT macht sie Russland verantwortlich für die Beschädigung von Unterseekabeln in der Ostsee. Und fordert eine Maßnahme gegen Moskau, die innerhalb der EU stark umstritten ist.",
      "url": "https://www.welt.de/politik/ausland/plus254990862/Kaja-Kallas-Russlands-Sabotageversuche-in-der-Ostsee-sind-keine-Einzelfaelle.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254990910/2697937537-ci23x11-w200/Estonian-Vice-President-of-the-Euro.jpg",
      "image_title": "Kaja Kallas",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Man kann sich auf die Kitas nicht verlassen“",
      "teaser": "Die Kinderbetreuung in Deutschland ist nicht verlässlich, kritisiert die Chefin der „Wirtschaftsweisen“. Eltern hingen von Großeltern oder Babysittern ab. Grüne und FDP schließen sich der Kritik an – werden von der Opposition aber für jene Zustände mitverantwortlich gemacht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254990182/6297935347-ci23x11-w200/Kindertagesstaette.jpg",
      "image_title": "ARCHIV - 20.08.2021, Sachsen, Dresden: Kinder balancieren während eines Pressetermins auf dem Spielplatz einer Kita auf einem Brett. (zu dpa: «Mehr Plätze, aber weniger Kinder in Tagesbetreuung») Foto: Sebastian Kahnert/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Leider haben wir von Russland in den ersten drei Tagen nichts als idiotische Versionen gehört“",
      "teaser": "Russland Präsident Putin hat sich zwar für das Flugzeugunglück in Kasachstan entschuldigt. Doch nun erzählt sein aserbaidschanischer Amtskollege, wie der Abschuss der Maschine vertuscht werden sollte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254990882/2117932037-ci23x11-w200/FILE-PHOTO-Russian-President-Putin-and-Azeri-President-Aliyev-meet-in-Moscow.jpg",
      "image_title": "FILE PHOTO: Russian President Vladimir Putin and Azerbaijani President Ilham Aliyev enter a hall during a meeting on the sidelines of a summit of leaders of nations, which are members of the Commonwealth of Independent States (CIS), at the Kremlin in Moscow, Russia October 8, 2024. Sergei Ilnitsky/Pool via REUTERS/File Photo"
    },
    {
      "title": "Russland fühlt sich nicht mehr an Raketen-Moratorium gebunden",
      "teaser": "Seit Jahren verstößt Russland gegen den INF-Abrüstungsvertrag. Nun äußerte sich Russlands Außenminister Lawrow dazu – und schiebt dem Westen die Schuld dafür zu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254990674/8487937717-ci23x11-w200/Doha-Forum-in-Katar.jpg",
      "image_title": "07.12.2024, Katar, Doha: Der russische Außenminister Sergej Lawrow gestikuliert während seiner Rede auf dem Doha Forum. Foto: Hussein Sayed/AP +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Frauenhäuser sind auch Sicherheitspolitik“",
      "teaser": "Grünen-Chefin Franziska Brantner erklärt, welche Konsequenzen aus dem Terror von Magdeburg nötig seien – und wie Kinder und Frauen im Land besser vor häuslicher Gewalt geschützt werden sollen. Mit Blick auf die Bedrohung durch Russland hofft sie, der nächste Kanzler werde „Europäer“ sein – anders als Scholz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254980896/8277936577-ci23x11-w200/Parlamentarische-Staatssekretaerin-Dr-Franziska-Brantner-Buendnis-90-Die-Gruenen.jpg",
      "image_title": "Parlamentarische Staatssekretärin, Dr. Franziska Brantner, Bündnis 90/Die Grünen , Deutschland, Berlin, 10-jährigen Jubiläum der Initiative FRAUEN unternehmen",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Wie der „Reichsbürger“-Prozess dem Zeitgeist hinterher galoppiert",
      "teaser": "Es soll der größte Anti-Terror-Prozess der Nachkriegszeit sein. Aber nach 40 Tagen im Frankfurter „Reichsbürger“-Prozess gibt es keine überzeugenden Beweise für die Gefahr, die von Prinz Reuß und Co. ausgegangen sein soll. Unsere Autorin sieht eine andere Motivation hinter dem Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus254780706/Netzwerk-um-Prinz-Reuss-Wie-der-Reichsbuerger-Prozess-dem-Zeitgeist-hinterher-galoppiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782268/8277936067-ci23x11-w200/Reichsbuerger-Prozess-Frankfurt.jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im sogenannten „Reichsbürger-Prozess“ auf der Anklagebank in Frankfurt am Main",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "Metallpresse und blutgetränkte Seile – Jetzt zeigt sich das ganze Ausmaß des syrischen Foltersystems",
      "teaser": "Im berüchtigten Gefängnis Saidnaja in Damaskus ließ Syriens Diktator Assad systematisch politische Gegner foltern und ermorden. Nach dem Sturz des Regimes gehen schreckliche Bilder aus den unterirdischen Trakten um die Welt. Überlebenden und Angehörigen bleibt nun eine Hoffnung.",
      "url": "https://www.welt.de/politik/ausland/plus254831126/Syrien-Jetzt-zeigt-sich-das-ganze-Ausmass-der-Folter.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831214/4697937977-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Syrien.jpg",
      "image_title": "Zwei aufständische Kämpfer inspizieren die Zellen des berüchtigten Militärgefängnisses Saidnaja nördlich von Damaskus",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Unsere ehemalige Kanzlerin hat nie erkannt, dass Migranten nicht Streichel-Ausländer sind“",
      "teaser": "Die Integrationsbeauftragte von Berlin-Neukölln, Güner Balci, attestiert Deutschland Versagen bei der Integration an vielen Stellen. Das hänge auch mit einem grundlegenden Fehler von Politikern wie Angela Merkel zusammen: Ihre Sicht auf Migration habe nichts mit „tatsächlichen Erfahrungswerten“ zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus254743166/Unsere-ehemalige-Kanzlerin-hat-nie-erkannt-dass-Migranten-nicht-Streichel-Auslaender-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254777734/6417931307-ci23x11-w200/Image-6751815d8ca83b3c7c9f9ebf.jpg",
      "image_title": "Güner Balci in der High-Deck-Siedlung in Berlin-Neukölln",
      "author": "Jennifer Wilton"
    },
    {
      "title": "So viele Migranten sind in Deutschland in Frührente",
      "teaser": "Mehr als die Hälfte der afghanischen, irakischen und ex-jugoslawischen Migranten in Frührente – so ist es in Dänemark. Zahlen, die WELT vorliegen, zeigen, wie es sich bei 50- bis 65-jährigen Ausländern hierzulande verhält. Allerdings gibt es eine deutsche Besonderheit zu beachten.",
      "url": "https://www.welt.de/politik/deutschland/plus254782588/Exklusive-Zahlen-So-viele-Migranten-sind-in-Deutschland-in-Fruehrente.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782262/8017936817-ci23x11-w200/AUT-Fluechtlingskrise-in-der-EU.jpg",
      "image_title": "Migranten an der deutschen Grenze, darunter eine Seniorin",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Assad ist gestürzt – diese globalen Verschiebungen zeichnen sich bereits ab",
      "teaser": "Der Sturz des syrischen Diktators Assad hat Folgen, die weit über Syrien hinausgehen. Russland ist der große Verlierer und zugleich die große Unbekannte. Moskau ist aber nicht der einzige unberechenbare Player. Ein Überblick zeigt, was nun für die Region – und die Welt – auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/plus254805054/Syrien-Assad-ist-gestuerzt-diese-globalen-Verschiebungen-zeichnen-sich-bereits-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254805586/9537936087-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Istanbul.jpg",
      "image_title": "Menschen versammeln sich zur Feier des Sturzes der syrischen Regierung in Istanbul",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Es ist undenkbar, dass wir künftig umverteilte Migranten aufnehmen werden“",
      "teaser": "Österreich prescht weiter bei der Rückführung von Syrern in ihr Heimatland vor. Aber die Pläne in Wien gehen noch weiter. Innenminister Gerhard Karner erklärt, mit welchen Projekten sein Land die europäische Migrationspolitik künftig prägen will – und was Deutschland in seinen Augen falsch macht.",
      "url": "https://www.welt.de/politik/ausland/plus254971556/Oesterreich-Undenkbar-dass-wir-kuenftig-umverteilte-Migranten-aufnehmen-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254971616/8077938707-ci23x11-w200/PK-VOR-NATIONALEM-SICHERHEITSRAT-MIT-INNENMINISTER-GERHARD-KARNER.jpg",
      "image_title": "ABD0052_20240409 - WIEN - ÖSTERREICH: Gerhard Karner im Rahmen einer Pressekonferenz vor dem nationalem Sicherheitsrat, am Dienstag, 09. April 2024, in Wien. - FOTO: APA/EVA MANHART - 20240409_PD4794",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Ein Land steht im Abseits",
      "teaser": "Emmanuel Macron trat als frischer Reformer an. Mittlerweile ist er krachend gescheitert. Er hat die politische Blockade im Land zementiert und hinterlässt einen enormen Schuldenberg. Mit jeder neuen Regierung werden Reformen unwahrscheinlicher. Für Europa, das einst von Paris und Berlin geführt wurde, heißt das nichts Gutes.",
      "url": "https://www.welt.de/politik/ausland/plus254978406/Frankreichs-Politik-in-der-Krise-Ein-Land-steht-im-Abseits.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254978974/0877931687-ci23x11-w200/French-President-Emmanuel-Macron-preside-4.jpg",
      "image_title": "Emmanuel Macron bei einer militärischen Zeremonie im Juni 2018 in Paris",
      "author": "Martina Meister"
    },
    {
      "title": "Deutsche Millionen für Kolumbiens Frieden und Energiewende – und als Dividende mehr Kokain",
      "teaser": "Mit viel Geld fördert Deutschland den Friedensprozess und Projekte wie grünen Wasserstoff in dem südamerikanischen Land. Doch erst einmal gibt es noch mehr Drogen – und einen Präsidenten, der in Berlin für große Enttäuschung sorgt.",
      "url": "https://www.welt.de/politik/ausland/plus254982448/Kolumbien-Deutsche-Millionen-fuer-Frieden-und-Energiewende-und-als-Dividende-mehr-Kokain.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254982446/2117935677-ci23x11-w200/FILE-Colombia-s-President-Gustavo.jpg",
      "image_title": "FILE - Colombia's President Gustavo Petro delivers a speech after signing a reform of the pension system into law, acting on a campaign promise that elderly people living in poverty get basic income from the state, in Bogota, Colombia, July 16, 2024. (AP Photo/Fernando Vergara, File)",
      "author": "Tobias Käufer"
    },
    {
      "title": "Freiheit stirbt nicht durch Politiker – sondern wenn Bürger nachlässig werden",
      "teaser": "AfD und BSW meißeln Stück für Stück Brocken aus dem Fundament der deutschen Westbindung – und etablieren zugleich ein verzerrtes Friedensnarrativ. Das gelingt ihnen nur, weil vielen Bürger das Bewusstsein für Freiheitsbedrohungen abhandengekommen ist.",
      "url": "https://www.welt.de/politik/deutschland/plus254974396/AfD-BSW-Die-Freiheit-stirbt-nicht-durch-Politiker-sondern-wenn-Buerger-nachlaessig-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254974782/1267939717-ci23x11-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "Politischer Korrespondent Thorsten Jungholt",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Trump ergreift im Visa-Streit Partei für Musk – und will Fachkräfte anwerben",
      "teaser": "Das Lager von Donald Trump streitet erbittert um Arbeitsvisa für Fachkräfte. Jetzt schlägt sich Trump selbst auf die Seite von Elon Musk, der diesen Visa-Kanal offen halten möchte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254988284/0887935687-ci23x11-w200/FILE-PHOTO-Donald-Trump-Watches-SpaceX-Launch-its-sixth-test-flight-of-Starship-Spacecraft.jpg",
      "image_title": "FILE PHOTO: U.S. President-elect Donald Trump and Elon Musk watch the launch of the sixth test flight of the SpaceX Starship rocket in Brownsville, Texas, U.S., November 19, 2024. Brandon Bell/Pool via REUTERS/File Photo"
    },
    {
      "title": "Wahlen in Syrien womöglich erst in vier Jahren",
      "teaser": "Innerhalb der nächsten drei Jahre soll in Syrien eine neue Verfassung stehen und im Anschluss sollen Wahlen abgehalten werden. Das kündigte der Rebellenführer an. Aufgelöst werden die islamische Miliz sowie die Geheimdienste.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254990114/5357932957-ci23x11-w200/Lage-in-Syrien-HTS-Anfuehrer-trifft-Geir-Pederson.jpg",
      "image_title": "HANDOUT - 16.12.2024, Syrien, Damaskus: ARCHIV - Dieses von der offiziellen syrischen Nachrichtenagentur SANA veröffentlichte Foto zeigt den Anführer der Islamistengruppe HTS in Syrien, Ahmed al-Scharaa (r), bei einem Treffen mit dem Sondergesandten der Vereinten Nationen für Syrien, Pederson (nicht im Bild), in Damaskus. Foto: Uncredited/SANA via AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    }
  ]
}