{
  "timestamp": "2024-03-18T20:00:57",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.qGQj_Nlt.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.fcnO3SJV.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Wer arbeiten gehen kann, wird es müssen“",
      "teaser": "Die CDU macht eine Abschaffung des Bürgergelds zur Bedingung für eine Koalition nach der nächsten Bundestagswahl. Der Plan zur Einführung einer neuen Grundsicherung mit scharfen Sanktionen soll Kern einer großen Sozialstaatsreform sein. CDU-Chef Merz will eine „Partei der Leistungsbereiten“ formen.",
      "url": "https://www.welt.de/politik/deutschland/plus250636491/CDU-Plan-fuer-Sozialreform-Wer-arbeiten-gehen-kann-wird-es-muessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250638603/9257933697-ci23x11-w20/Grundsatzprogrammkonferenz-der-CDU.jpg",
      "image_title": "Carsten Linnemann, Generalsekretär der CDU (Archivbild)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "EU will erstmals Sanktionen gegen israelische Siedler verhängen",
      "teaser": "Einer der großen Streitpunkte im Nahost-Konflikt sind israelische Siedlungen im Westjordanland, immer wieder kommt es dort zu Gewalt. Die Außenminister der EU wollen nun erstmals radikale israelische Siedler sanktionieren, erklärte der Außenbeauftragte Josep Borrell.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/eilmeldung/mobile250638205/1817930887-ci23x11-w20/Konflikt-in-Nahost.jpg",
      "image_title": "Ein bewaffneter israelischer Siedler im Westjordanland"
    },
    {
      "title": "EU verhängt neue Sanktionen wegen Tod von Nawalny",
      "teaser": "Nach dem Tod Alexej Nawalnys haben die EU-Außenminister Sanktionen gegen russische Justiz-Vertreter verhängt. Russlands Präsident Putin nannte unterdessen den Tod des Oppositionellen ein „trauriges Ereignis“. Außerdem erklärte er, es sei ein Gefangenenaustausch geplant gewesen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250637855/2167938247-ci23x11-w20/Wahlen-in-Russland-Generalkonsulat-Bonn.jpg",
      "image_title": "Mitte Februar starb Alexej Nawalny in einem russischen Straflager, nun verhängte die EU neue Sanktionen gegen russische Justiz-Vertrter"
    },
    {
      "title": "Wie Islamisten Zugang zu „Demokratie leben“-Geldern erhalten",
      "teaser": "„60 Schüler*innen“ sollen an einem Projekt des Förderprogramms „Demokratie-Leben“ teilnehmen und damit Steuergeld erhalten. Das Problem: Der Projektträger ist indirekt mit islamistischen Milieus verbunden; es mischt ein Imam mit, der schon mehrmals auffällig wurde.",
      "url": "https://www.welt.de/politik/deutschland/plus250567956/Steuergeld-fuer-radikale-Muslime-Wie-Islamisten-Zugang-zu-Demokratie-leben-Geldern-erhalten.html",
      "image_url": "https://img.welt.de/img/incoming/mobile250568170/5537931867-ci23x11-w20/Coronavirus-Ramadan-waehrend-Corona.jpg",
      "image_title": "Imam Mohamed Taha Sabri vor der Dar-Asalam-Moschee, die zu seinem Verein Neuköllner Begegnungsstätte gehört",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Schülerin aus Unterricht geholt – Erneuter Polizeieinsatz an Schule",
      "teaser": "Dass eine Schülerin wegen eines Social-Media-Posts von Polizisten in ihrer Schule aufgesucht wurde, hatte jüngst Wellen geschlagen. Nun haben sich offenbar Aktivisten der rechtsextremen „Identitären Bewegung“ mit einem Plakat an dem Gymnasium gezeigt. Erneut rückte die Polizei an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250635265/1727939537-ci23x11-w20/Police-Action-Due-To-Smurf-Video-At-Richard-Wossidlo-Gymnasium.jpg",
      "image_title": "Blick auf die betreffende Schule in Ribnitz-Damgarten"
    },
    {
      "title": "„Migration ist da nur ein Randthema“",
      "url": "https://www.welt.de/politik/deutschland/video250638487/Milliarden-Deal-mit-Aegypten-Migration-ist-da-nur-ein-Randthema.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile248295454/1017938377-ci16x9-w20/386633996-jpg.jpg",
      "image_title": "Der Migrationsforscher Gerald Knaus sitzt bei einer Diskussion zum Thema «Zeitenwende. Deutschland und der Krieg.» während der Auftaktveranstaltung zur Phil.Cologne auf der Bühne. (zu dpa: «Zeitenwende - Wie der Ukraine-Krieg Deutschland verändert») +++ dpa-Bildfunk +++",
      "author": "6 Min"
    },
    {
      "title": "CDU will Bürgergeld umbauen – „Aber eines muss Sie doch irritieren, Herr Gröhe“",
      "url": "https://www.welt.de/politik/deutschland/video250638375/Duell-des-Tages-CDU-will-Buergergeld-umbauen-Aber-eines-muss-Sie-doch-irritieren-Herr-Groehe.html",
      "image_url": "https://img.welt.de/img/videos/mobile250638393/9717932067-ci16x9-w20/tart-groiehe-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "13 Min"
    },
    {
      "title": "Verteidigungsminister Pistorius distanziert sich von SPD-Fraktionschef Mützenich",
      "url": "https://www.welt.de/videos/video250636095/Einfrieren-des-Kriegs-Verteidigungsminister-Pistorius-distanziert-sich-von-SPD-Fraktionschef-Muetzenich.html",
      "image_url": "https://img.welt.de/img/videos/mobile250636493/2257932617-ci16x9-w20/pistorius-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "„Wenn man sich die Zahlen anschaut – Die Tendenz ist immer noch steigend“",
      "url": "https://www.welt.de/politik/deutschland/video250633241/Gewalt-an-Berliner-Schulen-Wenn-man-sich-die-Zahlen-anschaut-Die-Tendenz-ist-immer-noch-steigend.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250635887/7327931417-ci16x9-w20/tart-paul2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "Sollten Schulen auf den Kriegsfall vorbereitet werden?",
      "url": "https://www.welt.de/politik/deutschland/video250634471/Vorsitzende-des-Bundeselternrats-Sollten-Schulen-auf-den-Kriegsfall-vorbereitet-werden.html",
      "image_url": "https://img.welt.de/img/videos/mobile250634959/7547932857-ci16x9-w20/285445675.jpg",
      "image_title": "285445675_",
      "author": "4 Min"
    },
    {
      "title": "„Würde nur Putin helfen“ – Bundesminister widersprechen Mützenich",
      "teaser": "SPD-Fraktionschef Mützenich hatte gefordert: Man müsse darüber nachdenken, wie der Ukraine-Krieg eingefroren werden könne. Nun äußern sich Außenministerin Baerbock und Verteidigungsminister Pistorius – und machen ihren Standpunkt deutlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250635567/6337934397-ci23x11-w20/97-Bundestagssitzung-und-Debatte-in-Berlin.jpg",
      "image_title": "Die beiden Sozialdemokraten Mützenich und Pistorius sind nicht einer Meinung im Ukraine-Krieg"
    },
    {
      "title": "Bundeswehr zeigt sich offen für Engagement an Schulen – Scharfe Kritik von Wagenknecht",
      "teaser": "Bildungsministerin Bettina Stark-Watzinger befürwortet Besuche von Bundeswehr-Offizieren für Zivilschutzübungen an Schulen. Sahra Wagenknecht findet die Debatte dagegen „nur noch entsetzlich“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250634957/4377933557-ci23x11-w20/Lehrkraefte-werden-dringend-gesucht.jpg",
      "image_title": "Lehrkräfte werden dringend gesucht"
    },
    {
      "title": "Bas wirft Strack-Zimmermann Sorglosigkeit im Umgang mit Geheimhaltung vor",
      "teaser": "Aus geheimen Beratungen des Verteidigungsausschusses gelangten Informationen an die Öffentlichkeit. Bundestagspräsidentin Bärbel Bas (SPD) kritisiert nun die Vorsitzende des Ausschusses, Marie-Agnes Strack-Zimmermann (FDP), scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250634847/9027933657-ci23x11-w20/Bundestag.jpg",
      "image_title": "Bundestag"
    },
    {
      "title": "Steinwurf auf Haus eines Linken-Stadtratskandidaten in Thüringen",
      "teaser": "Vor einem Monat wurde das Haus eines SPD-Politikers im thüringischen Waltershausen in Brand gesteckt. Ein neuer, mutmaßlicher Angriff galt diesmal dem Linken-Politiker Joachim Stade. Unbekannte warfen ein Fenster seines Wohnhauses ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250630813/9547938047-ci23x11-w20/Das-Rathaus-in-Waltershausen-davor-der-Markt.jpg",
      "image_title": "Das Rathaus in Waltershausen im Februar nach dem mutmaßlichen Brandanschlag"
    },
    {
      "title": "Scholz zurückhaltend bei Änderungen für Verfassungsgericht wegen AfD",
      "teaser": "Aufgrund des Erstarkens der AfD überlegt ein Teil der Ampel-Koalition die jetzige Struktur des Verfassungsgerichts zu verändern. Olaf Scholz steht diesen Plänen skeptisch gegenüber – denn durch einen solchen Schritt könne sich die Partei bestätigt fühlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250630975/3517934507-ci23x11-w20/Kanzler-Scholz-bei-Diskussion-Demokratie-Staerken.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD) bei einer Diskussionsveranstaltung zum Thema „Demokratie stärken“"
    },
    {
      "title": "„Ich überlege, meine Ausbildung abzubrechen und wieder Bürgergeld zu beziehen“",
      "teaser": "Michelle Wagner macht eine Ausbildung zur Pflegefachfrau. Davor hat sie Bürgergeld bezogen. Mit ihrem Gehalt kommen sie und ihre Tochter nicht über die Runden. Das Jobcenter bezeichnet sie als „Schuldenfalle“.",
      "url": "https://www.welt.de/politik/deutschland/plus250585150/Ich-ueberlege-meine-Ausbildung-abzubrechen-und-wieder-Buergergeld-zu-beziehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250587076/8577930747-ci23x11-w20/Michelle-Wagner-MSimaitis-017.jpg",
      "image_title": "Michelle_Wagner-MSimaitis-017",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Jetzt beginnt der globale Wettlauf um Laserwaffen",
      "teaser": "Großbritannien sorgt mit der Laserwaffe DragonFire international für Aufsehen. Auch in den USA, Frankreich, Deutschland und Israel wird an solchen Systemen gearbeitet, die bald ein wichtiger Faktor bei der Flugabwehr werden könnten. Die neue Wunderwaffe hat allerdings auch Schwächen.",
      "url": "https://www.welt.de/politik/ausland/plus250617048/Aufruestung-Jetzt-beginnt-der-globale-Wettlauf-um-Laserwaffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250617042/8597930757-ci23x11-w20/Britain-Has-Successfully-Test-Fired-The-Dragonfire-Laser-2.jpg",
      "image_title": "Großbritannien meldet erfolgreiche Tests der Laserwaffe DragonFire",
      "author": "Nicolas Barotte"
    },
    {
      "title": "Israels Armee meldet Tod von Hamas-Funktionär bei Einsatz in Schifa-Klinik",
      "teaser": "Erneut ist die israelische Armee auf dem Gelände des größten Krankenhauses im Gaza-Streifen im Einsatz. Ein Sprecher erklärte, die Soldaten hätten einen hochrangigen Hamas-Funktionär getötet. Die Terrororganisation soll die Klinik wieder als Kommandozentrum nutzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250621226/1817938877-ci23x11-w20/Nahostkonflikt-Gaza.jpg",
      "image_title": "Israelische Soldaten stehen vor dem Schifa-Krankenhaus"
    },
    {
      "title": "Wo Chinas Grenzen für die Unterstützung Putins liegen",
      "teaser": "Im Westen sorgt das zunehmend diktatorische Auftreten von Russlands Präsident Wladimir Putin für Entsetzen. In China wird dessen neue Amtszeit dagegen gefeiert – denn Peking und Moskau eint ein gemeinsames Ziel. Doch die immer engere Zusammenarbeit birgt für Putin auch ein Risiko.",
      "url": "https://www.welt.de/politik/ausland/plus250614334/Russland-Putin-zementiert-seine-Macht-und-staerkt-Chinas-Masterplan.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250614908/1227937737-ci23x11-w20/This-pool-photograph-distributed-by-Russ-4.jpg",
      "image_title": "Ziemlich beste Freunde: Russlands Machthaber Wladimir Putin (l.) und Chinas Präsident Xi Jinping",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Borrell wirft Israel Einsatz von Hunger als Kriegswaffe vor",
      "teaser": "Die Lage im Gaza-Streifen spitzt sich weiter zu, eine mögliche Offensive in Rafah steht bevor. Der EU-Außenbeauftragte Josep Borrell hat schwere Vorwürfe gegen Israel erhoben. Er warf dem Land vor, eine Hungersnot herbeizuführen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250624804/5077938457-ci23x11-w20/Belgium-EU-Foreign-Ministers.jpg",
      "image_title": "Der Außenbeauftragte der Europäischen Union, Josep Borrell, warf der israelischen Regierung vor Hunger „als Kriegswaffe“ zu benutzen"
    },
    {
      "title": "Hundert Tage Schocktherapie – doch die Stimmung ist besser als erwartet",
      "teaser": "Argentiniens libertärer Präsident Javier Milei versucht das heruntergewirtschaftete Land mit einem knallharten Sanierungsprogramm zu retten. Jetzt steht die reale Wirtschaft schlechter da denn je, auch der Kahlschlag bei den staatlichen Medien trifft auf Kritik. Eine erste Bilanz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250615348/4007939347-ci23x11-w20/Proteste-in-Argentinien-gegen-Kuerzung-von-Kulturunterstuetzung-3.jpg",
      "image_title": "Der Protest gegen Präsident Milei reißt nicht ab, hier eine Demo Mitte März in Buenos Aires",
      "author": "Tobias Käufer"
    },
    {
      "title": "Proteste in Kuba wegen Stromausfällen und Lebensmittelknappheit",
      "teaser": "Proteste sind in Kuba äußerst selten – in den letzten Jahren nehmen sie aufgrund der anhaltenden Wirtschaftskrise aber zu. Miguel Diaz-Canel, Präsident des Inselstaates, schickt nun Polizeikräfte – und beschuldigt die USA dem Terrorismus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250621240/4067936887-ci23x11-w20/259602964.jpg",
      "image_title": "259602964"
    },
    {
      "title": "Bundesregierung sieht Putins Wahl „nicht als rechtmäßig“ an – Scholz hat nicht gratuliert",
      "teaser": "Bei der Präsidentschaftswahl will Wladimir Putin mehr als 87 Prozent der Stimmen eingefahren haben. Dass dieses Rekordergebnis mit lauteren Mitteln erreicht wurde, wird international angezweifelt. Auch deshalb hat Kanzler Scholz Putin nicht zum Sieg gratuliert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250629209/2407933557-ci23x11-w20/Putin-s-election-campaign-office-in-Moscow-during-2024-election.jpg",
      "image_title": "Präsident Putin stellte sich am Wochenende zur Wiederwahl. Da die Wahl als unfair und unfrei beurteilt wird, gratulierte Kanzler Scholz nicht zum Sieg"
    },
    {
      "title": "Zahl der Gewalttaten an Berliner Schulen deutlich gestiegen",
      "teaser": "In den Jahren 2021 und 2022 verzeichnete die Berliner Polizei eine hohe Zahl sogenannter Rohheitsdelikte an Schulen. Meistens handelte es sich bei den Delikten um vorsätzliche einfache Körperverletzungen. Für das vergangene Jahr zeichnet sich bereits eine deutliche Steigerung ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250621450/7507936867-ci23x11-w20/Alarm-an-Schule-in-Berlin.jpg",
      "image_title": "Polizeieinsatz in Berliner Schule (Archivbild)"
    },
    {
      "title": "Willenserklärung für Organspende ist nun in neuem Online-Portal möglich",
      "teaser": "International liegt Deutschland bei den Organspenden weit zurück. Dabei retten Transplantationen Menschenleben. Auf einem neuen Online-Portal des Bundes können Bürger nun elektronisch ihre Zustimmung oder Ablehnung der Organentnahme bekunden. Tausende nutzen das Angebot bereits.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250626517/4997931227-ci23x11-w20/Lauterbach-zu-Organspende.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach stellt das neue Online-Register zur elektronischen Zustimmung oder Ablehnung zur Organspende vor"
    },
    {
      "title": "Wirtschaftsministerium rechnet mit schrumpfendem Gasnetz",
      "teaser": "Laut Wirtschaftsministerium schrumpft das Gasnetz in Deutschland in den nächsten 20 Jahren. Dessen Länge werde aufgrund der angestrebten Klimaneutralität und dem damit verbundenen weitgehenden Ausstieg aus fossilen Brennstoffen von derzeit über 500.000 km stark zurückgehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250627089/1267931147-ci23x11-w20/Erdgas-Verdichterstadion-der-Open-Grid-Europe-Werne-Nordrhein-W.jpg",
      "image_title": "Es müsse rechtzeitig geklärt werden, „unter welchen Voraussetzungen bestehende Gasnetzanschlüsse getrennt und zurückgebaut werden dürfen“, schreibt das Wirtschaftsministerium"
    },
    {
      "title": "„Ungeimpfte hätte man nicht diffamieren dürfen, zumal der Impfstoff nicht perfekt ist“",
      "teaser": "Offiziell gibt es keinen konkreten Plan der Ampel, die Corona-Politik umfassend aufzuarbeiten. Viele Abgeordnete werden aber in ihren Wahlkreisen mit entsprechenden Forderungen konfrontiert. Der Vertrauensverlust aus Pandemie-Zeiten wirke bis heute nach. Welche Schlüsse ziehen die Verantwortlichen?",
      "url": "https://www.welt.de/politik/deutschland/plus250590838/Corona-Aufklaerung-Ungeimpfte-haette-man-nicht-diffamieren-duerfen-zumal-der-Impfstoff-nicht-perfekt-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250592528/5287934217-ci23x11-w20/Symbolfoto-Lockerung-der-Corona-Massnahmen-2.jpg",
      "image_title": "Abgesperrte Spielplätze waren neue Normalität in der Pandemie",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Der deutsche Kulturbetrieb und Claudia Roth müssen sich dem Scheitern stellen“",
      "teaser": "Jetzt treffen Staatsministerin Claudia Roth (Grüne) auch Vorwürfe aus der Ampel-Koalition: Der Israelhass auf der Berlinale müsse ein Nachspiel haben, fordert SPD-Kulturpolitiker Helge Lindh. Die Naivität im Umgang mit Antisemiten im Kulturbetrieb müsse enden. Er hat einen konkreten Vorschlag.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250601412/8077932437-ci23x11-w20/Claudia-Roth.jpg",
      "image_title": "Kulturstaatsministerin Claudia Roth (Grüne) im Bundestag",
      "author": "Kevin Culina"
    },
    {
      "title": "„Falls jemand anfängt, die Bäume zu fällen, müssen wir was unternehmen“",
      "teaser": "In Berlin-Pankow soll ein Asylheim in einem Innenhof entstehen. Anwohner wehren sich, sie fürchten um Bäume und Grünflächen. Und sie rügen eine Instrumentalisierung von Migranten durch den Senat, um Wohnraum zu schaffen. Ein Besuch bei Menschen, die sich übergangen fühlen.",
      "url": "https://www.welt.de/politik/deutschland/plus250510714/Asylheim-in-Pankow-Falls-jemand-anfaengt-die-Baeume-zu-faellen-muessen-wir-was-unternehmen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250518282/8357936207-ci23x11-w20/Kombo-Pankow-neu.jpg",
      "image_title": "Gegen das Asylheim, nicht gegen Migranten: Stefan Gelbhaar (Grüne), Jürgen Roth, Miriam Lück",
      "author": "Nicolas Walter"
    },
    {
      "title": "Mehr als die Hälfte der gesetzlichen Renten liegt unter 1100 Euro pro Monat",
      "teaser": "10,1 Millionen Menschen in Deutschland erhalten laut Sozialministerium eine gesetzliche Altersrente unterhalb von 1100 Euro pro Monat – das entspricht einem Anteil von gut 54 Prozent. Allerdings kämen oft weitere Alterseinkommen hinzu.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250621726/8487936057-ci23x11-w20/Rentner.jpg",
      "image_title": "Rentner"
    },
    {
      "title": "Altkanzler Schröder lobt Scholz – „Macht das, was ich von einem Kanzler zurzeit erwarten würde“",
      "teaser": "Altkanzler Gerhard Schröder, der wegen seiner Nähe zu Wladimir Putin in Misskredit geraten ist, gibt nur noch selten Interviews. Nun lobt er seinen Nachfolger: Olaf Scholz habe in der Taurus-Frage richtig entschieden – an einem „Friedenskanzler“ sei nichts negativ.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250621268/1117934427-ci23x11-w20/Gerhard-Schroeder.jpg",
      "image_title": "Gerhard Schröder"
    },
    {
      "title": "Nordkorea feuert während Blinken-Besuch in Südkorea Raketen ab",
      "teaser": "Zum ersten Mal seit zwei Monaten feuert Nordkorea mindestens eine ballistische Rakete in Richtung Meer. Die Machtdemonstration fällt mit dem Besuch des US-Außenministers Antony Blinken in Seoul, Südkorea zusammen. Japan verurteilt die Starts aufs Schärfste.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250621134/8027933147-ci23x11-w20/United-States-Secretary-of-State-Blinken-Visits-South-Korea.jpg",
      "image_title": "US-Außenminister Antony Blinken bei seiner Ankunft in Südkorea am Sonntag"
    },
    {
      "title": "Für Russland bedeutet das eine Verschärfung seiner faktischen Diktatur",
      "teaser": "Wladimir Putin präsentiert sich als Sieger mit dem besten Wahlergebnis seiner Regierungszeit. Mit Zuckerbrot und Peitsche trieb der russische Staat die Wähler an die Urnen, vor allem in den besetzen Gebieten der Ukraine. Doch auch die Opposition konnte ein Zeichen setzen.",
      "url": "https://www.welt.de/politik/ausland/plus250620870/Putins-Wahlsieg-Fuer-Russland-bedeutet-das-eine-Verschaerfung-seiner-faktischen-Diktatur.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250621510/3027936847-ci23x11-w20/Vladimir-Putin.jpg",
      "image_title": "Vladimir Putin",
      "author": "Pavel Lokshin"
    },
    {
      "title": "BKA-Chef sieht Zuspitzung der Bedrohungslage aus dem linken Spektrum",
      "teaser": "Nicht erst seit dem Brandanschlag auf die Stromversorgung von Tesla sieht das BKA eine wachsende Bedrohungslage aus dem linken Milieu. BKA-Chef Münch spricht von einer Zuspitzung und von zunehmenden Gewaltdelikten. Rund 56 Prozent aller politisch motivierten Brandanschläge gingen auf das Konto linksextremer Gruppen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/panorama_nt/mobile248685334/1717930897-ci23x11-w20/Holger-Muench.jpg",
      "image_title": "BKA-Präsident Holger Münch"
    },
    {
      "title": "„Wir können nicht zuschauen, wie Palästinenser verhungern“, mahnt der Kanzler",
      "teaser": "Vor einer großen Offensive der israelischen Armee im Gaza-Streifen besucht der Kanzler das Land. Auf der Reise kommt es mehrfach zu kurzfristigen Umplanungen. Endlich in Jerusalem angekommen erinnert Scholz Netanjahu daran, wofür sie gemeinsam stehen sollten.",
      "url": "https://www.welt.de/politik/deutschland/plus250620232/Olaf-Scholz-in-Israel-Wir-koennen-nicht-zuschauen-wie-Palaestinenser-verhungern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250620342/3017939487-ci23x11-w20/Bundeskanzler-Scholz-besucht-Israel.jpg",
      "image_title": "Benjamin Netanjahu (l.) und Olaf Scholz",
      "author": "Robin Alexander"
    },
    {
      "title": "Putin gewinnt „Wahl“ laut Prognosen mit 87 Prozent",
      "teaser": "Kremlchef Wladimir Putin hat die von Manipulationsvorwürfen begleitete Präsidentenwahl laut Prognosen mit mindestens 87 Prozent der Stimmen gewonnen. Das wäre ein Rekordergebnis. Die ersten aussagekräftigen Resultate soll es am Montag geben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250621858/7537933167-ci23x11-w20/Vladimir-Putin.jpg",
      "image_title": "Vladimir Putin"
    },
    {
      "title": "Warum Grüne und AfD den milliardenschweren Migrationsdeal mit Ägypten ablehnen",
      "teaser": "Zur Eindämmung der Migration übers Mittelmeer schließt die EU einen Deal mit Ägypten: Gegen Wirtschaftshilfe in Milliardenhöhe soll das Land in Nordafrika gegen illegale Migration vorgehen. Von SPD, FDP und Union kommt Zuspruch. Doch es wird auch heftige Kritik laut – aus unterschiedlichen Gründen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250619350/9247934257-ci23x11-w20/Migrants-arrive-in-the-harbour-of-Italia.jpg",
      "image_title": "Migrants arrive in the harbour of Italian island of Lampedusa, on September 18, 2023. Italy on September 18, 2023 extended detention periods for illegal migrants to deter arrivals after record boat crossings from North Africa to Lampedusa saw the country's southernmost tip overwhelmed. (Photo by Zakaria ABDELKAFI / AFP)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Lauterbach gegen alle, alle gegen Lauterbach",
      "teaser": "Minister Karl Lauterbach (SPD) plant mit einer Flut von Gesetzen den Umbau des Gesundheitssystems. Doch mit vielen Beteiligten liegt er über Kreuz, auch in der eigenen Partei. Unterstützer zu finden, fällt ihm schwer. Selbst die im Bundestag beschlossene Cannabis-Legalisierung steht vor dem Aus.",
      "url": "https://www.welt.de/politik/deutschland/plus250600042/Umbau-des-Gesundheitssystems-Lauterbach-gegen-alle-alle-gegen-Lauterbach.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250600936/8597938197-ci23x11-w20/Bundespressekonferenz-Aktuelle-Corona-Lage.jpg",
      "image_title": "Bundespressekonferenz Aktuelle Corona-Lage",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Die neue Macht am Schwarzen Meer",
      "teaser": "Seit Beginn des Ukraine-Kriegs hat die Nato ihre Südostflanke drastisch aufgerüstet. Das Kräfteverhältnis in der Region beginnt sich zu verändern. Ein Besuch auf einem Stützpunkt in Rumänien zeigt, warum die Allianz ausgerechnet hier Stärke zeigen muss.",
      "url": "https://www.welt.de/politik/ausland/plus250594050/Nato-Die-neue-Macht-am-Schwarzen-Meer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250594108/0687935467-ci23x11-w20/Im-Cockpit-des-rumaenischen-militaerisc-2.jpg",
      "image_title": "Im Cockpit eines militärischen Transportflugzeugs des Nato-Staats Rumänien",
      "author": "Carolina Drüten"
    },
    {
      "title": "Straftäter nach Russland ausgewiesen – Linke nennt Abschiebungen „skrupellos“",
      "teaser": "Viele Russen beantragen Asyl in Deutschland, es wird aber nicht jedem gewährt. Einige Bundesländer schieben sogar nach Russland ab. Niedersachsen hat zwei Menschen abgeschoben, bei denen es sich um Straftäter handelte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250615900/7067930617-ci23x11-w20/Protest-against-incumbent-Russian-President-Putin-in-Paris.jpg",
      "image_title": "Viele Russen sind auch nicht mit dem Krieg einverstanden und zeigen das, so wie hier am Sonntag in Berlin"
    },
    {
      "title": "Protest gegen Putin im In- und Ausland – Nawalnaja in Berlin vor Botschaft",
      "teaser": "Wladimir Putin möchte sich für weitere sechs Jahre als russischer Präsident bestätigen lassen. Aus Protest gingen im In- und Ausland viele Menschen um 12 Uhr zur Wahlurne. In Berlin standen rund 2000 Menschen an. Lange Schlangen gab es trotz Drohung durch Behörden auch in russischen Städten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250616884/1707932027-ci23x11-w20/Wahlen-in-Russland-Russische-Botschaft-Berlin.jpg",
      "image_title": "Julia Nawalnaja vor der russischen Botschaft in Berlin"
    },
    {
      "title": "„Das Regime von Wladimir Putin ist nicht so stark, wie man denkt“",
      "teaser": "Seit dem russischen Überfall auf die Ukraine ist die französische Kriegsreporterin Anne Nivat mehrmals durch beide Länder gereist. Dabei seien ihr verschiedene Sichtweisen auf den Krieg begegnet, berichtet sie. Eine Bevölkerungsgruppe in Russland stehe Putin besonders kritisch gegenüber.",
      "url": "https://www.welt.de/politik/ausland/plus250572998/Russland-Das-Regime-von-Wladimir-Putin-ist-nicht-so-stark-wie-man-denkt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250573712/9487934747-ci23x11-w20/French-journalist-Anne-Nivat-poses-durin.jpg",
      "image_title": "French journalist Anne Nivat poses during a photo session in Paris, on March 16, 2018. (Photo by JOEL SAGET / AFP)",
      "author": "Marie-Laetitia Bonavita"
    },
    {
      "title": "Die links-grüne Traumwelt, in der alle Kulturen einander lieb haben",
      "teaser": "Der konservative Islam ist so tolerant wie Christen zur Zeit der Kreuzzüge. Doch viele Grüne und Linke leugnen Probleme mit einer wachsenden Minderheit von Muslimen. Die sieht ihre eigenen Vorstellungen als einzige Norm – und verachtet die Deutschen. Wir müssen unsere Werte selbstbewusst verteidigen.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus250579928/Harald-Martenstein-Die-links-gruene-Traumwelt-in-der-alle-Kulturen-sich-liebhaben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/9877933607-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "„In Brüssel einem EU-Gesetz zugestimmt, das massiv gegen deutsche Interessen verstößt“",
      "teaser": "Die EU will eine Höchstdauer für stationäre Grenzkontrollen zur Migrationssteuerung. Die Bundesregierung stimmt zu – obwohl sie die Wirksamkeit der Kontrollen anerkennt. Von der Union kommt Kritik. Eine Auswertung der Bundespolizei zeigt, wie oft jetzt an den deutschen Grenzen zurückgewiesen wird.",
      "url": "https://www.welt.de/politik/deutschland/plus250613690/Migrationspolitik-In-Bruessel-einem-EU-Gesetz-zugestimmt-das-massiv-gegen-deutsche-Interessen-verstoesst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250613682/6547933847-ci23x11-w20/Grenzkontrolle-an-der-Autobahn-2.jpg",
      "image_title": "Beamte der Bundespolizei und ein Zollbeamter sprechen mit dem Fahrer eines Pkw an der Autobahn A15, an der Grenze zwischen Polen und Deutschland. Seit dem 16. Oktober finden vorübergehend stationäre Binnengrenzkontrollen für die Grenzen zu Polen, Tschechien und der Schweiz statt. (zu dpa \"Innenminister Stübgen kritisiert Befristung der Grenzkontrollen\")",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Das verschenkte Jahr",
      "teaser": "Abiturienten in Deutschland sind heute deutlich jünger als in den 2000er-Jahren. In den Bundesländern mit verkürzter Schulzeit sind viele erst 17 Jahre alt – und das setzt Grenzen. Denn erst mit der Volljährigkeit steht ihnen die Welt offen.",
      "url": "https://www.welt.de/politik/deutschland/plus250593748/Abitur-nach-acht-Jahren-Die-grosse-Leere-nach-dem-Turbo-Abi.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250593746/5197932427-ci23x11-w20/Serious-melancholic-teenage-girl-walks-in-the-port.jpg",
      "image_title": "Serious melancholic teenage girl walks in the port.",
      "author": "Freia Peters"
    },
    {
      "title": "Gemeindebund fordert „Atempause“ bei Aufnahme von Flüchtlingen",
      "teaser": "Der Städte- und Gemeindebund ist für eine konsequente Rückführung von Flüchtlingen ohne Bleibeperspektive. Die Belastungsgrenze sei „mindestens erreicht, in vielen Fällen überschritten“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250582686/6967938107-ci23x11-w20/451255468-jpg.jpg",
      "image_title": "Migranten gehen über das Gelände der Zentralen Erstaufnahmeeinrichtung für Asylbewerber (ZABH) des Landes Brandenburg in Eisenhüttenstadt. (zu dpa: «Arbeitsgelegenheiten für Flüchtlinge in weiten Teilen Sachsens») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich bin da eiskalt. Egal, was passiert“",
      "teaser": "Niclas Matthei nennt sich selbst „Anzeigenhauptmeister“. Das Hobby des 18-Jährigen aus Gräfenhainichen in Sachsen-Anhalt: Falschparker beim Ordnungsamt verpfeifen. Er bringt es nach eigenen Angaben auf mehr als 4000 Anzeigen in Dutzenden Städten. Treffen mit einem Mann auf Mission.",
      "url": "https://www.welt.de/politik/deutschland/plus250496064/Anzeigenhauptmeister-Ich-bin-eiskalt-Egal-was-passiert-sagt-Niclas-Matthei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250498132/5367931957-ci23x11-w20/06-03-2024-Der-18-jaehrige-Niclas-Matth-10.jpg",
      "image_title": "Niclas Matthei",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Eine Schülerin, zwei Posts, drei Polizisten und viele Fragen",
      "teaser": "Um den Polizeieinsatz an einem Gymnasium in Mecklenburg-Vorpommern wegen zwei Social-Media-Posts einer Schülerin sind weiterhin viele Fragen offen. Auf welcher Rechtsgrundlage rief der Schulleiter die Beamten, ging es wirklich um ein AfD-freundliches Schlümpfe-Video? WELT begab sich auf Spurensuche.",
      "url": "https://www.welt.de/politik/plus250606526/Ribnitz-Damgarten-Eine-Schuelerin-zwei-Posts-drei-Polizisten-und-viele-Fragen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250606500/5057938577-ci23x11-w20/Kinder-in-der-digitalen-Welt.jpg",
      "image_title": "Kind schaut in Handy",
      "author": "Benjamin Stibi"
    },
    {
      "title": "„Niedrig gebildete, konservative Männer sind auf dem Partnermarkt sehr unattraktiv“",
      "teaser": "Lange Zeit waren skandinavische Länder ein Vorbild dafür, dass die Gleichberechtigung von Mann und Frau sowie moderne Familienpolitik zu höheren Geburtenraten führen. Das ist jetzt vorbei. Demografie-Forscherin Hiekel analysiert die Ursachen – und erklärt, welche Schlüsse Deutschland ziehen kann.",
      "url": "https://www.welt.de/politik/deutschland/plus250575752/Geburtenraten-Niedrig-gebildete-konservative-Maenner-sind-auf-dem-Partnermarkt-sehr-unattraktiv.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250576088/5167933937-ci23x11-w20/Nicole-Hiekel-Independent-Research-Grou.jpg",
      "image_title": "Nicole Hiekel",
      "author": "Sabine Menkens"
    },
    {
      "title": "Trotz Scholz-Veto – Pistorius macht alle Taurus einsatzbereit",
      "teaser": "Der Kanzler spricht mehrfach ein Machtwort und schließt eine Lieferung von Marschflugkörpern an die Ukraine kategorisch aus. Zugleich will die Bundeswehr jetzt aber ihren gesamten Taurus-Bestand ertüchtigen. Dieses Vorgehen eröffnet der Regierung bemerkenswerte Optionen.",
      "url": "https://www.welt.de/politik/deutschland/plus250534300/Russland-Ukraine-Krieg-Trotz-Scholz-Veto-Pistorius-macht-alle-Taurus-einsatzbereit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250534298/0987937327-ci23x11-w20/Sondersitzung-Verteidigungsausschuss-3.jpg",
      "image_title": "Verteidigungsminister Boris Pistorius (SPD)",
      "author": "Robin Alexander"
    },
    {
      "title": "„Möchte, dass das öffentliche Leben in Deutschland maßgeblich durch die deutsche Kultur geprägt ist“",
      "teaser": "Der Europa-Spitzenkandidat der AfD, Maximilian Krah, will die CDU zerstören und hält Verfassungspatriotismus für „unpraktisch“. Er will über deutsche Geschichte sprechen, ohne den Nationalsozialismus zu erwähnen – und erklärt sein ethnisches Volksverständnis.",
      "url": "https://www.welt.de/politik/deutschland/plus250591216/AfD-Spitzenkandidat-Moechte-dass-das-oeffentliche-Leben-in-Deutschland-massgeblich-durch-die-deutsche-Kultur-gepraegt-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250591212/4347932547-ci23x11-w20/AfD-Europawahlversammlung-Maximilian-Krah-7.jpg",
      "image_title": "AfD-Politiker Maximilian Krah",
      "author": "Frederik Schindler"
    }
  ]
}