{
  "timestamp": "2024-11-25T12:14:10",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.D6qPsSyS.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.B8tB1Bgp.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Was über den Absturz des DHL-Flugzeugs bekannt ist",
      "teaser": "Ein in Leipzig gestartetes DHL-Frachtflugzeug ist in einem Wohngebiet der litauischen Hauptstadt Vilnius abgestürzt. Das deutsche Logistikzentrum des Unternehmens war schon einmal Ziel einer mutmaßlichen Sabotageaktion mit einer Paketbombe. Die Aufregung ist daher groß. Was wir wissen – und was nicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile254658660/0507931807-ci23x11-w200/Lithuanian-Emergency-Ministry-emplo.jpg",
      "image_title": "Rettungskräfte am Wrack des Frachtflugzeugs in der Nähe des internationalen Flughafens von Vilnius",
      "author": "Dirk Banse"
    },
    {
      "title": "„Wenn Trump Afrika ignoriert, ist das wahrscheinlich noch das beste Szenario“",
      "teaser": "Donald Trump will den Weltmarkt mit hohen Zöllen aufmischen. Ein Experte erklärt, warum der Westen damit einen wichtigen Hebel für Einfluss auf die Politik in Afrika verlieren könnte – und welche zwei entscheidenden Vorteile China gegenüber dem Westen auf dem Kontinent hat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254636974/1587939197-ci23x11-w200/Large-Dump-Trucks-transporting-Platinum-ore-for-processing-with-mining-safety-in.jpg",
      "image_title": "Auf dem afrikanischen Kontinent gibt es große Rohstoffvorkommen",
      "author": "Christian Putsch"
    },
    {
      "title": "„Wieso taucht mein Bild hier auf?“ – FDP-Chef Lindner kritisiert ZDF-Doku über Superreiche",
      "teaser": "In einem „Faktenchecker“-Format fragt das ZDF „Steuerparadies Deutschland? So viel kosten uns die Reichen“ und berichtet dann über deren angebliche Steuertricks. Auf dem Teaserbild ist Christian Lindner zu sehen, doch der wurde für den TV-Beitrag gar nicht angefragt. Nun reagierte der Sender auf die Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254654842/0837938387-ci23x11-w200/Deutscher-Bundestag-199-Plenarsitzung.jpg",
      "image_title": "Christian Lindner kritisiert ZDF-Dokuformat: „Wieso taucht mein Bild hier auf?“"
    },
    {
      "title": "„Fast jeden Tag ein Femizid“ – In Deutschland gibt es zu viel Gewalt gegen Frauen, sagt Lisa Paus",
      "teaser": "Gewalt gegen Frauen ist ein weltweites Problem. Darauf soll mit einem weltweiten Aktionstag aufmerksam gemacht werden. Die deutsche Frauenministerin Lisa Paus (Grüne) mahnt, es brauche auch in Deutschland eine Trendumkehr und ein starkes Gewalthilfegesetz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254655576/8717938407-ci23x11-w200/Bundesfrauenministerin-Lisa-Paus.jpg",
      "image_title": "ARCHIV - 19.11.2024, Berlin: Lisa Paus (Bündnis 90/Die Grünen), Bundesministerin für Familie, Senioren, Frauen und Jugend, spricht während der Vorstellung des Bundeslagebildes «Geschlechtsspezifisch gegen Frauen gerichtete Straftaten» im Haus der Bundespressekonferenz. (zu dpa: «Paus: Deutschland hat Problem mit Gewalt an Frauen») Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zwei ungeklärte Brände an DHL-Objekten werfen Fragen auf",
      "teaser": "Beim Absturz eines Frachtflugzeugs des deutschen Postdienstleisters DHL ist in Litauen mindestens ein Mensch ums Leben gekommen. Bislang gibt es keinen Hinweis auf die Ursache. Aber ungeklärte Vorfälle aus diesem Sommer werfen Fragen auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254655712/4687934547-ci23x11-w200/Lithuanian-rescuers-work-next-to-th.jpg",
      "image_title": "Lithuanian rescuers work next to the wreckage of a cargo plane following its crash near the Vilnius International Airport in Vilnius on November 25, 2024. (Photo by Petras MALUKAS / AFP)",
      "author": "Dirk Banse"
    },
    {
      "title": "„Zwielichtiger Menschenhandel“ – Russland setzt angeblich auch auf Söldner aus dem Jemen",
      "teaser": "Für den Angriffskrieg auf die Ukraine suchen die russischen Streitkräfte weiter händeringend Personal. Jungen Menschen wird nun Schuldenerlass für den Einsatz an die Front versprochen. Die „Financial Times“ berichtet nun auch von einem „zwielichtigen Menschenhandel“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254655424/8577933527-ci23x11-w200/Russian-soldiers-mark-National-Unity-Day-in-Nizhny-Novgorod-and-depart-for-garrison-locations.jpg",
      "image_title": "Volunteers, who joined the Russian armed forces involved in the country's military campaign in Ukraine, take part in a ceremony marking Russia's National Unity Day before their departure for garrison locations, in Nizhny Novgorod, Russia November 4, 2024. REUTERS/Yulia Morozova"
    },
    {
      "title": "„Der Schutz unserer kritischen Infrastrukturen ist grottenschlecht“",
      "teaser": "Die Union will das von der Ampel geplante Kritis-Dachgesetz nicht unterstützen – trotz wachsender Bedrohungen für kritische Infrastrukturen. Grünen-Fraktionsvize von Notz kritisiert die Blockade scharf – und spricht CDU und CSU die Regierungsfähigkeit ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254653602/5627934927-ci23x11-w200/Pressekonferenz-zur-Staerkung-des-Bundesverfassungsgerichts.jpg",
      "image_title": "Pressekonferenz zur Stärkung des Bundesverfassungsgerichts",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Absurde Prioritäten“ – Streit um hunderte Millionen Euro für neue Bundeswehr-Uniformen",
      "teaser": "825 Millionen Euro für neue Uniformen – diese Summe will das Verteidigungsministerium in die Bundeswehr investieren. Von vielen Seiten hagelt es Kritik. Neue Ausgehuniformen würden die Truppe „kein Stück kriegstüchtiger“ machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254648078/3667935147-ci23x11-w200/Feierliches-Geloebnis-zum-69-Gruendungstag-der-Bundeswehr.jpg",
      "image_title": "Haushalt 2025: „Absurde Prioritäten“ – Streit um hunderte Millionen Euro für neue Bundeswehr-Uniformen"
    },
    {
      "title": "Esken sieht Potenzial der SPD bei 47 Prozent",
      "teaser": "Die SPD befindet sich dem jüngsten Insa-Sonntagstrend zufolge im freien Fall. Parteichefin Saskia Esken sieht dennoch ein enormes Wählerpotenzial. Alle Entwicklungen zur Neuwahl im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254622632/Bundestagswahl-SPD-will-Scholz-als-Kanzlerkandidaten-nominieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254654426/6727931667-ci23x11-w200/Landesparteitag-der-SPD-Baden-Wuerttemberg.jpg",
      "image_title": "Bundestagswahl 2025: ++ So rechtfertigt Klingbeil den Umgang der SPD mit der K-Frage ++"
    },
    {
      "title": "„Wehrwille“ wächst – So viele Deutsche würden ihr Land mit der Waffe verteidigen",
      "teaser": "Die Deutschen vertrauen der Bundeswehr und wollen die Streitkräfte kriegstauglich sehen – das zeigt eine Umfrage. Die Erhebung offenbart auch, wie viele ihrem Land im Verteidigungsfall an der Waffe dienen würden. Eine große Mehrheit sieht Russland als Bedrohung für Deutschlands Sicherheit.",
      "url": "https://www.welt.de/politik/deutschland/plus254635742/Umfrage-zur-Verteidigungspolitik-So-viele-Deutsche-wuerden-ihr-Land-mit-der-Waffe-verteidigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254635754/2637936787-ci23x11-w200/Truppenuebungsplatz-Jaegerbrueck.jpg",
      "image_title": "Die Leistungen von Bundeswehr-Soldaten werden in der Umfrage mehrheitlich positiv bewertet – besonders bei Amtshilfe-Einsätzen",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Bundesamt für Bevölkerungsschutz erarbeitet Bunkerplan für Deutschland",
      "teaser": "Mit einem Bunkerschutzplan reagiert Deutschlands Katastrophen-Behörde auf die gestiegene Gefahr eines Angriffskriegs. Zudem soll es eine App geben. Auch Eigenheime sollen als Bunker fungieren können.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254654444/3397932797-ci23x11-w200/Dokumentationsstaette-Regierungsbunker-Bad-Neuenahr-Ahrweiler-Rheinland-Pfalz.jpg",
      "image_title": "Verteidigungsfall: Bundesamt für Bevölkerungsschutz erarbeitet Bunkerplan für Deutschland"
    },
    {
      "title": "„Wenn man den Plänen der Union folgt, werden die Menschen in Deutschland ärmer“, beteuert Habeck",
      "teaser": "Bei Caren Miosga gab sich am Sonntagabend Robert Habeck die Ehre. Von den anderen Gästen gab es wenig Gegenwind. Auch nicht, als der Noch-Vizekanzler mit einer ungeheuren These um die Ecke kam.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254654126/0127932817-ci23x11-w200/Caren-Miosga.jpg",
      "image_title": "ARD/NDR-CAREN MIOSGA Caren Miosga und Robert Habeck (Bündnis 90/ die Grünen) ©NDR/Thomas Ernst,honorarfreie Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter NDR-Sendung bei Nennung \"Bild:NDR/Thomas Ernst\"",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Hi! Ich bin Robert. Passt das so für dich?“, fragt Habeck bei seinem ersten Küchentischgespräch",
      "teaser": "Das Erste seiner Küchentischgespräche führt Robert Habeck zu Erzieherin Isabell. Er schlägt vor, die Superreichen in Deutschland „ein bisschen mehr“ zu besteuern und dieses Geld in die Bildung zu investieren. Die Reichen würden das gar nicht merken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254652038/8627937797-ci23x11-w200/Habeck-bei-Gruenen-Wahlkreisversammlung.jpg",
      "image_title": "23.11.2024, Schleswig-Holstein, Harrislee: Robert Habeck (Bündnis 90/Die Grünen), Bundeswirtschaftsminister, spricht bei einer Versammlung seines Wahlkreises Flensburg-Schleswig. Habeck will erneut für seinen Wahlkreis als Bundestagsabgeordneter kandidieren. (zu dpa «Habeck will wieder für Flensburg-Schleswig in den Bundestag») Foto: Daniel Bockwoldt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "DHL-Flugzeug aus Leipzig stürzt in Litauen ab – Konzern spricht von Notlandung",
      "teaser": "Ein Frachtflugzeug, das im Auftrag von DHL in Leipzig startete, ist kurz vor dem Flughafen von Vilnius abgestürzt. Die Maschine verfehlte dabei ein Wohnhaus nur um Haaresbreite. Es gibt mindestens ein Todesopfer. Derzeit wird von einem technischen Fehler ausgegangen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254654872/7757934157-ci23x11-w200/This-photograph-taken-on-November-2.jpg",
      "image_title": "ARCHIV - 01.11.2022, Sachsen, Leipzig: Eine Manschine der DHL Luftfracht im Landeanflug auf den Flughafen Leipzig/Halle. Ein im Auftrag des Postdienstleisters DHL in Leipzig gestartetes Frachtflugzeug ist am frühen Morgen in der Nähe des Flughafens der litauischen Hauptstadt Vilnius auf ein Wohnhaus gestürzt. Foto: Heiko Rebsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Plan enthüllt – So würden die USA reagieren, wenn China sich zum Angriff entschiede",
      "teaser": "Sollte China Taiwan angreifen, kämen die USA dem Land umgehend zu Hilfe. Grundzüge eines in Arbeit befindlichen Einsatzplans wurden nun von einer japanischen Nachrichtenagentur veröffentlicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254654416/8337932397-ci23x11-w200/FILE-PHOTO-A-Hawk-surface-to-air-missile-is-launched-during-a-live-fire-test-in-Jeoupeng-militar.jpg",
      "image_title": "FILE PHOTO: A Hawk surface-to-air missile is launched during a live fire test in Jeoupeng military base, Pingtung County, southern Taiwan, July 9, 2012. The drill was a simulation of procedures for an air raid on the military base. REUTERS/Pichi Chuang/File Photo"
    },
    {
      "title": "Neuwahl – „Scholz tritt nur an, weil er daran glaubt, zu gewinnen“",
      "teaser": "Die SPD wird Olaf Scholz als Kanzlerkandidaten für die Neuwahlen des Bundestags im Februar 2025 ausrufen. Aktuell ist Olaf Scholz der unbeliebteste Kandidat und auch die Umfragewerte der SPD sind schlecht. Wie der Kanzler gewinnen will, berichtet Nikolaus Doll.",
      "url": "https://www.welt.de/podcasts/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254624398/1757938947-ci23x11-w200/Bundeskanzler-Olaf-Scholz.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Imke Rabiega"
    },
    {
      "title": "Mitte-links-Kandidat gewinnt Präsidentschaftswahl",
      "teaser": "In Uruguay steht ein Regierungswechsel bevor. Der Mitte-links-Kandidat Yamandu Orsi konnte sich gegen den konservativen Kandidaten durchsetzen. Der Machtübergang in dem südamerikanischen Land dürfte friedlich verlaufen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254654150/0437931477-ci23x11-w200/Presidential-election-run-off-between-centre-left-candidate-Orsi-and-ruling-conservative-coalitio.jpg",
      "image_title": "Uruguay's centre-left presidential candidate Yamandu Orsi gestures on stage following early results of the presidential election run-off between Orsi and the candidate of the ruling conservative coalition Alvaro Delgado, in Montevideo, Uruguay November 24, 2024. REUTERS/Mariana Greif REFILE - QUALITY REPEAT"
    },
    {
      "title": "Prorussischer Kandidat überraschend vorne",
      "teaser": "Bei den Präsidentschaftswahlen in Rumänien liegt der pro-russische Kandidat vorn. In einer Stichwahl müsste sich der nahezu unbekannte Calin Georgescu gegen den amtierenden Ministerpräsidenten behaupten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254654236/2197936967-ci23x11-w200/Romania-holds-first-round-of-presidential-elections.jpg",
      "image_title": "Presidential candidate Calin Georgescu attends a televised debate in Bucharest, Romania, November 13, 2024. Inquam Photos/Octav Ganea via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. ROMANIA OUT. NO COMMERCIAL OR EDITORIAL SALES IN ROMANIA"
    },
    {
      "title": "FPÖ legt bei Landtagswahl 17,5 Prozentpunkte zu",
      "teaser": "Die rechtspopulistische FPÖ ist bei der Landtagswahl in der Steiermark mit großem Vorsprung stärkste Kraft geworden. Dabei verdoppelte die Partei ihr letztes Ergebnis. Die Wahl im viertgrößten Bundesland Österreichs gilt auch als bundespolitisches Stimmungsbarometer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254653604/3077936347-ci23x11-w200/STEIERMARK-WAHL-KUNASEK-FPOE.jpg",
      "image_title": "24.11.2024, Österreich, Graz: ABD0235_20241124 - GRAZ - ÖSTERREICH: FPÖ Landesparteiobmann Mario Kunasek anl. der Steirischen Landtagswahl am Sonntag, 24. November 2024, in der Alten Universität in Graz. - FOTO: APA/ERWIN SCHERIAU Foto: Erwin Scheriau/APA/dpa"
    },
    {
      "title": "„Hier ist dauerhaft Polizei und Security unterwegs – aber es gibt keine Taschenkontrollen“",
      "url": "https://www.welt.de/politik/deutschland/video254659422/Sorge-vor-Terror-Hier-ist-dauerhaft-Polizei-und-Security-unterwegs-aber-es-gibt-keine-Taschenkontrollen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254659416/2767932637-ci16x9-w200/Image-674462658ff2e41fd2299368.jpg",
      "image_title": "Sorge vor Terror: „Hier ist dauerhaft Polizei und Security unterwegs – aber es gibt keine Taschenkontrollen“",
      "author": "2 Min"
    },
    {
      "title": "„Stecken in den Kinderschuhen, was den Schutz der kritischen Infrastruktur betrifft“",
      "url": "https://www.welt.de/politik/ausland/video254658826/Absturz-in-Litauen-Stecken-in-den-Kinderschuhen-was-den-Schutz-der-kritischen-Infrastruktur-betrifft.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254658816/3177934997-ci16x9-w200/Frachtflugzeug-aus-Leipzig-stuerzt-auf-Wohngebaeude-in-Litauen.jpg",
      "image_title": "Absturz in Litauen : „Stecken in den Kinderschuhen, was den Schutz der kritischen Infrastruktur betrifft“",
      "author": "3 Min"
    },
    {
      "title": "„Das Gesetz zum Schutz kritischer Infrastruktur kann kein Jahr warten“",
      "url": "https://www.welt.de/politik/deutschland/video254658564/Nach-Litauen-Absturz-Gesetz-zum-Schutz-kritischer-Infrastruktur-kann-kein-Jahr-warten-fordert-von-Notz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254658790/2757932257-ci16x9-w200/Pressekonferenz-zur-Staerkung-des-Bundesverfassungsgerichts.jpg",
      "image_title": "Nach Litauen-Absturz: „Gesetz zum Schutz kritischer Infrastruktur kann kein Jahr warten“, fordert von Notz",
      "author": "2 Min"
    },
    {
      "title": "„Die SPD hat den Bezug zur Realität und zur Bevölkerung schon lange verloren“",
      "url": "https://www.welt.de/politik/deutschland/video254657396/BSW-Co-Chefin-Die-SPD-hat-den-Bezug-zur-Realitaet-und-zur-Bevoelkerung-schon-lange-verloren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254657392/0947933377-ci16x9-w200/Image-67444fe9e1200d5df3ac8fab.jpg",
      "image_title": "BSW-Co-Chefin: „Die SPD hat den Bezug zur Realität und zur Bevölkerung schon lange verloren“",
      "author": "5 Min"
    },
    {
      "title": "Russische Sabotage? – „Mich würde es nicht überraschen“",
      "url": "https://www.welt.de/politik/ausland/video254657592/Frachtflugzeug-abgestuerzt-Russische-Sabotage-Mich-wuerde-es-nicht-ueberraschen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254658252/4957939577-ci16x9-w200/Image-6744548403d64b3540b29a14.jpg",
      "image_title": "Frachtflugzeug abgestürzt: Russische Sabotage? – „Mich würde es nicht überraschen“",
      "author": "6 Min"
    },
    {
      "title": "Ermordeter Rabbi in den Emiraten – Mutmaßliche Täter festgenommen",
      "teaser": "In Dubai wurde die Leiche eines israelischen Rabbis gefunden. Nun wurden drei Männer festgenommen. Israel glaubt, der Iran könnte sie beauftragt haben. Der Iran weist die Vorwürfe jedoch zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254652882/5767934967-ci23x11-w200/Image-674342dde1200d5df3ac887e.jpg",
      "image_title": "Emirate: Ermordeter Rabbi – Israel spricht von Terrorakt"
    },
    {
      "title": "Erdogan wünscht sich in Telefonat mit Putin intensiveren Handel mit Russland",
      "teaser": "In einem Telefonat mit Wladimir Putin spricht sich Recep Tayyip Erdogan dafür aus, „die Zusammenarbeit zwischen der Türkei und Russland in einer Reihe von Bereichen zu verstärken und insbesondere das Handelsvolumen auszuweiten“. Sein Land beteiligt sich nicht an den westlichen Sanktionen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254653232/9217939667-ci23x11-w200/FILE-Russian-President-Vladimir-P.jpg",
      "image_title": "FILE - Russian President Vladimir Putin, right, and Turkey's President Recep Tayyip Erdogan shake hands as they pose for photos during a meeting on the sidelines of the Shanghai Cooperation Organization summit in Astana, Kazakhstan, on July 3, 2024. (Sergey Guneyev, Sputnik, Kremlin Pool Photo via AP, File)"
    },
    {
      "title": "Selenskyj-Berater wertet jüngste Drohungen Putins als Ausdruck „absoluter Angst“",
      "teaser": "Am Donnerstag hatte Russlands Präsident Wladimir Putin mit Angriffen auf die westlichen Länder gedroht. Ein ukrainischer Präsidentenberater wertet dies als Ausdruck „absoluter Angst“ und fordert den Westen zu einer härteren Haltung gegenüber Russland auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254652966/0507933987-ci23x11-w200/Image-67434ce5abb4814991e3f813.jpg",
      "image_title": "Ukraine: Der alles oder nichts Gipfel Michailo Podoljak"
    },
    {
      "title": "Auferstanden aus der Asche. Das Wunder von Notre-Dame",
      "teaser": "Die Kathedrale Notre-Dame entging im April 2019 nur knapp dem Inferno. Nur fünf Jahre nach dem verheerenden Brand des Meisterwerks gotischer Architektur haben Tausende Spezialisten ein Werk vollbracht, das eigentlich unmöglich schien. Und das der Nachwelt wichtige Erkenntnisse schenkt.",
      "url": "https://www.welt.de/politik/ausland/plus254633190/Paris-Auferstanden-aus-der-Asche-Das-Wunder-von-Notre-Dame.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254634284/2457933377-ci23x11-w200/Notre-Dame-Cathedral-with-visible-structure-after-the-fire-Paris-France.jpg",
      "image_title": "Large view of Notre Dame Cathedral at day with visible structure after the fire, Paris, France Getty ImagesGetty Images",
      "author": "Martina Meister"
    },
    {
      "title": "„Todesstoß für die Ukraine“ – Die Woche, die Moskaus Nervosität offenbart",
      "teaser": "Der Krieg in der Ukraine hat eine neue Stufe erreicht: Kiew attackiert russisches Territorium mit westlichen Waffen, Moskau reagiert mit neuen Raketen und wüsten Warnungen. Blickt man hinter die Drohgebärden, dann zeigt sich, wie nervös der Kreml ist – und wie der Westen nun reagieren muss.",
      "url": "https://www.welt.de/politik/ausland/plus254651428/Ukraine-Krieg-Todesstoss-fuer-die-Ukraine-Die-Woche-die-Moskaus-Nervositaet-offenbart.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254651424/8087932267-ci23x11-w200/Start-einer-russischen-Interkontinentalrakete.jpg",
      "image_title": "HANDOUT - 29.10.2024, Russland, Plesetsk: Auf diesem Foto aus einem vom Pressedienst des russischen Verteidigungsministeriums verbreiteten Video wird eine ballistische Interkontinentalrakete des Typs Yars vom Startplatz Plesetsk im Nordwesten Russlands abgefeuert. (zu dpa: «Russlands Angriffskrieg geht in die nächste Eskalationsrunde») Foto: Uncredited/Russian Defense Ministry Press via AP/dpa +++ dpa-Bildfunk +++",
      "author": "Caroline Turzer"
    },
    {
      "title": "Putins Kehrtwende in der Migrationspolitik – und ihr hoher Preis",
      "teaser": "Der Kreml verfolgte lange einen einwanderungsfreundlichen Kurs. Nun sollen scharfe Rhetorik und neue Gesetze gegen Migranten das Volk von drängenden Problemen wie Krieg, Inflation und Wirtschaftskrise ablenken. Doch die Strategie ist riskant – und der Preis hoch.",
      "url": "https://www.welt.de/politik/ausland/plus254211960/Russland-Putins-Kehrtwende-in-der-Migrationspolitik-und-ihr-hoher-Preis.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254212582/9337933787-ci23x11-w200/Raid-for-migrants-military-service-registration-in-Novosibirsk-2.jpg",
      "image_title": "Russische Sicherheitsbeamte kontrollieren Ausweisdokumente in einem Shoppingcenter",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Rot und Grün feiern leise, alle anderen äußern Kritik",
      "teaser": "Grüne und SPD sind ziemlich zufrieden, alle anderen Parteien im Bundestag äußern vor allem Kritik an den Beschlüssen des Welt-Klimagipfels. So sei völlig unklar, woher die Milliarden kommen sollen, die die Bundesregierung zahlen will. Und dann kommt der Ruf nach mehr Verantwortung der Industrieländer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254651442/4537930447-ci23x11-w200/Kokerei-Prosper.jpg",
      "image_title": "Die Kokerei Prosper in Bottrop",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Lulas Kampfansage an Elon Musk",
      "teaser": "In Brasilien verschärft sich der Streit zwischen der Lula-Regierung und Elon Musk. Nach der vorübergehenden Blockade von X schließt das Land ein Abkommen mit China, das in Konkurrenz zum Starlink-Unternehmen steht. Auch ein anderer Konflikt könnte Brasilia teuer zu stehen kommen.",
      "url": "https://www.welt.de/politik/ausland/plus254609928/Brasilien-Lulas-Kampfansage-an-Elon-Musk.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254617136/4957937917-ci23x11-w200/DWOSB-Kommunikationsinfrastruktur-jb.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Russland ist der Feind und hat Krieg angefangen – darauf müssen sich die Deutschen einstellen“",
      "teaser": "Der Historiker und Russland-Experte Karl Schlögel warnt Deutschland, vor Wladimir Putin einzuknicken: „Wir sind ja schon in einer Kriegssituation.“ Olaf Scholz‘ Telefonat mit dem Kremlchef hält er für einen Fehler.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254650330/7157934117-ci23x11-w200/Gerda-Henkel-Preis-fuer-Karl-Schloegel.jpg",
      "image_title": "ARCHIV - 26.02.2022, Berlin: Historiker Karl Schlögel liest bei \"Sprachlos die Sprache verteidigen: Lesung für die Ukraine\" im Maxim Gorki Theater. (zu dpa: «Historiker Karl Schlögel: «Russland ist der Feind»») Foto: Gerald Matzka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Milliardäre, ein Footballer und eine Wrestling-Chefin – Trumps Team für die zweite Amtszeit",
      "teaser": "Donald Trump hat sein Wunsch-Kabinett zusammengestellt. Ersatz musste er bereits für Doch-nicht-Justizminister Matt Gaetz finden. In der Außenpolitik zeichnet sich eine knallharte Linie gegen China und den Iran ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254649416/0417935977-ci23x11-w200/COMBO-This-combination-of-picture.jpg",
      "image_title": "Donald Trump: Das ist sein Team für die zweite Amtszeit"
    },
    {
      "title": "Der Scholz-Faktor als Wahlkampf-Bremse",
      "teaser": "Nach dem Bruch der Ampel-Koalition in Berlin wird in Hamburg fast zeitgleich mit dem Bund ein neues Parlament gewählt. Die Bundestagswahl hat nicht absehbare Folgen für den bisher so siegesgewissen Ersten Bürgermeister Peter Tschentscher und seine rot-grüne Koalition. Die Nervosität steigt.",
      "url": "https://www.welt.de/politik/deutschland/plus254648198/SPD-Der-Scholz-Faktor-als-Wahlkampf-Bremse.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248792452/5677935367-ci23x11-w200/DWO-Teaser-Scholz-Cumex-ms-ks-js.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Ein Deutscher wehrt sich gegen Südafrikas Mafia – und wird eine Frage nicht mehr los",
      "teaser": "In der bei Touristen beliebten südafrikanischen Stadt Kapstadt erpressen Banden die Gastwirte. Der deutsche Barbesitzer Randolf Jorberg wollte sich das nicht gefallen lassen und ging an die Öffentlichkeit. Doch was dann passierte, verfolgt ihn bis heute.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254531994/0137930987-ci23x11-w200/Suedafrika-Schutzgeld-der-deutsche-Gast.jpg",
      "image_title": "Der deutsche Gastronom und Kneipenbesitzer Randolf Jorberg",
      "author": "Christian Putsch"
    },
    {
      "title": "Robert F. Kennedy Jr. soll Amerika wieder „groß und gesund machen“",
      "teaser": "Kinder bekämen nach Impfungen Fieber – „und drei Monate später ist ihr Gehirn weggefressen“. Der Mann, der das sagt, soll Amerikas nächster Gesundheitsminister werden: Robert F. Kennedy Jr. Experten sind entsetzt, fürchten Ausbrüche besiegter Krankheiten. Andere setzen eine große Hoffnung in ihn.",
      "url": "https://www.welt.de/politik/ausland/plus254631124/Robert-Francis-Kennedy-Junior-Robert-Francis-Kennedy-Junior-Fuer-die-einen-ein-Heilsbringer-fuer-die-anderen-ein-gefaehrlicher-Scharlatan.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254631554/9647931347-ci23x11-w200/Musk-trump-Kennedy.jpg",
      "image_title": "Gemeinsame McDonald‘s-Mahlzeit an Bord der Trump Force One (v.l.): Elon Musk, Donald Trump, Donald Trump Jr., Mike Johnson und Robert F. Kennedy Jr.",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Der einzigartige Bestrafungs-Furor von Habeck und Baerbock",
      "teaser": "Erhöhungen des Polizeietats oder Ausweisung ausländischer Schwerkrimineller? Nicht mit den Grünen. Aber in einer Hinsicht kann der Staat Habeck und Baerbock gar nicht hart genug sein: wenn es um echte oder gefühlte Beleidigungen gegen sie selbst geht – dann kommt sofort die Strafanzeige. Sie sind wie Kinder.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254618742/Neben-der-Spur-Der-einzigartige-Bestrafungs-Furor-von-Habeck-und-Baerbock.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254168624/8507931387-ci23x11-w200/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Grüne als Partner? „Merz ist da bereits zwei Schritte weiter als der CSU-Vorsitzende“",
      "teaser": "Seine Partei solle Koalitionen mit der Union „ernsthaft“ erwägen, fordert Baden-Württembergs grüner Finanzminister – gerade mit Blick auf Klimaschutz. Bei Merz erkennt er Offenheit dafür. Habecks Anzeigen wegen Kommentaren im Internet verteidigt er. Und verrät, was er selbst „regelmäßig“ anzeige.",
      "url": "https://www.welt.de/politik/deutschland/plus254637260/Danyal-Bayaz-zur-Bundestagswahl-2025-Geopolitik-und-das-Thema-Migration-sprechen-gerade-fuer-schwarz-gruene-Buendnisse.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254637366/0627933737-ci23x11-w200/Danyal-Bayaz-Finanzminister-von-Baden-Wuerttemberg-2.jpg",
      "image_title": "Danyal Bayaz (Grüne)",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Es wird definitiv die CDU sein, die von den Kappungen betroffen sein wird“",
      "teaser": "Das neue Wahlrecht trifft die CDU womöglich am deutlichsten. Eine Zweitstimmen-Kampagne, wie sie die FDP gern auflegt, hätte kaum noch Erfolg. Experten warnen: Ganze Wahlkreise drohten „verwaist“ zu werden. Aber auch die AfD im Osten dürfte betroffen sein.",
      "url": "https://www.welt.de/politik/deutschland/plus254632558/Wahlrechtsreform-Es-wird-definitiv-die-CDU-sein-die-von-den-Kappungen-betroffen-sein-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254632556/1177938787-ci23x11-w200/DWOSB-Merz-Lindner-Reichstag-cb.jpg",
      "image_title": "Ex-Finanzminister Christian Lindner (FDP, l.), Kanzlerkandidat Friedrich Merz (CDU)",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Müssen dafür sorgen, dass jede Generation für sich selbst anspart“",
      "teaser": "Mit dem Aus der Ampel sind auch schnelle und grundlegende Reformen in der Pflege passé. Dabei ist die Lage dramatisch. Experten dringen auf nichts Geringeres als einen Systemwechsel.",
      "url": "https://www.welt.de/politik/deutschland/plus254629616/Pflegesystem-in-der-Krise-Muessen-dafuer-sorgen-dass-jede-Generation-fuer-sich-selbst-anspart.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254629660/4057937447-ci23x11-w200/DWO-Teaser-Lauterbach-Pflege-fb.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD)",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Niemand in Europa ist bereit, ehemalige Militärs aus Russland mit offenen Armen zu empfangen“",
      "teaser": "Knapp drei Jahre nach Beginn des Ukraine-Kriegs fliehen immer mehr Soldaten aus der russischen Armee. Manche von ihnen verstecken sich in der Heimat, anderen gelingt die Flucht ins Ausland. Ihre Zukunft ist ungewiss.",
      "url": "https://www.welt.de/politik/deutschland/plus254612540/Russische-Deserteure-Niemand-in-Europa-ist-bereit-ehemalige-Militaers-aus-Russland-mit-offenen-Armen-zu-empfangen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254612524/2887937077-ci23x11-w200/33-jaehriger-russischer-Offizier-Roman-im-2.jpg",
      "image_title": "33-jähriger russischer Offizier Roman im Pariser Vorort Choisy-le-Roi",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "Hinter den Kulissen der teuren deutschen Aufnahmeprogramme für Afghanen",
      "teaser": "Die Bundesregierung investiert viel Geld, um möglichst viele Menschen vor den Taliban zu schützen. Doch nicht für jeden ist das Leben durch die Islamisten-Herrschaft gefährlicher geworden. Interne Regierungsakten geben ungeschönte Einblicke in die Realität vor Ort.",
      "url": "https://www.welt.de/politik/deutschland/plus254629696/Aufnahmeprogramme-Hinter-den-Kulissen-der-teuren-deutschen-Afghanistan-Hilfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254631864/2597939387-ci23x11-w200/Afghan-Taliban-celebrate-3-years-of-return-to-power-with-military.jpg",
      "image_title": "Mit einer Militärparade feierten die Taliban den dritten Jahrestag ihrer Machtübernahme im August",
      "author": "Martin Lutz"
    },
    {
      "title": "Mann bei Schusswechsel in der Nähe der israelischen Botschaft getötet",
      "teaser": "In Jordanien ist es in der Nähe der israelischen Botschaft zu einem Schusswechsel gekommen. Dabei starb ein Mann, mehrere Sicherheitskräfte wurden verletzt. Die Hintergründe sind bislang ungeklärt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254646798/9647935577-ci23x11-w200/Police-vehicles-on-a-street-near-the-Israeli-embassy-in-Amman.jpg",
      "image_title": "Police vehicles on a street near the Israeli embassy in Amman, Jordan November 24, 2024. REUTERS/Jehad Shelbak"
    },
    {
      "title": "Klimaaktivisten hindern Frachter am Einlaufen in Kohlehafen",
      "teaser": "Seit Freitag harren Klimaschützer im Hafen der australischen Stadt Newcastle aus. Das Ziel: Einen Kohlefrachter am Einlaufen hindern. Das ist ihnen jetzt vorerst gelungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254646746/0857937597-ci23x11-w200/bdt-2211.jpg",
      "image_title": "NEWCASTLE, AUSTRALIA - NOVEMBER 22: Students and climate protestors take to the water in attempt to blockade the access to the Newcastle coal port in protest for climate action during People’s Blockade on November 22, 2024 in Newcastle, Australia. Climate activists from the group Rising Tide staged a protest in Newcastle Harbour, attempting to block the entry of a large bulk carrier into the world's largest coal port. Despite a court ruling that quashed a marine exclusion zone, police warned that ongoing protests could lead to fines or imprisonment. The demonstration is part of a week-long event called The People's Blockade, with over 1,000 participants expected, including a performance by Midnight Oil's Peter Garrett. (Photo by Roni Bintang/Getty Images)"
    },
    {
      "title": "„Abgründig klein“ – Entwicklungsländer kritisieren 300-Milliarden-Deal",
      "teaser": "Mit 30-stündiger Verspätung haben sich die Teilnehmer der UN-Klimakonferenz mit Ach und Krach auf einen Beschluss geeinigt. Zahlen sollen weiterhin vor allem die Industrieländer. US-Präsident Biden lobt den Deal und kündigt an: Niemand könne die „Klima-Revolution“ zurückdrehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254646944/9077936487-ci23x11-w200/Simon-Stiell-United-Nations-climat.jpg",
      "image_title": "UN-Klimakonferenz: „Abgründig klein“ – Entwicklungsländer kritisieren 300-Milliarden-Deal"
    },
    {
      "title": "Selenskyj glaubt an mögliches Kriegsende 2025",
      "teaser": "Auch wenn es kein einfacher Weg werde, sieht Präsident Wolodymyr Selenskyj „alle Chancen“ für ein Kriegsende im kommenden Jahr. Er gehe davon aus, im Januar die Vorschläge von Donald Trump zu hören: „Wir werden einen Plan haben, um diesen Krieg zu beenden.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254646250/4417933427-ci23x11-w200/EU-Kommissionspraesidentin-von-der-Leyen-in-der-Ukraine.jpg",
      "image_title": "Wolodymyr Selenskyj, Präsident der Ukraine, nimmt an einer gemeinsamen Pressekonferenz mit EU-Kommissionspräsidentin von der Leyen im Palast des Präsidenten teil."
    },
    {
      "title": "„Nein, wir haben kein wirklich gutes Bild abgegeben“, sagt Esken – und erntet Applaus",
      "teaser": "Sauer über das Bild, das ihre Partei abgibt, und wenig überzeugt von ihrem Kanzlerkandidaten Olaf Scholz – die Jusos üben heftige Kritik an der Parteiführung. SPD-Chefin Saskia Esken zeigt sich reuig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254646216/6597930447-ci23x11-w200/Juso-Bundeskongress.jpg",
      "image_title": "Saskia Esken: „Nein, wir haben kein wirklich gutes Bild abgegeben“"
    },
    {
      "title": "„Das sollen Polen, Deutsche, Briten und Franzosen machen“ – Trumps Pläne für die Ukraine",
      "teaser": "In 24 Stunden würde er den Ukraine-Krieg beenden. Das hat Donald Trump für die Amtsübernahme versprochen. Doch wie genau will er das anstellen? Durchgesickerte Pläne geben erstmals Hinweise auf seine Strategie. Kiew reagiert – und legt einen bisher unbekannten Teil seines Siegesplans auf den Tisch.",
      "url": "https://www.welt.de/politik/ausland/plus254531804/Trump-Plaene-zur-Ukraine-Das-sollen-Polen-Deutsche-Briten-und-Franzosen-machen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254540004/1547931457-ci23x11-w200/DWOSB-Ukraine-Pufferzone-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Wir leben in einer Vorkriegszeit. Viel zu wenig Menschen machen sich klar, was das bedeutet“",
      "teaser": "„Nur Ausflüchte und Ausreden“ im Westen stellt Historiker Schlögel angesichts der russischen „Mordlust“ gegen die Ukraine fest. Dabei könne Putin noch gestoppt werden. Beunruhigt zeigt Schlögel sich über wachsenden deutschen Pseudopazifismus – und sieht Anzeichen für eine Wende in Scholz‘ Ukraine-Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus254523662/Karl-Schloegel-Wir-leben-in-einer-Vorkriegszeit-Viel-zu-wenig-Menschen-machen-sich-klar-was-das-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254524022/2877937197-ci23x11-w200/Karl-Schloegel-2.jpg",
      "image_title": "Karl Schlögel lebt und arbeitet in Berlin",
      "author": "Jacques Schuster"
    },
    {
      "title": "Der wahre Grund für Trumps Wahltriumph – den viele Deutsche nicht begreifen",
      "teaser": "Donald Trump habe die US-Wahl gewonnen, weil Männer sich von der Frau Kamala Harris „bedroht“ fühlten: Diese Erklärung für den Ausgang ist verbreitet – führt aber völlig in die Irre. Auch hierzulande verstehen viele das Phänomen Trump nicht. Dabei spielen sich mit AfD und SPD parallele Entwicklungen ab.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254416180/Trump-Der-wahre-Grund-fuer-seinen-Wahltriumph-den-viele-Deutsche-nicht-begreifen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254168624/8507931387-ci23x11-w200/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "WELT-Autor Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Lauterbachs Projekte vor dem Aus – und die Folgen für die Patienten",
      "teaser": "Viele Gesetzesvorhaben von Gesundheitsminister Lauterbach werden wegen des Ampel-Bruchs wohl nicht realisiert. Einige sind für die Zukunft des Gesundheitswesens zentral. Ein Plan hat noch Chancen – klappt es nicht, wäre es Lauterbachs größtes Scheitern. Was bedeutet das für die Versorgung der Deutschen?",
      "url": "https://www.welt.de/politik/deutschland/plus254514518/Gesundheitsversorgung-Lauterbachs-Projekte-vor-dem-Aus-und-die-Folgen-fuer-die-Patienten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254515648/1487935537-ci23x11-w200/DWOSB-Lauterbach-Gesundheitsreform-cg-jpg.jpg",
      "image_title": "Bundesgesundheitsminister Karl Lauterbach (SPD)",
      "author": "Kaja Klapsa"
    },
    {
      "title": "So viele Bürgergeld-Bezieher haben Migrationshintergrund",
      "teaser": "Etwa vier Millionen erwerbsfähige Menschen in Deutschland beziehen laut Bundesagentur für Arbeit Bürgergeld. WELT AM SONNTAG vorliegende Zahlen zeigen, wie hoch der Anteil der Personen mit „eigener Migrationserfahrung“ sowie mit anderweitigem Migrationshintergrund ist.",
      "url": "https://www.welt.de/politik/deutschland/plus254540326/So-viele-Buergergeld-Bezieher-haben-Migrationshintergrund.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251576012/0567934097-ci23x11-w200/DWO-Teaser-Buergergeld3-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Ein Test, um herauszufinden, was es braucht, Deutschland lahmzulegen“",
      "teaser": "Bei der Beschädigung des Unterseekabels zwischen Finnland und Deutschland deutet alles auf Sabotage hin – zwei Akteure stehen im Fokus und auch der Zeitpunkt ist auffällig. Experten werfen der Bundesregierung vor, die Bedrohung nicht ernst zu nehmen. Die Nato arbeitet bereits an Reaktionsszenarien.",
      "url": "https://www.welt.de/politik/ausland/plus254591006/Ostsee-Ein-Test-um-herauszufinden-was-es-braucht-Deutschland-lahmzulegen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254591004/7327938647-ci23x11-w200/DWOSB-Unterseekabel-Nato-mki.jpg",
      "image_title": "DWOSB_Unterseekabel_Nato_mki",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Sie peitschen Frauen aus, schlagen oder töten sie“ – Der Horror unter den Taliban",
      "teaser": "Die afghanische Filmemacherin Sahra Mani hat mit Friedensnobelpreisträgerin Malala Yousafzai und Hollywoodstar Jennifer Lawrence einen Film über Frauen unter den Taliban gedreht. Die Bilder aus Afghanistan machten sie fassungslos. Sie erreichten das Team über geheime und sehr riskante Kanäle.",
      "url": "https://www.welt.de/politik/ausland/plus254624080/Sie-peitschen-Frauen-aus-schlagen-oder-toeten-sie-Der-Horror-unter-den-Taliban.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254624070/8217933127-ci23x11-w200/Bread-and-Roses-4.jpg",
      "image_title": "Bread and Roses A Fight For Womens Rights Start: 22. November auf Apple Tv+",
      "author": "Martin Scholz"
    },
    {
      "title": "Eine Krise, die selbst Deutschland stabil aussehen lässt",
      "teaser": "Die Bauern demonstrieren, die Bahnarbeiter streiken, Industrieriesen wie Michelin schließen Werke. Frankreichs Finanzlage ist katastrophal. Premier Barnier soll das Land retten. Doch seine Chancen sind schlecht. Frankreichs Krise stellt selbst das deutsche Chaos nach dem Ampel-Aus in den Schatten.",
      "url": "https://www.welt.de/politik/ausland/plus254617636/Frankreich-Eine-Krise-die-selbst-Deutschland-stabil-aussehen-laesst.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254635378/6997939837-ci23x11-w200/A-Michelin-employee-moves-tyres-in.jpg",
      "image_title": "Proteste vor der Michelin-Fabrik in Cholet, Westfrankreich: Sie soll geschlossen werden",
      "author": "Martina Meister"
    },
    {
      "title": "Nach Einsatz neuer Waffe gegen Ukraine",
      "teaser": "An der langen Frontlinie im Osten der Ukraine wird erbittert gekämpft. An einigen Stellen verlieren die ukrainischen Verteidiger Gebiete, die sie ein Jahr zuvor mühsam zurückerobert hatten. Christoph Wanner berichtet aus Kiew.",
      "url": "https://www.welt.de/politik/ausland/video254641910/Russischer-Angriffskrieg-Nach-Einsatz-neuer-Waffe-gegen-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254641908/0267934697-ci23x11-w200/This-image-was-made-from-a-video-po.jpg",
      "image_title": "Russischer Angriffskrieg: Nach Einsatz neuer Waffe gegen Ukraine",
      "author": "6 Min"
    },
    {
      "title": "Die Suche nach der effizienten Drittstaatenlösung",
      "teaser": "Europaweit wird eine Auslagerung von Asylverfahren debattiert, um so möglicherweise das Problem der illegalen Zuwanderung zu lösen. Doch auch in Italien hat die Justiz nun einen entsprechenden Deal mit Albanien gestoppt. Damit solche Vereinbarungen mit Drittstaaten funktionieren, müssten zwei Bedingungen erfüllt sein.",
      "url": "https://www.welt.de/politik/ausland/plus254631782/Asylverfahren-Ein-klarer-Waehlerauftrag-fuer-neue-Loesungen-und-sein-Scheitern.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254635436/5687937687-ci23x11-w200/Italiens-Migrantenlager-in-Albanien-geht-in-Betrieb.jpg",
      "image_title": "Das italienische Auffanglager in Shengjin, Albanien",
      "author": "Carolina Drüten"
    },
    {
      "title": "Der rot-grüne Plan zur Legalisierung von Abtreibungen – und das Risiko für Merz",
      "teaser": "Kurz vor der Neuwahl will die rot-grüne Minderheitsregierung noch Paragraf 218 aus dem Strafgesetzbuch streichen: Abtreibungen in den ersten zwölf Wochen einer Schwangerschaft wären dann legal. Eine Mehrheit im Bundestag dafür ist möglich. Kommt es so, kann das für Merz im Wahlkampf ein Nachteil werden.",
      "url": "https://www.welt.de/politik/deutschland/plus254627000/Paragraf-218-Der-rot-gruene-Plan-zur-Legalisierung-von-Abtreibungen-und-das-Risiko-fuer-Merz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254628550/9737933137-ci23x11-w200/Lisa-Paus.jpg",
      "image_title": "Bundesfamilienministerin Lisa Paus (Grüne)",
      "author": "Sabine Menkens"
    }
  ]
}