{
  "timestamp": "2024-08-12T21:00:45",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BvSRqdpK.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.ChO6s7Gh.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hamas-Soldaten haben nach eigenen Angaben israelische Geisel im Gazastreifen getötet",
      "teaser": "Zwei Hamas-Mitglieder haben nach Angaben des Sprechers Abu Obaida eine israelische Geisel getötet und zwei weitere lebensgefährlich verletzt. Die Taten seien „eine Reaktion auf die israelischen Verbrechen gegen das palästinensische Volk im Gazastreifen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252972492/6207933157-ci23x11-w20/Middle-East-News-August-12-2024.jpg",
      "image_title": "Gazastreifen"
    },
    {
      "title": "Mit diesem Angriffsplan auf Israel rechnen Experten",
      "teaser": "Nach dem Tod ihres stellvertretenden Chefs durch einen israelischen Luftangriff droht die Hisbollah mit Rache. Experten warnen vor einem Angriffsszenario, das für den jüdischen Staat und seine moderne Armee gefährlich werden kann. Die USA wollen weiter verhandeln, aber ihnen läuft die Zeit davon.",
      "url": "https://www.welt.de/politik/ausland/plus252965864/Eskalation-in-Nahost-Mit-diesem-Angriffsplan-auf-Israel-rechnen-Experten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252967562/8417932377-ci23x11-w20/Libanon-Al-Kuds-Tag.jpg",
      "image_title": "Pro-iranische Hisbollah-Kämpfer halten in Beirut eine Parade ab",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Schadenersatz statt Strafverfahren? Trumps Anwälte drehen Spieß um",
      "teaser": "Dass als geheim klassifizierte Dokumente in Trumps Privatanwesen gefunden wurden, ist unstrittig. Doch es gibt Zweifel an der Ernennung eines Sonderermittlers. Trumps Anwälte wandeln ihren Mandanten vom Angeklagten zum Kläger – und fordern einen dreistelligen Millionen-Betrag von der Justiz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile252972412/9117936647-ci23x11-w20/Wahlkampf-in-den-USA-Trump-in-Montana.jpg",
      "image_title": "Das eingestellte Verfahren habe Rechtskosten verursacht und Trumps Ruf geschädigt"
    },
    {
      "title": "Habeck übt Selbstkritik – Letzte Tage waren „wirklich für die Füße“",
      "teaser": "Seit Tagen streiten sich die Spitzen der Ampel-Koalition um den Bundeshaushalt für 2025. Kanzler Scholz meldete sich sogar aus dem Urlaub. Wirtschaftsminister Habeck findet, die Regierung solle sich ein Beispiel an der Bevölkerung nehmen – und endlich ihre Arbeit erledigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252972204/5967934277-ci23x11-w20/Bundeswirtschaftsminister-Habeck-besucht-Stiebel-Eltron.jpg",
      "image_title": "Beim Besuch eines Wärmepumpen-Herstellers richtete Robert Habeck deutliche Worte an seine Koalitionspartner"
    },
    {
      "title": "Putins zynische Reaktion auf den ukrainischen Vormarsch",
      "teaser": "Ukrainische Soldaten rücken in Russland im Gebiet Kursk immer weiter vor und stellen damit Moskaus Armee bloß. Die Bewohner des Grenzgebiets fühlen sich alleingelassen, junge Rekruten geraten in Kriegsgefangenschaft. Aber Putins Reaktion ist überraschend.",
      "url": "https://www.welt.de/politik/ausland/plus252967868/Kiews-Offensive-in-Kursk-Putins-zynische-Reaktion-auf-den-ukrainischen-Vormarsch.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252969444/8427931867-ci23x11-w20/Ukraine-Krieg-Russland.jpg",
      "image_title": "Putin bei einem Krisentreffen mit hochrangigen Sicherheits- und Verteidigungsbeamten",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Ukraine kontrolliert laut Kiew 1000 Quadratkilometer in Kursk – Putin will „Feind vertreiben“",
      "teaser": "Die ukrainischen Truppen sollen 28 Ortschaften in der russischen Region Kursk unter ihre Kontrolle gebracht haben, Kiew spricht gar von 1000 Quadratkilometern. Zehntausende Menschen sind geflohen. Kremlchef Putin gibt seiner Armee den Befehl, die gegnerischen Truppen zurückzuschlagen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252971492/7917936577-ci23x11-w20/TOPSHOT-UKRAINE-RUSSIA-CONFLICT-WAR.jpg",
      "image_title": "TOPSHOT-UKRAINE-RUSSIA-CONFLICT-WAR"
    },
    {
      "title": "Brief an Baerbock – UN-Sonderberichterstatterin kritisiert Selbstbestimmungsgesetz",
      "teaser": "UN-Sonderberichterstatterin Reem Alsalem warnt davor, Schutzräume von Frauen aufzulösen und verweist auf traumatisierende Folgen. Auch berge das deutsche Gesetz „erhebliche Risiken für den Kinderschutz“. Die Bundesregierung reagiert einsilbig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile252792670/4487933997-ci23x11-w20/Aussenministerin-Baerbock.jpg",
      "image_title": "Der Brief der UN-Sonderberichterstatterin ist an Außenministerin Annalena Baerbock (Grüne) adressiert, die jedoch nicht selbst antwortete",
      "author": "Anna Kröning"
    },
    {
      "title": "Ministerium reagiert – Pirmasens muss weiter ukrainische Flüchtlinge aufnehmen",
      "teaser": "Die Stadt Pirmasens hatte am Freitag einen Aufnahmestopp für Flüchtlinge aus der Ukraine angekündigt, weil die Aufnahmequote im Juli um 82,6 Prozent überschritten worden sei. Doch nun widersprach das rheinland-pfälzische Integrationsministerium.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252970510/4767937757-ci23x11-w20/449037892.jpg",
      "image_title": "Rathaus Pirmasens"
    },
    {
      "title": "„Genauso plump wie die Grünen“",
      "teaser": "„Politik für das Auto“: Die FDP fordert eine Park-Flatrate und ruft Städte auf, „bedarfsgerecht kostenloses Kurzparken zu ermöglichen“. Damit setzt sie sich nun auch in der Verkehrspolitik scharf vom Kurs der Ampel ab. Die Koalitionspartner reagieren mit Unverständnis – genau wie die Union.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252968554/4887934517-ci23x11-w20/Aufgesetztes-Parken-auf-Gehwegen.jpg",
      "image_title": "Autos in der Bremer Innenstadt wurden aufgesetzt auf dem Gehweg abgestellt. Das Bundesverwaltungsgericht in Leipzig befasst sich am 06.06 mit der Frage, ob Anwohner gegen auf Gehwegen geparkte Autos vorgehen können.",
      "author": "Matthias Kamann"
    },
    {
      "title": "Diskutieren Sie mit Don Alphonso, Anna Schneider & Henryk M. Broder!",
      "teaser": "Thüringen, Sachsen und die Frage: Wohin steuert Deutschland? Am 27. August um 19 Uhr diskutieren die drei WELT-Autoren miteinander und mit Lesern über die bevorstehenden Landtagswahlen. Beteiligen Sie sich aktiv an diesem Austausch oder schauen Sie einfach zu.",
      "url": "https://www.welt.de/debatte/plus252926118/WELT-Video-Chat-Diskutieren-Sie-mit-Don-Alphonso-Anna-Schneider-Henryk-M-Broder.html",
      "image_url": "https://img.welt.de/img/debatte/mobile252963110/1377939087-ci23x11-w20/teaser-Alphonso-Schneider-Broder-270824-color.jpg",
      "image_title": "teaser_Alphonso+Schneider+Broder_270824_color"
    },
    {
      "title": "Innenministerin Faeser schätzt islamistische Terrorgefahr weiterhin als hoch ein",
      "teaser": "In Wien wurden unlängst Konzerte der Pop-Ikone Taylor Swift abgesagt – wegen islamistischer Terrorgefahr. Auch in Deutschland, sagte SPD-Ministerin Nancy Faeser, bleibe die Gefahr weiter hoch. Gerade online würden sich potenzielle Täter radikalisieren, angestachelt auch von der Hamas.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252963878/5487938747-ci23x11-w20/Pressestatement-Bundesinnenministerin-Faeser.jpg",
      "image_title": "Pressestatement - Bundesinnenministerin Faeser"
    },
    {
      "title": "Ministerium weist Bürgergeld-Forderung der FDP zurück",
      "teaser": "Aktuell liegt das Bürgergeld bei 563 Euro im Monat. FDP-Fraktionschef Christian Dürr sind das „14 bis 20 Euro“ zu viel, er will deshalb kürzen. Kritik kommt vom Koalitionspartner SPD, aber auch die CDU sieht das Problem an anderer Stelle. Das Sozialministerium verweist auf die geltende Rechtslage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252963654/5747932637-ci23x11-w20/Antrag-fuer-Buergergeld.jpg",
      "image_title": "Antragsformulare für das Bürgergeld – Kürzung nicht möglich?"
    },
    {
      "title": "„Meine Söhne, unsere Söhne, kriegt Ihr nicht“, ruft Höcke",
      "teaser": "Thüringens AfD-Spitzenkandidat Björn Höcke kündigt an, nach einem möglichen Wahlsieg Abschiebe-Flugzeuge zu chartern, um geduldete Migranten in ihre Heimat zurückzubringen. Bei seinem Publikum macht er eine Veränderung aus. Parteichef Tino Chrupalla übt schon einmal für den Bundestagswahlkampf.",
      "url": "https://www.welt.de/politik/deutschland/plus252961014/AfD-Wahlkampf-in-Thueringen-Meine-Soehne-unsere-Soehne-kriegt-Ihr-nicht-ruft-Hoecke.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252961086/1607933837-ci23x11-w20/AfD-Campaigns-In-Thuringia.jpg",
      "image_title": "AfD-Spitzenkandidat Björn Höcke in Sonneberg",
      "author": "Ulrich Exner"
    },
    {
      "title": "Britische Justiz klagt Zwölfjährigen nach Southport-Krawallen an",
      "teaser": "Vor zwei Wochen erschütterte die Bluttat eines 17-Jährigen Großbritannien. Rechtsradikale instrumentalisierten den Migrationshintergrund des Tatverdächtigen – heftige Unruhen folgten. Die Justiz griff hart durch und klagt nun einen Zwölfjährigen an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252964930/9517936607-ci23x11-w20/Nach-Bluttat-in-Southport.jpg",
      "image_title": "Bei den Unruhen in Southport soll auch der nun angeklagte Zwölfjährige beteiligt gewesen sein"
    },
    {
      "title": "Elon Musk kündigt Live-Gespräch mit Trump an – „Ohne inhaltliche Einschränkungen“",
      "teaser": "Zwei der umstrittensten und einflussreichsten Männer der Welt sind bald gemeinsam live auf X zu erleben, kündigt Milliardär Elon Musk an. Derweil kritisiert die „Washington Post“ Trumps Rivalin Kamala Harris für fehlende politische Inhalte. Alle Entwicklungen im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article252954550/US-Wahl-im-Ticker-Elon-Musk-kuendigt-Live-Gespraech-mit-Trump-an.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252959806/4777936837-ci23x11-w20/FILE-PHOTO-Milken-Conference-2024-Global-Conference-Sessions.jpg",
      "image_title": "FILE PHOTO: Milken Conference 2024 Global Conference Sessions",
      "author": "Sonja Stössel"
    },
    {
      "title": "„Die Munition wird in der Ukraine eingesetzt werden. Die Frage ist nur, auf welcher Seite“",
      "teaser": "Eine Koalition von 18 Ländern hatte der Ukraine 800.000 Artilleriegeschosse versprochen. Doch weil viele das Geld nicht überweisen, muss das Ziel zurückgedreht werden. Moskau nutzt vor allem ein Problem unter den Europäern für seine Zwecke aus. Scheitert der Deal, drohen herbe Konsequenzen.",
      "url": "https://www.welt.de/politik/ausland/plus252956306/Ukraine-Krieg-Die-Munition-wird-in-der-Ukraine-eingesetzt-werden-Die-Frage-ist-nur-auf-welcher-Seite.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252956524/4637930347-ci23x11-w20/BATTLE-FOR-BAKHMUT.jpg",
      "image_title": "Artilleriemunition gehört zu Kiews wichtigsten Ressourcen im Kampf gegen Russland",
      "author": "Gregor Schwung"
    },
    {
      "title": "Russland ordnet Evakuierungen an – Ukrainischer Einsatz „ohne Rückkoppelung“ mit Berlin",
      "teaser": "Ukrainische Truppen haben sich in der russischen Region Kursk festgesetzt und stehen offenbar an der Grenze eines Bezirks in der Region Belgorod. Der ukrainische Präsident Wolodymyr Selenskyj äußert sich zum ersten Mal zur Offensive. Die Bundesregierung ist offenbar nicht in die Pläne eingeweiht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252954912/0277938647-ci23x11-w20/UKRAINE-RUSSIA-CONFLICT-WAR.jpg",
      "image_title": "Ukrainisches Militärfahrzeug in der Region Sumy nahe der Grenze zu Russland"
    },
    {
      "title": "Die Leiche im Bachbett – und die Rolle von Kamala Harris",
      "teaser": "Vor 15 Jahren verschwindet eine Afroamerikanerin unter rätselhaften Umständen. Knapp ein Jahr später wird sie tot aufgefunden. Der Fall landet bei der damaligen Generalstaatsanwältin von Kalifornien: Kamala Harris. Nun bekommt der Fall neue Brisanz – und verschafft der Politikerin ein Problem.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus252952528/Kamala-Harris-Die-Leiche-im-Bachbett-und-die-Rolle-der-US-Demokratin.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252953338/1687932727-ci23x11-w20/A-poster-is-made-for-Mitrice-Richardson-at-the-intersection-of-Pacific-Coast-Hig.jpg",
      "image_title": "Suche nach Mitrice Richardson: Sie starb mit nur 24 Jahren",
      "author": "Michael Remmert"
    },
    {
      "title": "Melonis Migrations-Masterplan – und seine Schwächen",
      "teaser": "Italien will die Anträge einiger Asylsuchender künftig in Albanien abwickeln. Es ist das Prestigeprojekt von Ministerpräsidentin Meloni, auch andere EU-Staaten zeigen Interesse. Doch die Eröffnung der Migrationszentren verschiebt sich immer weiter nach hinten – und das ist das geringste Problem.",
      "url": "https://www.welt.de/politik/ausland/plus252909658/Migration-Melonis-Albanien-Masterplan-und-seine-Schwaechen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252911412/4577937017-ci23x11-w20/Italien-will-Asylantraege-auf-albanischem-Boden-pruefen-2.jpg",
      "image_title": "Das italienische Ankunftslager für Flüchtlinge in der Hafenstadt Shengjin im nördlichen Albanien",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Ob Russland aus dem Donbass Truppen ins Gebiet Kursk abzieht, ist eine offene Frage“",
      "url": "https://www.welt.de/politik/ausland/video252972166/Ukraine-Krieg-Ob-Russland-aus-dem-Donbass-Truppen-ins-Gebiet-Kursk-abzieht-ist-eine-offene-Frage.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252972274/9937930967-ci16x9-w20/Ukraine-Krieg-Luftangriff-im-Grenzgebiet-der-Region-Kursk.jpg",
      "image_title": "Ukraine-Krieg - Luftangriff im Grenzgebiet der Region Kursk",
      "author": "3 Min"
    },
    {
      "title": "„Das Messer spielt in südländischen und arabischen Kulturen eine große Rolle“",
      "url": "https://www.welt.de/politik/deutschland/video252972158/Waffenrecht-verschaerfen-Das-Messer-spielt-in-suedlaendischen-und-arabischen-Kulturen-eine-grosse-Rolle.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252972186/1167938447-ci16x9-w20/Messerangriff-Training-Polizei-Hannover.jpg",
      "image_title": "Messerangriff - Training Polizei Hannover"
    },
    {
      "title": "„Wer Weidel mit Hitler in eine Reihe stellt, hat nicht verstanden, was Nationalsozialismus ist“",
      "url": "https://www.welt.de/politik/deutschland/video252971956/Meine-WELT-Wer-Weidel-mit-Hitler-in-eine-Reihe-stellt-hat-nicht-verstanden-was-Nationalsozialismus-ist.html",
      "image_url": "https://img.welt.de/img/videos/mobile252972114/4067937987-ci16x9-w20/start-Amma2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "„Größter ukrainischer Vorstoß seit Beginn des Krieges im Februar 2022“",
      "url": "https://www.welt.de/politik/ausland/video252971868/Region-Kursk-Groesster-ukrainischer-Vorstoss-seit-Beginn-des-Krieges-im-Februar-2022.html",
      "image_url": "https://img.welt.de/img/videos/mobile252971992/7777930847-ci16x9-w20/An-aerial-view-shows-what-is-said-to-be-a-firing-Ukrainian-tank-i.jpg",
      "image_title": "An aerial view shows what is said to be a firing Ukrainian tank in Kursk region",
      "author": "3 Min"
    },
    {
      "title": "„Zeichen an Russland – Der Krieg kommt zu euch“",
      "url": "https://www.welt.de/politik/ausland/video252971028/Ukrainischer-Angriff-Zeichen-an-Russland-Der-Krieg-kommt-zu-euch.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252971912/5397935537-ci16x9-w20/An-aerial-view-shows-what-is-said-to-be-a-firing-Ukrainian-tank-i.jpg",
      "image_title": "An aerial view shows what is said to be a firing Ukrainian tank in Kursk region"
    },
    {
      "title": "„Menschen anderer Kulturen haben ein anderes Verhältnis zu Messern“",
      "teaser": "Die Messergewalt in Deutschland wächst – und mancherorts legt die Polizei jetzt eine härtere Gangart ein. Erste Polizeibehörden in Nordrhein-Westfalen verhängen Waffentrageverbote gegen Intensivtäter. Über diese Gruppe haben sie Erkenntnisse, die in vielen Stastiken nicht auftauchen.",
      "url": "https://www.welt.de/politik/deutschland/plus252958920/Messer-und-Gewalt-Wenn-es-dann-zu-Beleidigungen-kommt-passieren-Dinge-die-nicht-mehr-steuerbar-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252955296/1567933167-ci23x11-w20/235728172-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Kostenloses Parken in Innenstädten – Grünen-OB attackiert Verkehrspläne der FDP",
      "teaser": "Mit „Flatrate-Parken“ und einer Stärkung des Autoverkehrs will die FDP schwächelnde Innenstädte wiederbeleben. Eine erste Reaktion kommt aus Hannover, wo Oberbürgermeister Belit Onay vor einer „Gefahr für den Einzelhandel“ und vor „vergebenen Ressourcen“ warnt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252959004/2057937447-ci23x11-w20/SCHWEIZ-LUZERN-PARKPLATZ.jpg",
      "image_title": "SCHWEIZ LUZERN PARKPLATZ"
    },
    {
      "title": "Landkreis verpflichtet Asylbewerber zu Arbeit – Jetzt ziehen Behörden Bilanz",
      "teaser": "Im Saale-Orla-Kreis gilt seit Jahresbeginn eine Arbeitspflicht für Asylbewerber. Teile der Thüringer Landesregierung hatten scharfe Kritik geübt. Aus Sicht der Behörden hat sich die Maßnahme bewährt, mehrere Personen haben allerdings auch den Landkreis verlassen – oder sind untergetaucht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252958402/2437938437-ci23x11-w20/Vor-der-Landratswahl-im-Saale-Orla-Kreis.jpg",
      "image_title": "Das Landratsamt des Saale-Orla-Kreises"
    },
    {
      "title": "Wenn es um die Rechte der Frauen geht, sind manche Männer „ein bisschen empfindlich“",
      "teaser": "Ob Flucht vor häuslicher Gewalt, Zugang zu Verhütungsmitteln oder Kauf von Schulbüchern: Quer durch die Republik unterstützen „Stadtteilmütter“ andere Migrantinnen dabei, mit dem Leben in Deutschland zurechtzukommen. Manchen Männern gelten sie deshalb als „Frauen, die Ehen auseinanderbringen“.",
      "url": "https://www.welt.de/politik/deutschland/plus252854962/Integrationshilfe-Wenn-es-um-die-Rechte-der-Frauen-geht-sind-manche-Maenner-ein-bisschen-empfindlich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252855084/5807934337-ci23x11-w20/Marwa-El-Hammoud-ist-Stadtteilmutter-in.jpg",
      "image_title": "Marwa El-Hammoud, 39, ist Stadtteilmutter in Berlin-Neukölln",
      "author": "Uma Sostmann"
    },
    {
      "title": "Abschaffung von Steuerklassen 3 und 5 – Lindner gibt Ehepaaren ein Versprechen",
      "teaser": "2,1 Millionen Paare in Deutschland erwartet ab 2030 die im Juli beschlossene Lohnsteuer-Änderung. Steuerklasse 3 und 5 entfallen künftig und mit ihr auch Nachzahlungen an das Finanzamt. FDP-Finanzminister Lindner machte eine klare Ansage zum Ehegattensplitting.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252954922/6107938687-ci23x11-w20/Steuerportal-Elster.jpg",
      "image_title": "Auf Ehepaare erwartet die Abschaffung von Steuerklasse 3 und 5"
    },
    {
      "title": "„So wird Demokratie auf Dauer nicht funktionieren“",
      "teaser": "Uwe Brandl ist 30 Jahre Bürgermeister gewesen und nun Chef des Städte- und Gemeindebundes. Über die Jahrzehnte habe sich die Gesellschaft sehr verändert, beklagt er, sachorientierte Politik zähle immer weniger. Auch erklärt Brandl, warum die Unterbringung von Migranten vielerorts kaum zu verhindern sei.",
      "url": "https://www.welt.de/politik/deutschland/plus252887616/Kommunalpolitik-Beleidigungen-Bedrohungen-Luegen-so-wird-Demokratie-auf-Dauer-nicht-funktionieren.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252895434/6157932457-ci23x11-w20/2020-pieknikphoto-sebastian-pieknik.jpg",
      "image_title": "Uwe Brandl (CSU), Präsident des Deutschen Städte- und Gemeindebundes",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Wie Studenten in Chatgruppen Judenhass verbreiten und Terror verharmlosen",
      "teaser": "In privaten Chats lassen angehende Lehrer die Hüllen fallen. In den Nachrichten verklären Studenten die Hamas, verbreiten antisemitische Stereotype über Kommilitonen und beleidigen Polizisten. Der Antisemitismusbeauftragte der Bundesregierung fordert Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/plus252917874/Antisemitismus-Wie-Studenten-in-Chatgruppen-Judenhass-verbreiten-und-Terror-verharmlosen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252940496/3137936237-ci23x11-w20/Protest-Freie-Universitaet-Berlin.jpg",
      "image_title": "Demonstranten während einer propalästinensischen Kundgebung an der FU Berlin",
      "author": "Klemens Elias Braun"
    },
    {
      "title": "Reporter ohne Grenzen beklagt, dass kaum afghanische Journalisten nach Deutschland kommen",
      "teaser": "Nach der Machtübernahme durch die Taliban setzte die Bundesregierung ein Aufnahmeprogramm für gefährdete Afghanen auf. Journalisten hätten davon bislang aber kaum profitiert, beklagt nun „Reporter ohne Grenzen“. Doch auch das Programm selbst ist umstritten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile251886024/7727935407-ci23x11-w20/AFGHANISTAN-UNREST-DRUGS.jpg",
      "image_title": "Taliban-Mitglieder durchsuchen eine Moschee in Argo"
    },
    {
      "title": "Mindestens ein Tag pro Woche – Unternehmen halten an Homeoffice fest",
      "teaser": "In der Corona-Pandemie haben zahlreiche Beschäftigte von zu Hause gearbeitet. Trotz aktueller Debatten über die Rückkehr ins Büro zeigt eine neue Studie: In vielen Firmen ist das Homeoffice etabliert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252953898/9317932177-ci23x11-w20/Mobiles-Arbeiten.jpg",
      "image_title": "Mobiles Arbeiten"
    },
    {
      "title": "Drei Tote beim Paragliding – Zehnjähriges Mädchen stürzt in den Tod",
      "teaser": "Drei Flugsportler stürzen in Tirol an einem Tag mit ihren Gleitschirmen ab. Unter den Opfern sind auch zwei Deutsche, darunter ein zehnjähriges Mädchen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/incoming/mobile252953860/7947936987-ci23x11-w20/Gleitschirmflieger.jpg",
      "image_title": "Gleitschirmflieger"
    },
    {
      "title": "Grünen-Politiker fordern Ende der Grenzkontrollen",
      "teaser": "Kontrollen an mehreren deutschen Grenzen sollen illegale Migration eindämmen – mit Erfolg, meint Innenministerin Faeser. Grünenvertreter kritisieren, die Maßnahme verstoße gegen den Schengener Grenzkodex. Sie fordern, dass EU-Präsidentin von der Leyen die Kontrollen stoppt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252953812/1447935997-ci23x11-w20/Grenzkontrolle.jpg",
      "image_title": "Grenzkontrolle"
    },
    {
      "title": "Hamas lehnt neue Verhandlungen zu Waffenruhe ab – USA schicken U-Boot und Raketen",
      "teaser": "Die Hamas will keine neuen Verhandlungen zu einer Waffenruhe und einem Geiselabkommen im Gaza-Streifen. Stattdessen pocht die Terrororganisation auf einen Waffenruhe-Plan, den US-Präsident Biden im Mai vorgelegt hat. Derweil verstärken die USA ihre Militärpräsenz im Nahen Osten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252954756/5787935207-ci23x11-w20/Schiffe-der-US-Marine-im-Persischen-Golf.jpg",
      "image_title": "Schiffe der US-Marine im Persischen Golf"
    },
    {
      "title": "FDP will keine staatliche Beteiligung an deutschen Rüstungsunternehmen",
      "teaser": "Die Bundesregierung will das Hochlaufen der Rüstungsindustrie unterstützen. Der Idee, dass der Staat sich an deutschen Rüstungsunternehmen beteiligen sollte, erteilt der verteidigungspolitische Sprecher der FDP aber eine Absage. Dadurch gerate der Wettbewerb in Gefahr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252953604/8537939327-ci23x11-w20/Alexander-Mueller.jpg",
      "image_title": "Alexander Müller, verteidigungspolitischer Sprecher der FDP"
    },
    {
      "title": "Feuer an Europas größtem Atomkraftwerk „vollständig gelöscht“",
      "teaser": "Im von Russland besetzten AKW Saporischschja ist ein Brand in einem der Kühlsysteme ausgebrochen. Es wurde inzwischen gelöscht. Die Atombehörde fordert Zugang zu dem Kühlturm. Beide Konfliktparteien machten sich gegenseitig verantwortlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252954164/5097934777-ci23x11-w20/UKRAINE-RUSSIA-CONFLICT.jpg",
      "image_title": "Europas größtes Atomkraftwerk, das AKW Saporischschja, ist seit Beginn der russischen Invasion in der Ukraine von der russischen Armee besetzt"
    },
    {
      "title": "Bayerns Innenminister Herrmann hält Messerverbote für „Symbolpolitik“",
      "teaser": "Im ersten Halbjahr 2024 nahmen Angriffe mit Messern zu, jetzt will Innenministerin Nancy Faeser (SPD) das Waffenrecht verschärfen. Bayerns Innenminister Joachim Herrmann hält andere Ansätze für Erfolg versprechender.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252953250/3227932887-ci23x11-w20/Innenminister-Herrmann.jpg",
      "image_title": "Innenminister Herrmann"
    },
    {
      "title": "„Erpressungsversuche“ – SPD und CDU lehnen Wagenknecht-Bedingung für Koalition ab",
      "teaser": "Sahra Wagenknecht will die Ablehnung der geplanten Stationierung von US-Raketen zur Bedingung für Koalitionen auf Landesebene machen. Bei SPD und CDU stößt sie damit auf Ablehnung. Der thüringische Innenminister wirft ihr „persönliche Machtinteressen“ vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252952718/2607932547-ci23x11-w20/BSW-gruendet-Landesverband-NRW.jpg",
      "image_title": "Sahra Wagenknecht im Juni beim Parteitag ihres Bündnisses in Erfurt"
    },
    {
      "title": "Biden spricht erstmals über die Gründe für seinen Rückzug",
      "teaser": "Bisher hatte US-Präsident Joe Biden nur davon gesprochen, „jüngeren Stimmen“ eine Gelegenheit geben zu wollen. Jetzt erklärt er in einem Interview erstmals, warum er sich für ein Ende seiner Kandidatur entschieden hat. Alle Entwicklungen im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252952534/6587930157-ci23x11-w20/FILE-PHOTO-U-S-President-Joe-Biden-addresses-the-nation-on-his.jpg",
      "image_title": "FILE PHOTO: U.S. President Joe Biden addresses the nation on his decision to end his reelection bid in Washington",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "„Höchste Zeit, der Verrohung und Gewalt etwas entgegenzusetzen“",
      "teaser": "Neue Zahlen der Bundespolizei zeigen: Attacken mit Messern nehmen weiter zu. Innenministerin Faeser (SPD) plant weitere Restriktionen im öffentlichen Raum. Doch von einer geplanten Gesetzesverschärfung hält ein Koalitionspartner nicht viel.",
      "url": "https://www.welt.de/politik/deutschland/plus252949578/Messergewalt-Hoechste-Zeit-der-Verrohung-und-Gewalt-etwas-entgegenzusetzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252951182/9557934867-ci23x11-w20/Two-men-being-confronted-by-man-with-knife.jpg",
      "image_title": "Two men being confronted by man with knife",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Es gibt kein Recht auf Faulheit“, sagt Klingbeil über Arbeitsverweigerer",
      "teaser": "Im „Sommerinterview“ der ARD kritisiert SPD-Chef Lars Klingbeil den Haushaltsstreit der Ampel. Auch zur Kanzlerfrage äußert er sich. Das Bürgergeld verteidigt er – und findet klare Worte für Menschen, die nicht arbeiten wollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252951810/0217934607-ci23x11-w20/ARD-Sommerinterview-mit-SPD-Parteichef.jpg",
      "image_title": "SPD-Chef Klingbeil im ARD-„Sommerinterview“"
    },
    {
      "title": "Scholz fordert von Netanjahu Waffenstillstand – Hinweise auf iranischen Angriff in nächsten Tagen",
      "teaser": "Viele militärische Ziele erreicht, hohe zivile Opferzahlen: Im Gespräch mit Israels Premier spricht sich Bundeskanzler Olaf Scholz für einen Waffenstillstand aus. Auch der Konflikt mit dem Iran bereitet dem Kanzler anscheinend Sorgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252948268/3957937647-ci23x11-w20/Bundeskabinett.jpg",
      "image_title": "Bundeskabinett"
    },
    {
      "title": "„Waren nur Gedankenspiele“ – Hauptverdächtiger bestreitet geplanten Anschlag auf Swift-Konzert",
      "teaser": "Laut seiner Anwältin weist der 19-jährige Hauptverdächtige den Vorwurf zurück, einen Anschlag auf das Taylor-Swift-Konzert in Wien geplant zu haben: „Es waren nur Gedankenspiele. Er sagt, die Bombe war von der Qualität her nicht gut genug, sie hätte gar nicht funktioniert.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252948722/2027936367-ci23x11-w20/Grosseinsatz-in-Ternitz.jpg",
      "image_title": "Großeinsatz in Ternitz"
    },
    {
      "title": "Wenn deutsche Zollbeamte den Transport von Nato-Panzern verhindern",
      "teaser": "Damit sich die Nato im Ernstfall gegen einen Angriff verteidigen kann, müssen Waffen und Truppen schnell verlegt werden können. Doch nicht nur im Transitland Deutschland zeigen sich eklatante Schwachstellen. Hochrangige Militärs sind alarmiert.",
      "url": "https://www.welt.de/politik/ausland/plus252896760/Militaerische-Abschreckung-Das-gefaehrliche-Buerokratieproblem-der-Nato.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252901246/4277932657-ci23x11-w20/NATO-Holds-Dragon-24-Military-Exercises-As-Part-Of-Steadfast-Defender-4.jpg",
      "image_title": "GNIEW, POLAND - MARCH 05: A Polish Leopard 2PL main battle tank arrives on a French military ferry while crossing the Vistula River during the NATO Dragon 24 military exercise on March 05, 2024 near Gniew, Poland. Dragon 24 is involving troops from 10 different nations and is part of Steadfast Defender, an ongoing set of NATO military manoeuvres across Europe that is involving 90,000 troops. (Photo by Sean Gallup/Getty Images)",
      "author": "Laura Kayali"
    },
    {
      "title": "Zwei-Klassen-Medizin? Patientenschützer fordert Daten zu Terminvergabe",
      "teaser": "Werden privat versicherte Patienten bei der Terminvergabe in Arztpraxen gegenüber Kassenpatienten bevorzugt? Immer wieder gibt es darüber Diskussionen. Doch verlässliche Daten dazu fehlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile190297653/8107935627-ci23x11-w20/Kassenpatienten-sollen-bald-schneller-an-Termine-kommen.jpg",
      "image_title": "Kassenpatienten sollen nach dem Willen von Patientenschützern bald schneller an Termine kommen"
    },
    {
      "title": "Mehr als 500 Übergriffe auf Migranten in Deutschland",
      "teaser": "Die Polizei registrierte im ersten Halbjahr dieses Jahres 519 Angriffe auf Migranten, darunter Volksverhetzung und gefährliche Körperverletzung. Dies ist ein deutlicher Rückgang gegenüber 2023. Es gab einen regionalen Schwerpunkt der Taten in zwei Bundesländern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/sachsen/mobile252943752/9727937017-ci23x11-w20/Zentrale-Erstaufnahmeeinrichtung-fuer-Asylbewerber.jpg",
      "image_title": "Im Vergleich zu 2023 hat sich die Zahl der Übergriffe auf Migranten im ersten Halbjahr 2024 deutlich verringert"
    },
    {
      "title": "„Kinder, die zunächst noch in Windeln zur Schule kommen“",
      "teaser": "Die Ampel fördert jetzt gezielt Brennpunktschulen. Wie groß ist die Misere? Die Berliner Grundschulleiterin Karina Jehniche berichtet von eklatanten Deutsch-Defiziten – auch bei Eltern, die Spracherwerb nicht für nötig hielten. Zudem stellt sie gewaltige „religiöse“ und soziale Herausforderungen fest.",
      "url": "https://www.welt.de/politik/deutschland/plus252847614/Brennpunktschulen-Kinder-die-zunaechst-noch-in-Windeln-zur-Schule-kommen-berichtet-Schulleiterin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252851226/2527935497-ci23x11-w20/Christian-Morgenstern-Grundschule-i.jpg",
      "image_title": "Grundschulleiterin Karina Jehniche",
      "author": "Tim Daldrup"
    },
    {
      "title": "„Wenn der gesunde Menschenverstand schon als rechts gilt, dürfen wir uns nicht wundern“",
      "teaser": "Entrechtung von Frauen durch Migranten werde als „andere Sitten“ akzeptiert, rügt Alice Schwarzer – und Unbehagen darüber als Rassismus diffamiert. Das Selbstbestimmungsgesetz der Ampel erklärt sie für „total verrückt“. Es sei ein „Massenphänomen“, dass sich Mädchen fälschlicherweise für trans hielten.",
      "url": "https://www.welt.de/politik/deutschland/plus252592884/Alice-Schwarzer-Wenn-der-gesunde-Menschenverstand-schon-als-rechts-gilt-duerfen-wir-uns-nicht-wundern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252764048/6027932097-ci23x11-w20/Alice-Schwarzer-Autorin-Journalis.jpg",
      "image_title": "Alice Schwarzer",
      "author": "Sabine Menkens"
    },
    {
      "title": "Der Zürcher Chirurgen-Skandal, die Taskforce und die Berliner Charité",
      "teaser": "Vier Jahre lang haben Politiker, Juristen, Ärzte und Krankenhausmanager einen Chirurgen-Skandal mit vielen Toten unter dem Deckel gehalten. Nach WELT-Recherchen kommt jetzt Bewegung in die Angelegenheit. Auch in der Bundeshauptstadt.",
      "url": "https://www.welt.de/politik/deutschland/plus252869956/Fall-Maisano-Der-Zuercher-Chirurgen-Skandal-die-Taskforce-und-die-Berliner-Charite.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252871410/2967930357-ci23x11-w20/DWO-Teaser-Chirurgie-Zuerich-ms.jpg",
      "image_title": "DWO_Teaser_Chirurgie Zuerich_ms",
      "author": "Elke Bodderas"
    },
    {
      "title": "Die düstere Ukraine-Realität, über die Nato-Insider nur anonym sprechen wollen",
      "teaser": "In Brüssel erwartet fast niemand mehr, dass die Ukraine ihre verlorenen Gebiete zurückgewinnen wird. Nur reden will darüber niemand – zumindest offiziell. WELT hat mit einer Reihe von Insidern gesprochen, die ihren düsteren Ausblick mit einer von Europa selbst verschuldeten Tatsache begründen.",
      "url": "https://www.welt.de/politik/ausland/plus252746254/Russlands-Krieg-Die-duestere-Ukraine-Realitaet-ueber-die-Nato-Insider-nur-anonym-sprechen-wollen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252747074/6757934577-ci23x11-w20/A-Ukrainian-serviceman-of-the-24th.jpg",
      "image_title": "Ein ukrainischer Soldat feuert in der Region Donezk mit einer Haubitze Richtung russischer Truppen",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Warum so viele Kinder unselbstständig und quengelig sind wie nie",
      "teaser": "Zwölfjährige weinen auf Klassenfahrten nach ihrer Mama, Studenten lernen noch mit ihren Eltern. Forscher sehen in dieser Entwicklung eine Ursache: einen zu beschützenden Erziehungsstil. Dabei spielt auch das Alter der Eltern eine Rolle. Den größten Schaden haben die Kinder selbst.",
      "url": "https://www.welt.de/politik/deutschland/plus245304378/Erziehung-Warum-so-viele-Kinder-unselbststaendig-und-quengelig-sind-wie-nie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245311226/2247935217-ci23x11-w20/Mother-comforting-daughter-sitting-on-sofa.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "Trunkenheit am Steuer – Dieses 29 Jahre alte Polizeifoto zeigt Vizekandidat Tim Walz",
      "teaser": "Dieses 29 Jahre alte Polizeifoto zeigt den demokratischen Vizekandidaten Tim Walz, nachdem er wegen einer Geschwindigkeitsüberschreitung und Trunkenheit am Steuer verhaftet wurde. Kamala Harris‘ Vize sagt, der Vorfall habe ihn zu einem besseren Menschen gemacht.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/video252957108/Tim-Walz-Trunkenheit-am-Steuer-Dieses-29-Jahre-alte-Polizeifoto-zeigt-Vizekandidat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252956992/5227939767-ci23x11-w20/walz-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "33 Sek"
    },
    {
      "title": "„Russland beginnt, den Krieg zu verlieren“",
      "teaser": "Um die Oberhand zu gewinnen, rückt die Ukraine verstärkt auf russisches Territorium vor. Selenskyjs Sicherheitsberater Podoljak sieht einen Wendepunkt. Insbesondere ein Faktor könnte nun entscheidend auf den Kriegsverlauf einwirken.",
      "url": "https://www.welt.de/politik/ausland/plus252927274/Vormarsch-auf-Kursk-Russland-beginnt-den-Krieg-zu-verlieren.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252930298/4297935437-ci23x11-w20/Convoy-of-military-vehicles-in-Kursk-Region.jpg",
      "image_title": "Convoy of military vehicles in Kursk Region",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Menschen im Osten haben ein feines Gespür für ein falsches ideologisches Drüberbügeln“",
      "teaser": "Katja Wolf, Spitzenkandidatin des BSW in Thüringen, warnt: Man dürfe der AfD keine „Opferrolle“ zugestehen. Deshalb müsse man „vernünftigen“ Anträgen der Rechtsaußenpartei auch mal zustimmen. Was sagt sie zum Vorwurf, Parteichefin Wagenknecht bestimme über den Kurs in Ostdeutschland?",
      "url": "https://www.welt.de/politik/deutschland/plus252935098/BSW-Menschen-im-Osten-haben-ein-feines-Gespuer-fuer-ein-falsches-ideologisches-Drueberbuegeln.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252936006/3117934977-ci23x11-w20/Parteitag-BSW-Thueringen.jpg",
      "image_title": "Thüringer BSW-Spitzenkandidatin Katja Wolf (l.) und Bundesvorsitzende Sahra Wagenknecht",
      "author": "Kevin Culina"
    },
    {
      "title": "Wo Besucher lernen, dass die DDR besser als ihr Ruf gewesen sei",
      "teaser": "Mancher DDR-Erinnerungsort in Ostdeutschland präsentiert ein fragwürdiges Bild vom Leben in der Diktatur. Auf einer Führung in der einst „verbotenen Stadt“ Wünsdorf wird gewarnt, dass Deutschland wieder Russland angreifen wolle. Und der Volksaufstand des 17. Juni wird zu „Unruhen“ erklärt.",
      "url": "https://www.welt.de/politik/deutschland/plus252925226/DDR-Wo-Besucher-lernen-dass-die-DDR-besser-als-ihr-Ruf-gewesen-sei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252928278/7987938247-ci23x11-w20/Wuensdorf-3.jpg",
      "image_title": "Ostalgie: Die verklärende Erinnerung an die DDR lebt in vielen Museen fort – wie hier in Dabel",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Bauteile einer Zündung im Kühlschrank gefunden“ – Neue Details zum Terrorverdächtigen in Wien",
      "teaser": "Nach den wegen Terror-Gefahr abgesagten Taylor-Swift-Konzerten in Wien werden neue Details zu dem 19-jährigen Hauptverdächtigen bekannt. Nun behauptet seine Anwältin, das Bekennervideo habe er nur gemacht, „um cool zu sein“, sagt WELT-Korrespondentin Judith Lindebaum.",
      "url": "https://www.welt.de/vermischtes/video252955572/Taylor-Swift-Konzerte-abgesagt-Neue-Details-zum-Terrorverdaechtigen-Anwaeltin-bestreitet-Anschlagsplaene.html",
      "image_url": "https://img.welt.de/img/politik/mobile252955432/0417938237-ci23x11-w20/SWIFT-ABSAGE-DOORSTEP-MIT-VERANSTALTER-BARRACUDA-MUSIC-jpg.jpg",
      "image_title": "08.08.2024, Österreich, Wien: ABD0064_20240808 - WIEN - ÖSTERREICH: Der unter Terror-Verdacht festgenommene mutmaßliche Anhänger der radikalislamischen Terror-Miliz \"Islamischer Staat\" (IS) auf einem vom BMI veröffentlichten Foto aufgenommen im Rahmen eines Doorsteps anl. der Absage der Swift Konzerte am Donnerstag, 8. August 2024, im Innenministerium in Wien. - FOTO: APA/ROLAND SCHLAGER Foto: Roland Schlager/APA/dpa",
      "author": "2 Min"
    },
    {
      "title": "519 Übergriffe auf Flüchtlinge im ersten Halbjahr",
      "teaser": "Nötigung, Körperverletzung, Volksverhetzung: Immer wieder werden Flüchtlinge in Deutschland zum Ziel verbaler oder körperlicher Angriffe. Auffällig sind die regionalen Schwerpunkte. Ein besonderer Fokus liegt auf Sachsen und Thüringen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252943790/7287934907-ci23x11-w20/Zentrale-Erstaufnahmeeinrichtung-fuer-Asylbewerber.jpg",
      "image_title": "Das Gelände der Zentralen Erstaufnahmeeinrichtung für Asylbewerber in Brandenburg (Archivfoto)"
    }
  ]
}