{
  "timestamp": "2025-01-02T11:01:02",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.1jkq_Tss.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.jctHpesf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie der Hamburger Comedian Chris Tall gegen sein Lampenfieber kämpft",
      "teaser": "In fünf Monaten erfüllt sich Komiker Chris Tall einen Kindheitstraum: mit einem Auftritt im Fußballstadion des HSV. Darauf bereitet er sich jetzt schon vor - auch psychologisch.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255013150/8997932657-ci23x11-w200/Comedian-Chris-Tall.jpg",
      "image_title": "PRODUKTION - 12.12.2022, Berlin: Comedian Chris Tall steht bei der Aufzeichnung des \"Quatsch Comedy Clubs\" auf der Bühne. (zu dpa: «Chris Tall bereitet sich mit Psychologe auf Ausnahme-Gig vor») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Obdachloser in Kiel getötet – Tatverdächtiger in Untersuchungshaft",
      "teaser": "Ein Obdachloser stirbt gewaltsam in einem Kieler Schutzcontainer. Zwei Männer stehen unter Tatverdacht. Aber nur einer von ihnen sitzt nun in Untersuchungshaft.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255013102/8307933007-ci23x11-w200/Landespolizei-Schleswig-Holstein.jpg",
      "image_title": "PRODUKTION - 11.12.2024, Schleswig-Holstein, Kiel: ILLUSTRATION - Das Blaulicht leuchtet an einem Polizeifahrzeug auf dem Gelände des Polizeizentrums Eichhof. (zu dpa: «Mehr Messerangriffe in Schleswig-Holstein») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Frachtschiff rammt Schleusentor in Brunsbüttel – erheblicher Sachschaden",
      "teaser": "Ein Frachtschiff prallt in der Nacht gegen ein Schleusentor auf dem Nord-Ostsee-Kanal in Schleswig-Holstein. Die Wasserschutzpolizei geht von einem beträchtlichen Schaden aus.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255012230/8457936387-ci23x11-w200/Schleuse-Brunsbuettel.jpg",
      "image_title": "ARCHIV - 23.03.2023, Schleswig-Holstein, Brunsbüttel: Die Schleuse zwischen Elbe und Nord-Ostsee-Kanal (NOK) in Brunsbüttel mit der Stadt Brunsbüttel (vorne, l), und dem Chemiewerk Sasol (hinten, l). (zu dpa: «Bau der neuen Schleusenkammer in Brunsbüttel kommt voran») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Milliardär Kühne will Hamburg Oper schenken – „Sind noch in Verhandlungen“",
      "teaser": "Nach anfänglicher Skepsis schreiten die Planungen weiter voran. Kann Klaus-Michael Kühne Hamburg eine neue Oper schenken? Die Hansestadt befürchtet, langfristig auf Kosten sitzenzubleiben.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255012268/0007935097-ci23x11-w200/Klaus-Michael-Kuehne.jpg",
      "image_title": "ARCHIV - 11.02.2020, Hamburg: Klaus-Michael Kühne, Unternehmer, steht im Hauptsitz der Kühne und Nagel AG. (Zu dpa \"Milliardär Kühne verdoppelt Anteil an Brenntag\"). (zu dpa: «Investor Kühne befürchtet erneut ausbleibenden HSV-Aufstieg») Foto: Axel Heimken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "26-Jähriger wird in Hamburg von einfahrender S-Bahn am Kopf getroffen",
      "teaser": "Der Vorfall ereignete sich am Hamburger Bahnhof Dammtor am Neujahrstag. Der verletzte 26-Jährige wurde in ein Krankenhaus gebracht. Gegen ihn ist ein Verfahren eingeleitet worden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255012220/3807936937-ci23x11-w200/S-Bahn-Station-Koenigstrasse-Graffittis.jpg",
      "image_title": "Eine Hamburger S-Bahn fährt in einen Bahnhof ein (Symbolfoto)"
    },
    {
      "title": "„Ziel ist, mich massiv zu diskreditieren“ – Grünen-Politiker äußert sich zu Belästigungsvorwürfen",
      "teaser": "Mehrere Frauen werfen dem Grünen-Politiker Stefan Gelbhaar sexuelle Belästigung vor. Der 48-jährige Berliner Bundestagsabgeordnete vermutet eine Intrige gegen sich, um ihn zu diskreditieren und Teile der Partei „in Aufruhr“ zu versetzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255011990/6447936487-ci23x11-w200/Streit-um-Baeume-und-Bauten.jpg",
      "image_title": "Streit um eine geplante Flüchtlingsunterkunft - Ecke Ossietzkystraße/Am Schloßpark in Berlin Pankow - aber es geht nicht um Flüchtlinge, sondern um das Vorgehen der landeseigenen Wohnungsbaugesellschaft GESOBAU und des Senats, bei der geplanten Bebauung zweier Innenhöfe - Stefan Gelbhaar - MdB - B90 Die Grünen"
    },
    {
      "title": "Linke will Johannes Kahrs im Zeugenstand sehen",
      "teaser": "Die Staatsanwaltschaft Köln hat vor Kurzem das Verfahren gegen den Ex-Bundestagsabgeordneten Kahrs eingestellt. Nun könne er daher vor dem Cum-Ex-Ausschuss aussagen, fordert die Linke.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255009514/4277934137-ci23x11-w200/Johannes-Kahrs.jpg",
      "image_title": "ARCHIV - 27.11.2019, Berlin: Johannes Kahrs (SPD) spricht mit erhobenem Zeigefinger in Richtung AfD im Bundestag während der Generaldebatte zum Bundeshaushalt 2020. (zu dpa: «Linke: Johannes Kahrs soll vor Cum-Ex-Ausschuss aussagen») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Feuerwehr bricht Einsatz nach Angriff ab",
      "teaser": "Es soll sich um eine größere Gruppe zwischen 30 und 40 Menschen gehandelt haben, die in der Nähe des Löscheinsatzes in einem Innenhof Feuerwerk zündeten. Ob es sich um konkret um einen Angriff oder ein Versehen handelte, konnte die Polizei jedoch nicht sagen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255005412/9357932237-ci23x11-w200/Neujahr-Hamburg.jpg",
      "image_title": "01.01.2025, Hamburg: Zahlreiche Menschen feiern mit Feuerwerk den Jahreswechsel an den Landungsbrücken im Hamburger Hafen. Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Junger Mann stirbt nach Böllerexplosion",
      "teaser": "Die Hamburger Polizei und auch die Feuerwehr sprechen von einer weitgehend friedlichen Silvesternacht, aber es kam auch zu dramatischen Momenten. Im Stadtteil Steilshoop mussten Schlagstöcke eingesetzt werden, auf St. Pauli wird ein Mann niedergestochen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255007320/9827932247-ci23x11-w200/Angriffe-auf-Einsatzkraefte.jpg",
      "image_title": "ARCHIV - 01.01.2022, Hamburg: «Notarzt» steht auf einem Fahrzeug der Feuerwehr, vor dem sich mehrere Einsatz- und Rettungskräfte besprechen. (zu dpa: «Polizei bei Notarzt-Einsatz in Kiel attackiert») Foto: Jonas Walzberg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das nehmen sich die Deutschen für 2025 vor",
      "teaser": "Laut einer repräsentativen Krankenkassen-Umfrage steht der Stressabbau auf Platz 1 der Hitliste der guten Vorsätze. Ein Bundesland sticht dabei hervor. Und auch über die Ausdauer bei der Zielerreichung gibt es Erkenntnisse.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255004404/0627931277-ci23x11-w200/Fit-werden-Trainingsroutine-haelt-einen-bei-der-Stange.jpg",
      "image_title": "Mehr Bewegung – den Klassiker der guten Vorsätze steht bei 61 Prozent der Befragten auf der Agenda"
    },
    {
      "title": "Zwei junge Männer sterben bei Autounfall",
      "teaser": "Auf einer mehrspurigen Straße verliert der 28 Jahre alte Fahrer die Kontrolle über seinen Wagen und fährt gegen einen Baum und eine Straßenlaterne. Insgesamt verzeichnet die Hamburger Polizei mehr tödliche Unfälle als im Vorjahr.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255004222/0377936377-ci23x11-w200/Polizeiauto-Symbolbild.jpg",
      "image_title": "ARCHIV - 15.03.2024, Hamburg: Der Schriftzug \"Unfall\" ist neben dem Blaulicht auf dem Dach eines Polizeiautos zu lesen (Symbolbild). (zu dpa: «Fußgängerin von Auto erfasst und schwer verletzt») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Unser Leben, wie wir es kennen, ist in Gefahr, wenn wir jetzt nicht handeln“",
      "teaser": "Am Silvestertag rechnet die Hamburger Kaufmannschaft traditionell mit der Politik in der Hansestadt, aber auch im Bund ab. Diesmal findet Kammerpräses Norbert Aust besonders eindringliche Worte – und untermauert seine Appelle mit Erkenntnissen aus einer neuen Umfrage.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile255003816/5017931627-ci23x11-w200/Jahresschlussveranstaltung-2024-in-der-Handelskammer-Hamburg-VERSAMMLUNG-EHRBARER-KAUFLEUTE-zu-Ha.jpg",
      "image_title": "Jahresschlussveranstaltung 2024 in der Handelskammer Hamburg VERSAMMLUNG EHRBARER KAUFLEUTE zu Hamburg e.V. (VEEK) Rede von Norbert Aust, Präses der Handelskammer Hamburg",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Zahl der Einbürgerungen in Hamburg auf neuem Höchststand",
      "teaser": "In diesem Jahr sind in Hamburg so viele Menschen eingebürgert worden wie noch nie. Mit dem neuen Staatsangehörigkeitsrecht ist auch die Zahl der Anträge für einen deutschen Pass die Höhe geschnellt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254998758/3137939967-ci23x11-w200/Einbuergerung.jpg",
      "image_title": "SYMBOLBILD - 23.05.2023, Hamburg: Eine Einbürgerungsurkunde der Bundesrepublik Deutschland wird bei einem Festakt im Hamburger Rathaus an eine Person übergeben, die aus Aleppo, Syrien, stammt. (zu dpa: «Zahl der Einbürgerungen in Hamburg deutlich gestiegen») Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rekorddurchschnittstemperatur – Hamburg gehört 2024 zu den wärmsten Bundesländern",
      "teaser": "Hamburg gehört 2024 zu den wärmsten Bundesländern und erlebt einen Rekordwert bei der Durchschnittstemperatur. Aber auch beim Regen zeigt sich das Jahr großzügig.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254997314/7037930117-ci23x11-w200/Sommerfeeling-im-Norden.jpg",
      "image_title": "ARCHIV - 15.05.2024, Hamburg: Die Sonne geht über der Elbphilharmonie auf. (zu dpa: «Hamburg erlebt sehr warmes und feuchtes Jahr 2024») Foto: Thomas Müller/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In Gewahrsam genommen – Jugendlicher plante möglicherweise Anschlag auf Kirche",
      "teaser": "Ein Jugendlicher aus Brandenburg soll einen Anschlag in der Weihnachtszeit geplant haben. Ein Spezialeinsatzkommando nahm den Jungen jetzt in Gewahrsam. Die Ermittler gehen laut Medienberichten von einem islamistischen Motiv aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254981324/8667933897-ci16x9-w200/Polizei.jpg",
      "image_title": "ILLUSTRATION - 30.11.2023, Baden-Württemberg, Stuttgart: Wagen mit Aufschrift Polizei (zu dpa: «Polizei stellt mehr als 74 Kilo verbotenes Feuerwerk sicher») Foto: Marijan Murat/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wo Unvereinbarkeitsbeschlüsse nichts mehr wert sind",
      "url": "https://www.welt.de/politik/deutschland/plus254924804/Ostdeutschland-Wo-Unvereinbarkeitsbeschluesse-nichts-mehr-wert-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254928884/8427935057-ci102l-w200/Image-676549f472569a4cab5cd3ac.jpg",
      "image_title": "DWOSB_IP_Voigt_Kretschmer_cw",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Angreifer rief „Kamera aus!“ und schlug dem „Spiegel TV“-Reporter mit der Faust ins Gesicht",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article254927344/Clan-Mitglied-schlaegt-Spiegel-Reporter-mit-der-Faust-ins-Gesicht.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile254927258/3137935017-ci102l-w200/Arab-Clan-Buries-Its-Murdered-Associate.jpg",
      "image_title": "BERLIN, GERMANY - SEPTEMBER 13: Mahmoud Al-Zein, head of the Kurdish-Lebanese Al-Zein clan, departs after attending the funeral of Nidal R. at the New 12 Apostles cemetery on September 13, 2018 in Berlin, Germany. Nidal R., 36, a multiple felon, was gunned down by assailants who managed to flee the scene at a public park last Sunday. Berlin has a number of Arab, Kurdish and Turkish clans deeply organized in organized crime. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Der grüne Vorrang fürs Fahrrad – und die Frage, ob Poller Rettungseinsätze behindern",
      "url": "https://www.welt.de/politik/deutschland/plus254914640/Berlin-Kreuzberg-Der-gruene-Vorrang-fuers-Fahrrad-und-die-Frage-ob-Poller-Rettungseinsaetze-behindern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254923806/2297933407-ci102l-w200/Image-676445b00e94c31401b3df59.jpg",
      "image_title": "Poller in Kreuzberg",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Berliner SPD demütigt Ex-Bürgermeister – Müller zieht Konsequenzen",
      "url": "https://www.welt.de/politik/deutschland/article254914416/Bundestagswahl-Berliner-SPD-demuetigt-Ex-Buergermeister-Mueller-zieht-Konsequenzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254914414/4957938897-ci102l-w200/Wahl-der-Berliner-SPD-Landesliste-fuer-die-Bundestagswahl.jpg",
      "image_title": "18.12.2024, Berlin: Michael Müller, SPD-Bundestagskandidat für Berlin-Charlottenburg-Wilmersdorf, spricht beim Parteitag der Berliner SPD zur Wahl der Landesliste für Bundestagswahl in der SPD-Zentrale, dem Willy-Brandt-Haus. (zu dpa: «Knappe Sache: Berliner SPD wählt Stüwe zum Spitzenkandidaten») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ein unfassbares Gefühl“",
      "teaser": "Nelson Müller gehört zu den bekanntesten Köchen Deutschlands. Aber er ist auch Unternehmer – nicht nur mit seinem Sterne-Restaurant in Essen, sondern bald auch als Hotelier. Im neuen Jahr geht es in Bergisch Gladbach auf einer Waldlichtung los.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile254993756/2877932387-ci16x9-w200/Image-677253a4c059a7065063789e.jpg",
      "image_title": "Der Sterne- und TV-Koch Nelson Müller in der \"Schote\" in Essen-Rüttenscheid. Dieses Sternelokale wird Anfang des Jahres nach Bergisch Gladbach umziehen, wo Müller das Landhotel Diepeschrather Mühle betreiben wird. Von dem Hotel gibt es auch Bilder.",
      "author": "Guido Hartmann"
    },
    {
      "title": "„In der Palliativstation ist es, als wären Sie im prallen Leben“",
      "url": "https://www.welt.de/politik/deutschland/article254897596/Todkranke-Patienten-In-der-Palliativstation-ist-es-als-waeren-Sie-im-prallen-Leben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254910130/7687934497-ci102l-w200/Image-67617d14020f6f676c2429fc.jpg",
      "image_title": "Uschi Funk, Patientin Uniklinik Düsseldorf",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Jetzt soll der Mini-Urwald bei der Klimaanpassung helfen",
      "url": "https://www.welt.de/politik/deutschland/article254975968/Mehr-Gruen-im-urbanen-Raum-Jetzt-soll-der-Mini-Urwald-bei-der-Klimaanpassung-helfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254975964/6607938417-ci102l-w200/Image-676dd9275137797141789a10.jpg",
      "image_title": "WS Begrünung ( Kristian Frigelj ) ++ Motiv mit zwei Frauen im Miniwald an der Kapitelwiese im Stadtteil Essen-Stoppenberg (links) Johanna Marks, 39 Jahre, Geografin mit Schwerpunkt Stadt- und Landschaftsökologie, arbeitet in der Stabsstelle „Grünentwicklungskonzepte, Biodiversität, Fördermittelmanagement“ der Stadt Essen in Nordrhein-Westfalen. (rechts) Ute Kerbusk, 54 Jahre, zuständig für Freiraum- und Objektplanung , im Miniwald in Essen-Stoppenberg ++ Quelle: link via Marcus Heithecker image00002",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Erste Meldestelle für Muslimfeindlichkeit startet in NRW",
      "url": "https://www.welt.de/politik/article254984078/Im-Fruehjahr-2025-Erste-Meldestelle-fuer-Muslimfeindlichkeit-startet-in-NRW.html",
      "image_url": "https://img.welt.de/img/politik/mobile254984330/5737931567-ci102l-w200/Ditib-Zentralmoschee-in-Koeln.jpg",
      "image_title": "Innenansicht der DITIB Zentralmoschee in Ehrenfeld am 'Tag der offenen Moschee'. An der Kölner Zentralmoschee darf seit 2022 freitags per Lautsprecher von einem Muezzin zum Gebet gerufen werden. (Themenbild, Symbolbild) Köln, 03.10.2024"
    },
    {
      "title": "Die große Reform des deutschen Islams wird vertagt",
      "url": "https://www.welt.de/regionales/nrw/plus254954934/Mouhanad-Khorchide-Die-grosse-Reform-des-deutschen-Islams-wird-vertagt.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254937072/0657937967-ci102l-w200/won-Kombo-Islam-Deutschland.jpg",
      "image_title": "Das Bild zeigt links eine Deutschland-Fahne neben einer Moschee, rechts Kommentator Till Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "Klimawandel bremst Skifahrer aus? „In den Alpen sieht die Sache anders aus“",
      "teaser": "Teilweise stellen Skigebiete wegen Schneemangels den Betrieb ein. Umweltverbände und Grüne fordern bereits die Entwicklung von Wintersport-Alternativen. Doch solcher Pessimismus wird keinesfalls überall geteilt. Ein Besuch auf dem Sudelfeld in den bayerischen Alpen.",
      "url": "https://www.welt.de/politik/deutschland/plus254956958/Klimawandel-bremst-Skifahrer-aus-In-den-Alpen-sieht-die-Sache-anders-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254958446/6507938347-ci16x9-w200/Image-67695b11988ec06735ef8db6.jpg",
      "image_title": "Michael Maier (56), Geschäftsführer der Skischule „Toponmountain“ am Sudelfeld in Bayern",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Gott schütze Israel“ – Wenn der Pfarrer korrekt von der Geburt des jüdischen Messias erzählt",
      "url": "https://www.welt.de/politik/deutschland/plus254967378/Weihnachtsgeschichte-Gott-schuetze-Israel-Wenn-der-Pfarrer-korrekt-von-der-Geburt-des-juedischen-Messias-erzaehlt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254967578/1957934507-ci102l-w200/The-First-Christmas-Morning-The-Nativity-Story.jpg",
      "image_title": "Der evangelische Pfarrer Andreas Strauß, zuständig für die Gemeinden Westerham-Feldkirchen und Bruckmühl um Landkreis Rosenheim / Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Professor schreibt mir regelmäßig über meine ‚grün versiffte evangelische Kirche‘“",
      "url": "https://www.welt.de/politik/deutschland/plus254907078/Kirche-und-Politik-Professor-schreibt-mir-regelmaessig-ueber-meine-gruen-versiffte-evangelische-Kirche.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254937828/6507937677-ci102l-w200/Image-6765a8c3fd0152318d3e8771.jpg",
      "image_title": "Christian Kopp, evangelischer Landesbischof in Bayern / Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Wie Söder das Brutale an Politik offen zur Schau stellt",
      "url": "https://www.welt.de/politik/deutschland/plus254924660/Machtmensch-aus-Bayern-Wie-Soeder-das-Brutale-an-Politik-offen-zur-Schau-stellt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254924708/7827930297-ci102l-w200/Aufstellung-der-CSU-Landesliste-zur-Bundestagswahl.jpg",
      "image_title": "Aufstellung der CSU-Landesliste zur Bundestagswahl am 14.12.2024 in der BMW Welt in München Markus Söder ( Ministerpräsident Bayern ) Foto: Revierfoto",
      "author": "Thomas Schmid"
    },
    {
      "title": "Siebenjährigen in Klinik erstochen – 15-Jähriger steht wegen Mordes vor Gericht",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article254910698/Regensburg-Siebenjaehrigen-in-Klinik-erstochen-15-Jaehriger-steht-wegen-Mordes-vor-Gericht.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile254910696/1777937467-ci102l-w200/Amts-und-Landgericht-Weiden.jpg",
      "image_title": "ARCHIV - 16.03.2023, Bayern, Weiden In Der Oberpfalz: Außensicht des Amts- und Landgerichts Weiden. (zu dpa: «Prozess gegen 15-Jährigen wegen Mordverdachts») Foto: Armin Weigel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Staatliche Zechprellerei drückt kommunale Haushalte unter Wasser“",
      "teaser": "Viele Gemeinden müssen 2025 tiefe finanzielle Einschnitte vornehmen. Tübingens Oberbürgermeister Palmer fordert: Es brauche endlich eine Debatte über verfehlte Wirtschaftspolitik und immense Sozialkosten, etwa wegen der Unterbringung von Migranten. Sonst entstehe „Nährboden für Extremismus aller Art“.",
      "url": "https://www.welt.de/politik/deutschland/plus254840132/Boris-Palmer-Staatliche-Zechprellerei-drueckt-kommunale-Haushalte-unter-Wasser.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254896836/2287934707-ci23x11-w200/Tuebingens-Oberbuergermeister-Palmer.jpg",
      "image_title": "Boris Palmer (parteilos), Tübingens Oberbürgermeister lächelt in der Innenstadt in die Kamera des Fotografen. Den Austritt bei den Grünen vor rund sechs Monaten bezeichnet Palmer als sehr belastend. +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Überladenes Auto mit acht Insassen überschlägt sich",
      "teaser": "In Baden-Württemberg ist die Fahrerin eines Autos von der Straße abgekommen, in das sich acht Personen gequetscht hatten. Die Kinder auf der Rückbank waren nicht gesichert.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254984332/7737930857-ci23x11-w200/Berliner-Feuerwehr.jpg",
      "image_title": "ARCHIV - 11.11.2022, Berlin: Ein Rettungswagen der Berliner Feuerwehr fährt mit Blaulicht zum Einsatz. (zu dpa: «Auto kracht gegen Hauswand - Mensch schwer verletzt») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wenn man 150 junge Männer zusammenpfercht, werden schlechte Dinge passieren“",
      "teaser": "In Lörrach eskaliert ein Streit über eine Asylunterkunft, die mitten in ein Wohngebiet gestellt werden soll. Die eingezäunte Einrichtung mit Rund-um-die-Uhr-Bewachung soll direkt neben Spiel- und Bolzplatz entstehen. Familien treiben große Sorgen um.",
      "url": "https://www.welt.de/politik/deutschland/plus254931702/Streit-ueber-Asylunterkunft-Wenn-nur-einmal-etwas-vorfaellt-ist-es-zu-spaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254967860/3677933007-ci23x11-w200/Image-676bd204c032eb6d023757a0.jpg",
      "image_title": "Bisher eine „Ruhezone“. Künftig soll auf dieser Wiese in Lörrach-Stetten eine Asylunterkunft stehen",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Eltern sollen Baby heftig geschüttelt haben – und bekommen Sorgerecht trotzdem zurück",
      "teaser": "Ein damals vier Wochen altes Baby soll im Herbst 2022 in Niedersachsen zweimal von einem Elternteil heftig geschüttelt worden sein. Das Familiengericht entzog Mutter und Vater daraufhin das Sorgerecht. In zweiter Instanz bekamen sie es zurück – diese Entscheidung ist nun rechtskräftig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254861804/2407935587-ci23x11-w200/Statistische-Lebenserwartung.jpg",
      "image_title": "ARCHIV - 19.05.2022, Baden-Württemberg, Ulm: In der Klinik für Frauenheilkunde und Geburtshilfe des Universitätsklinikums liegt im Kreißsaal ein neues Kettchen für ein Baby bereit. Sächsische Mädchen leben im Schnitt deutlich länger als Jungen. (zu dpa: «In Sachsen geborene Mädchen werden im Schnitt fast 84 Jahre») Foto: Stefan Puchner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Abschiebung gerichtlich verboten – 25-jähriger Somalier darf vorerst bleiben",
      "teaser": "Ein 25-jähriger Somalier befindet sich seit September in Bremen im Kirchenasyl. Anfang Dezember sollte er nach Finnland abgeschoben werden, was Dutzende Menschen mit friedlichen Mitteln verhinderten. Nun entschied das Verwaltungsgericht, dass er vor der Entscheidung im Hauptverfahren bleiben darf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254820004/7897938167-ci23x11-w200/Kirchenasyl.jpg",
      "image_title": "ARCHIV - 20.04.2017, Hessen, Kassel: Der abnehmende Viertelmond ist in Kassel hinter einem Kirchenkreuz der St.-Elisabeth-Kirche zu sehen. (zu dpa: «Bremer Pastor kritisiert Abschiebeversuch») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schwulenfeindlicher Anschlag“ – Jugendliche locken JU-Mitglied in Hinterhalt",
      "teaser": "In Lüneburg ist ein Mitglied der Jungen Union von Jugendlichen auf einem Schulhof verprügelt worden. Der 24-Jährige war offenbar mit einer Dating-App angelockt worden. Einen Tag später ereignete sich der nächste Angriff.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254693270/0677939917-ci23x11-w200/Polizei-Symbolbild.jpg",
      "image_title": "Lüneburg: „Schwulenfeindlicher Anschlag“ – Jugendliche locken JU-Mitglied in Hinterhalt"
    },
    {
      "title": "Pfarrer entschuldigt sich bei jüdischer Gemeinde nach Antisemitismus-Eklat in Darmstadt",
      "teaser": "Ein Weihnachtsmarkt in Darmstadt löste Entsetzen aus: Es wurden Produkte angeboten, die unter anderem mit einem Symbol der Hamas versehen waren. Die evangelische Kirche verbot daraufhin dem Pfarrer, den Weihnachtsgottesdienst zu leiten. Dieser entschuldigte sich nun.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile254923682/5837936977-ci23x11-w200/Darmstaedter-Gemeinde-erwaegt-Anzeige-wegen-antisemitischer-Symbole.jpg",
      "image_title": "Hirrlingen (Kreis Tuebingen) 29.12.2023 Schmuckbild; Weihnachtsbaum mit einer Grossen Holzkrippe auf dem Hirrlingen Marktplatz vor dem Schloss FOTO: ULMER Pressebildagentur xxNOxMODELxRELEASExx"
    },
    {
      "title": "„Tod einer unbestimmten Anzahl an Menschen billigend in Kauf genommen“",
      "teaser": "Erstmals stehen in Deutschland Geldautomaten-Sprenger wegen Verdachts auf versuchten Mord vor Gericht. Die marokkanischstämmigen Angeklagten aus den Niederlanden sollen in einer Fußgängerzone ohne Rücksicht auf Passanten zugeschlagen haben. Dann sollen sie mit 150 km/h durch eine 50er-Zone gerast sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254863056/0257931777-ci23x11-w200/Erneut-Geldautomat-gesprengt.jpg",
      "image_title": "Trümmer liegen nach der Sprengung eines Geldautomaten vor dem Gebäude in Hasselroth (Main-Kinzig-Kreis). Nach einer Großfahndung wurden drei Verdächtige festgenommen. Ihnen wird unter anderem versuchter Mord vorgeworfen, weil bei derartigen Explosionen auch Unbeteiligte verletzt oder getötet werden können. (zu dpa: «Polizei: Fluchtfahrzeuge von Automatensprengern sind «rollende Bomben»») +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Wenn die Grünen dem SPD-Minister „Rufmord“ an einer Spitzenbeamtin vorwerfen",
      "teaser": "Der Rauswurf der renommierten Hochschullehrerin Messari-Becker nach einem halben Jahr als Staatssekretärin beschäftigt bald einen Untersuchungsausschuss. Hessens Vize-Regierungschef Mansoori (SPD) führt ein „nicht hinnehmbares Fehlverhalten“ Messari-Beckers an. Ob es das je gegeben hat, ist unklar.",
      "url": "https://www.welt.de/politik/deutschland/plus254678244/Entlassungsaffaere-in-Hessen-Wenn-die-Gruenen-dem-SPD-Minister-Rufmord-an-einer-Spitzenbeamtin-vorwerfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254716516/6857939777-ci23x11-w200/Image-6749cba0f650db29b6aa0544.jpg",
      "image_title": "DWOSB_IP_Mansoori_ag_KI",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Wenn der Chefarzt seiner Assistentin während der OP plötzlich an die Brüste fasst",
      "teaser": "Ein Chefarzt soll Mitarbeiterinnen mehrfach sexuell belästigt haben. Der Fall, der in Saarbrücken vor Gericht verhandelt wird, wirft ein Schlaglicht auf ein Machtgefälle im Medizinbereich. Der Ärztinnenbund stellt fest: Viele solcher Fälle blieben unsanktioniert.",
      "url": "https://www.welt.de/politik/deutschland/plus254742524/Mediziner-vor-Gericht-Wenn-der-Chefarzt-seiner-Assistentin-waehrend-der-OP-ploetzlich-an-die-Brueste-fasst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254742520/2567931347-ci23x11-w200/Man-in-hospital.jpg",
      "image_title": "GettyImages-532765457",
      "author": "Per Hinrichs"
    },
    {
      "title": "Tödlicher Messerstich ins Herz – Staatsanwaltschaft klagt 20-Jährige an",
      "teaser": "Eine 20-Jährige soll einen 64-Jährigen im Juni mit einem Messerstich ins Herz tödlich verletzt haben – der Mann soll sie zuvor sexuell belästigt haben. Die Staatsanwaltschaft plädiert auf Körperverletzung mit Todesfolge.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile254748310/6897939157-ci23x11-w200/Staatsanwaltschaft-Kaiserslautern-Vorwurf-geaendert.jpg",
      "image_title": "ARCHIV - 01.02.2022, Rheinland-Pfalz, Kaiserslautern: Das Justizgebäude in Kaiserslautern (Archivfoto) (zu dpa: «Anklage gegen 20-Jährige nach tödlichem Messerstich erhoben») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Islamistischer Anschlag geplant – Ermittler verhaften Jugendlichen",
      "teaser": "Die Behörden haben einen Jugendlichen aus dem Kreis Mainz-Bingen festgenommen, der einen islamistisch motivierten Anschlag geplant haben soll. Die Pläne beinhalteten offenbar selbst gebaute Rohrbomben. Die Generalstaatsanwaltschaft Koblenz ermittelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254697812/0957936517-ci23x11-w200/Polizeiauto.jpg",
      "image_title": "Polizeiauto"
    },
    {
      "title": "Kretschmer wirft Bund Untätigkeit beim Thema Migration vor",
      "teaser": "Trotz verschiedener Kritikpunkte sieht Sachsens Ministerpräsident Michael Kretschmer Angela Merkels Kanzlerschaft äußerst positiv. Zum Thema Koalition mit den Grünen stimmt er Markus Söder zu. Und bei der Migration werde die CDU, wenn sie regiere, „Ordnung in diese Dinge bringen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254930834/7027936347-ci23x11-w200/Plenum-session-of-Saxony-state-parliament-in-Dresden.jpg",
      "image_title": "Michael Kretschmer verspricht, „Ordnung“ in die Migration zu bringen"
    },
    {
      "title": "Maskierte attackierten Asylbewerber mit Metallrohr – Anklage gegen zwei junge Männer",
      "teaser": "Im Juli 2023 sollen zwei junge Männer zwei Bewohner eines Asylbewerberheims im sächsischen Sebnitz attackiert haben. Nun werden sie unter anderem wegen des Verdachts der gefährlichen Körperverletzung und der Volksverhetzung angeklagt. Sie selbst schweigen zu den Vorwürfen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254928014/0197934857-ci23x11-w200/Ortstafel-Sebnitz.jpg",
      "image_title": "Das Ortsschild von Sebnitz"
    },
    {
      "title": "Wenn BSW und Linke Kretschmer ins Amt hieven – und Wagenknecht vielsagende Andeutungen macht",
      "teaser": "Ungewöhnliche Allianzen in Sachsen: Michael Kretschmer (CDU) schafft erst im zweiten Wahlgang die Wiederwahl – ausgerechnet mit Stimmen von Linkspartei und Wagenknecht-Partei. Der frühere grüne Regierungspartner verweigert die Unterstützung. Kretschmers Minderheitsregierung setzt nun auf einen heiklen Plan.",
      "url": "https://www.welt.de/politik/deutschland/plus254859440/Sachsen-Wenn-BSW-und-Linke-Kretschmer-ins-Amt-hieven-und-Wagenknecht-vielsagende-Andeutungen-macht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254909012/4827932237-ci23x11-w200/Ministerpraesidentenwahl-in-Sachsen.jpg",
      "image_title": "dpatopbilder - 18.12.2024, Sachsen, Dresden: Michael Kretschmer (CDU, r) hat nach seiner Wahl zum Ministerpräsidenten von Sachsen im Plenarsaal im Sächsischen Landtag Blumen bekommen. Hinter ihm steht Alexander Dierks, Landtagspräsident von Sachsen. Kretschmer war im zweiten Wahlgang gewählt worden. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "teaser": "Viele Hinweise auf den Täter, aber kein „Gesamtüberblick“: Nach dem Terroranschlag von Magdeburg pocht der Ministerpräsident von Sachsen-Anhalt, Reiner Haseloff (CDU), auf eine handlungsfähige Neuaufstellung der Sicherheitsbehörden. WELT AM SONNTAG liegt das viel kritisierte Sicherheitskonzept der Stadt vor.",
      "url": "https://www.welt.de/politik/deutschland/plus254955500/Folgen-der-Todesfahrt-Wehrhafter-werden-Haseloff-fordert-nach-Magdeburg-Terror-neue-Sicherheitsarchitektur.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254980308/9177931277-ci23x11-w200/Rainer-Haseloff.jpg",
      "image_title": "Folgen der Todesfahrt: „Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Magdeburger Weihnachtsmarkt nach Anschlag vorzeitig beendet",
      "teaser": "Nach dem Anschlag in Magdeburg hat nun auch die letzte Bude geschlossen, der komplette Weihnachtsmarkt wurde vorzeitig geschlossen. Vielen Händlern bricht damit eine wichtige Einkommensquelle weg.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254982980/5877935327-ci23x11-w200/Employees-begin-to-dismantle-the-cl.jpg",
      "image_title": "Employees begin to dismantle the closed Christmas market shops at the site of a car-ramming attack on a Christmas market in Magdeburg, eastern Germany, on December 27, 2024. Magdeburg has been in deep mourning over the mass carnage on December 20, 2024, when an SUV smashed through a crowd at its Christmas market, killing four women and a nine-year-old child and injuring 235 people. (Photo by JENS SCHLUETER / AFP)"
    },
    {
      "title": "Polizei dementiert Berichte über schriftliche Gefährderansprache",
      "teaser": "Nach dem verheerenden Anschlag in Magdeburg vor einer Woche sind noch immer nicht alle Details bekannt. Die Polizei hat nun die genaue Fahrtroute des Täters bekannt gegeben – und Berichte über eine angeblich nur schriftlich erfolgte Gefährderansprache abgestritten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254977184/2577939557-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "dpatopbilder - 21.12.2024, Sachsen-Anhalt, Magdeburg: Ein Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren sein soll, steht mit offenen Türen in der Nähe des Tatorts. Auf dem Weihnachtsmarkt in Magdeburg ist ein Autofahrer in eine Menschengruppe gefahren. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Massenkarambolage mit elf Fahrzeugen auf der A9 – zwölfjähriges Mädchen schwer verletzt",
      "teaser": "Auf der A9 bei Schleiz in Thüringen bremsten am Donnerstag Autofahrer auf allen drei Fahrspuren ab – die Folge war eine Massenkarambolage mit elf Fahrzeugen. Drei Personen werden verletzt, ein zwölfjähriges Mädchen wurde mit einem Rettungshubschrauber in ein Krankenhaus gebracht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254974400/4177937277-ci23x11-w200/Massenkarambolage-auf-der-A9-bei-Schleiz.jpg",
      "image_title": "26.12.2024, Thüringen, Schleiz: Ein beschädigtes Fahrzeug steht auf der Autobahn. Bei Nebel und tiefstehender Sonne hat es auf der A9 bei Schleiz (Saale-Orla-Kreis) eine Massenkarambolage gegeben. Etwa zehn oder elf Fahrzeuge seien daran beteiligt, teilte die Autobahnpolizei mit. Foto: David Breidert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Zu sehr im Mittelpunkt“ – Abgeordneter nutzt Gegenkandidatur zur Abrechnung mit Höcke",
      "teaser": "Der Bundestagsabgeordnete Klaus Stöber kandidiert beim Thüringer AfD-Parteitag gegen Björn Höcke als Landesvorsitzender – und wirft diesem auf offener Bühne bewusste Provokationen und Egozentrismus vor. Die Reaktionen der Mitglieder sind eindeutig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254874744/1877935917-ci23x11-w200/Image-671f827d8f9b8c158219e06a.jpg",
      "image_title": "DWO_Teaser_AfD_Hoecke_Stoeber DWO_Teaser_AfD_Hoecke_Stoeber",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Ist die AfD rechtsextrem? Das muss nüchtern beantwortet werden, nicht von Parteipolitikern“",
      "teaser": "Nach zehn Jahren als Ministerpräsident zeigt sich Bodo Ramelow (Linke) überzeugt: Das beste Mittel gegen AfD und andere Populisten ist mehr direkte Demokratie. Nötig sei auch, den Landtag zu „entgiften“ – Thüringen dürfe nicht nur in den Schlagzeilen sein, weil Höcke „wieder ins braune Fass gegriffen hat“.",
      "url": "https://www.welt.de/politik/deutschland/plus254771912/Bodo-Ramelow-Ist-die-AfD-rechtsextrem-Das-muss-nuechtern-beantwortet-werden-nicht-von-Parteipolitikern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254844034/8197930097-ci23x11-w200/Bodo-Ramelow.jpg",
      "image_title": "17.11.2022 - Erfurt - Der Ministerpräsident des Landes Thüringen Bodo Ramelow (Die Linke) in der Staatskanzlei in Erfurt im Interview.",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Märchenerzählerin“, „dummes Zeug“ – Mann muss nach E-Mail an Schwesig ins Gefängnis",
      "teaser": "Ein Bauingenieur griff Ministerpräsidentin Manuela Schwesig in einer E-Mail persönlich an. Ein Gericht verhängte eine Strafe von 3000 Euro. Weil er nicht zahlte, musste der Mann in Haft. Die CDU kritisiert die SPD-Politikerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254910682/4257932477-ci23x11-w200/Manuela-Schwesig.jpg",
      "image_title": "ARCHIV - 24.10.2024, Sachsen, Leipzig: Manuela Schwesig (SPD), Ministerpräsidentin von Mecklenburg-Vorpommern, und Michael Kretschmer (CDU), Ministerpräsident von Sachsen, sitzen im Podium einer Pressekonferenz nach dem Treffen der Ministerpräsidenten mit den Behindertenbeauftragten von Bund und Ländern. (zu dpa: «Haftstrafe wegen beleidigender Mail an Ministerpräsidentin») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weihnachtsmann bestreitet Ruten-Schlag ins Gesicht eines Kindes",
      "teaser": "Ein kleiner Junge hat einem als Weihnachtsmann verkleideten Mann in Stralsund die Zunge herausgestreckt. Der 62-Jährige soll zur Rute gegriffen und ihm ins Gesicht geschlagen haben. Die Polizei ermittelt wegen gefährlicher Körperverletzung, er selbst weist den Vorwurf zurück.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile254670376/0287938757-ci23x11-w200/Erste-Weihnachtsmaerkte-im-Land-oeffnen.jpg",
      "image_title": "25.11.2024, Mecklenburg-Vorpommern, Stralsund: Auf dem Weihnachtsmarkt in der Altstadt von Stralsund sind zahlreiche Passanten unterwegs. In Mecklenburg-Vorpommern enden die meisten der großen Weihnachtsmärkte wenige Tage vor Heiligabend - nur in Schwerin und Stralsund können auch noch nach den Feiertagen Glühweinbude und Mutzenstand angesteuert werden. In Schwerin endet der Markt am 30. Dezember, der in Stralsund sogar erst am 31. Dezember. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Christmas Garden und auch die ersten Weihnachtsmärkte sind eröffnet",
      "teaser": "Wenn es draußen kälter wird, machen Weihnachtsmärkte am meisten Spaß. In Hamburgs Innenstadt gibt es viele Orte für Glühwein und Co. – bei meist stabilen Preisen und als Waffenverbotszonen. Im Botanischen garten glitzert es in den Abendstunden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254555604/1337932677-ci23x11-w200/Christmas-Garden-im-Loki-Schmidt-Garten.jpg",
      "image_title": "Im Loki-Schmidt-Garten leuchtet bis in den Januar hinein"
    },
    {
      "title": "Kirche verzichtet wegen Hass-Inhalte auf Präsenz bei X",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article255013760/Kirche-verzichtet-wegen-Hass-Inhalte-auf-Praesenz-bei-X.html"
    },
    {
      "title": "Wie der Hamburger Comedian Chris Tall gegen sein Lampenfieber kämpft",
      "url": "https://www.welt.de/regionales/hamburg/article255013152/Auftritt-im-Volksparkstadion-Wie-der-Hamburger-Comedian-Chris-Tall-gegen-sein-Lampenfieber-kaempft.html"
    },
    {
      "title": "75-Jähriger fährt mit fast vier Promille Auto in Erfurt",
      "url": "https://www.welt.de/regionales/thueringen/article255013518/75-Jaehriger-faehrt-mit-fast-vier-Promille-Auto-in-Erfurt.html"
    },
    {
      "title": "Kalte Polarluft und kurze Lichtblicke in MV",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article255013510/Kalte-Polarluft-und-kurze-Lichtblicke-in-MV.html"
    },
    {
      "title": "Vier Menschen bei Brand in Kiel verletzt",
      "url": "https://www.welt.de/regionales/hamburg/article255013502/Vier-Menschen-bei-Brand-in-Kiel-verletzt.html"
    },
    {
      "title": "Teddy und Hase auf der Opernbühne - Plüschtiere gesucht",
      "url": "https://www.welt.de/regionales/sachsen/article255013506/Teddy-und-Hase-auf-der-Opernbuehne-Plueschtiere-gesucht.html"
    },
    {
      "title": "Baggerfahrt: Ermittler gehen von persönlichem Motiv aus",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255013496/Baggerfahrt-Ermittler-gehen-von-persoenlichem-Motiv-aus.html"
    },
    {
      "title": "Prozess nach Tod eines ehemaligen Boxers",
      "url": "https://www.welt.de/regionales/nrw/article255013470/Prozess-nach-Tod-eines-ehemaligen-Boxers.html"
    },
    {
      "title": "Frau soll 45-Jährigen mit Metallstange geschlagen haben",
      "url": "https://www.welt.de/regionales/berlin/article255013448/Frau-soll-45-Jaehrigen-mit-Metallstange-geschlagen-haben.html"
    },
    {
      "title": "Thüringer CDU-Fraktion sieht Biogasanlagen gefährdet",
      "url": "https://www.welt.de/regionales/thueringen/article255013440/Thueringer-CDU-Fraktion-sieht-Biogasanlagen-gefaehrdet.html"
    },
    {
      "title": "Großzügige Spende: Union-Profi Schäfer rettet Jugendclub",
      "url": "https://www.welt.de/regionales/berlin/article255013434/Grosszuegige-Spende-Union-Profi-Schaefer-rettet-Jugendclub.html"
    },
    {
      "title": "Aue-Trainer Härtel will Defensive stärken",
      "url": "https://www.welt.de/regionales/sachsen/article255013420/Aue-Trainer-Haertel-will-Defensive-staerken.html"
    },
    {
      "title": "Wettbewerb im Tannen-Weitwurf steht in Cottbus an",
      "url": "https://www.welt.de/regionales/berlin/article255013382/Wettbewerb-im-Tannen-Weitwurf-steht-in-Cottbus-an.html"
    },
    {
      "title": "Obdachloser in Kiel getötet – Tatverdächtiger in Untersuchungshaft",
      "url": "https://www.welt.de/regionales/hamburg/article255013104/Gewalttat-in-Schutzcontainer-Obdachloser-in-Kiel-getoetet-Tatverdaechtiger-in-Untersuchungshaft.html"
    },
    {
      "title": "Israel-Flagge mit Feuerwerk beschossen - Politisches Motiv?",
      "url": "https://www.welt.de/regionales/bayern/article255013342/Israel-Flagge-mit-Feuerwerk-beschossen-Politisches-Motiv.html"
    },
    {
      "title": "Auto fährt an Skilift über Straße - zwei Kinder verletzt",
      "url": "https://www.welt.de/regionales/bayern/article255013272/Auto-faehrt-an-Skilift-ueber-Strasse-zwei-Kinder-verletzt.html"
    },
    {
      "title": "Fußgängerin angefahren und gestorben",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255013268/Fussgaengerin-angefahren-und-gestorben.html"
    },
    {
      "title": "DWD: Schnee und Glätte in östlichen Bundesländern erwartet",
      "url": "https://www.welt.de/regionales/sachsen/article255013250/DWD-Schnee-und-Glaette-in-oestlichen-Bundeslaendern-erwartet.html"
    },
    {
      "title": "Silvesterrakete setzt Balkon in Erfurt in Brand",
      "url": "https://www.welt.de/regionales/thueringen/article255013238/Silvesterrakete-setzt-Balkon-in-Erfurt-in-Brand.html"
    },
    {
      "title": "Zahl der Ukrainer mit Job in Sachsen-Anhalt gestiegen",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article255013184/Zahl-der-Ukrainer-mit-Job-in-Sachsen-Anhalt-gestiegen.html"
    },
    {
      "title": "Arbeiten an Schleuse Müden im Zeitplan",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255012998/Arbeiten-an-Schleuse-Mueden-im-Zeitplan.html"
    },
    {
      "title": "Sachsens neuer Kultusminister will 100 Schulen besuchen",
      "url": "https://www.welt.de/regionales/sachsen/article255012984/Sachsens-neuer-Kultusminister-will-100-Schulen-besuchen.html"
    },
    {
      "title": "Polizei ermittelt nach tödlichem Unfall mit Kugelbombe",
      "url": "https://www.welt.de/regionales/berlin/article255012968/Polizei-ermittelt-nach-toedlichem-Unfall-mit-Kugelbombe.html"
    },
    {
      "title": "Frauen in Thüringen haben Rechtsanspruch auf Schutzplatz",
      "url": "https://www.welt.de/regionales/thueringen/article255012762/Frauen-in-Thueringen-haben-Rechtsanspruch-auf-Schutzplatz.html"
    },
    {
      "title": "Tatverdächtiger nach Tötung eines Obdachlosen in Haft",
      "url": "https://www.welt.de/regionales/hamburg/article255012738/Tatverdaechtiger-nach-Toetung-eines-Obdachlosen-in-Haft.html"
    },
    {
      "title": "Millionenschaden durch Brand einer Windkraftanlage",
      "url": "https://www.welt.de/regionales/niedersachsen/article255012700/Millionenschaden-durch-Brand-einer-Windkraftanlage.html"
    },
    {
      "title": "Chris Tall bereitet sich mit Psychologe auf Ausnahme-Gig vor",
      "url": "https://www.welt.de/regionales/hamburg/article255012704/Chris-Tall-bereitet-sich-mit-Psychologe-auf-Ausnahme-Gig-vor.html"
    },
    {
      "title": "Brände verursachen hohen Schaden",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article255012682/Braende-verursachen-hohen-Schaden.html"
    },
    {
      "title": "Trepoll neuer Hauptgeschäftsführer des Industrieverbands",
      "url": "https://www.welt.de/regionales/hamburg/article255012646/Trepoll-neuer-Hauptgeschaeftsfuehrer-des-Industrieverbands.html"
    },
    {
      "title": "Feuerwerk lässt Fenster in Nossen zu Bruch gehen",
      "url": "https://www.welt.de/regionales/sachsen/article255012680/Feuerwerk-laesst-Fenster-in-Nossen-zu-Bruch-gehen.html"
    },
    {
      "title": "Frachtschiff rammt Schleusentor in Brunsbüttel – erheblicher Sachschaden",
      "url": "https://www.welt.de/regionales/hamburg/article255012232/Nord-Ostsee-Kanal-Frachtschiff-rammt-Schleusentor-in-Brunsbuettel-erheblicher-Sachschaden.html"
    },
    {
      "title": "Milliardär Kühne will Hamburg Oper schenken – „Sind noch in Verhandlungen“",
      "url": "https://www.welt.de/regionales/hamburg/article255012270/Kulturpolitik-Milliardaer-Kuehne-will-Hamburg-Oper-schenken-Sind-noch-in-Verhandlungen.html"
    },
    {
      "title": "26-Jähriger wird in Hamburg von einfahrender S-Bahn am Kopf getroffen",
      "url": "https://www.welt.de/regionales/hamburg/article255012222/Unfall-26-Jaehriger-wird-in-Hamburg-von-einfahrender-S-Bahn-am-Kopf-getroffen.html"
    },
    {
      "title": "Zugunglück: Kommt im Frühjahr ein Strafprozess?",
      "url": "https://www.welt.de/regionales/bayern/article255012620/Zugunglueck-Kommt-im-Fruehjahr-ein-Strafprozess.html"
    },
    {
      "title": "Windrad in Kirchheimbolanden brennt",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article255012588/Windrad-in-Kirchheimbolanden-brennt.html"
    },
    {
      "title": "„Ziel ist, mich massiv zu diskreditieren“ – Grünen-Politiker äußert sich zu Belästigungsvorwürfen",
      "url": "https://www.welt.de/politik/deutschland/article255011998/Stefan-Gelbhaar-zu-Belaestigungsvorwuerfen-Ziel-ist-mich-massiv-zu-diskreditieren.html"
    },
    {
      "title": "Linke will Johannes Kahrs im Zeugenstand sehen",
      "url": "https://www.welt.de/regionales/hamburg/article255009516/Cum-Ex-Linke-will-Johannes-Kahrs-im-Zeugenstand-sehen.html"
    },
    {
      "title": "Feuerwehr bricht Einsatz nach Angriff ab",
      "url": "https://www.welt.de/regionales/hamburg/article255005414/Silvesternacht-in-Hamburg-Feuerwehr-bricht-Einsatz-nach-Angriff-ab.html"
    },
    {
      "title": "„Staatliche Zechprellerei drückt kommunale Haushalte unter Wasser“",
      "url": "https://www.welt.de/politik/deutschland/plus254840132/Boris-Palmer-Staatliche-Zechprellerei-drueckt-kommunale-Haushalte-unter-Wasser.html"
    },
    {
      "title": "Junger Mann stirbt nach Böllerexplosion",
      "url": "https://www.welt.de/regionales/hamburg/article255007324/Silvester-in-Hamburg-Junger-Mann-stirbt-nach-Boellerexplosion.html"
    },
    {
      "title": "Das nehmen sich die Deutschen für 2025 vor",
      "url": "https://www.welt.de/regionales/hamburg/article255004406/Gute-Vorsaetze-Das-nehmen-sich-die-Deutschen-fuer-2025-vor.html"
    },
    {
      "title": "Zwei junge Männer sterben bei Autounfall",
      "url": "https://www.welt.de/regionales/hamburg/article255004224/Polizei-Hamburg-Zwei-junge-Maenner-sterben-bei-Autounfall.html"
    },
    {
      "title": "„Unser Leben, wie wir es kennen, ist in Gefahr, wenn wir jetzt nicht handeln“",
      "url": "https://www.welt.de/regionales/hamburg/article255001746/Versammlung-Ehrbarer-Kaufleute-Unser-Leben-wie-wir-es-kennen-ist-in-Gefahr-wenn-wir-jetzt-nicht-handeln.html"
    },
    {
      "title": "Zahl der Einbürgerungen in Hamburg auf neuem Höchststand",
      "url": "https://www.welt.de/regionales/hamburg/article254998760/Migrationspolitik-Zahl-der-Einbuergerungen-in-Hamburg-auf-neuem-Hoechststand.html"
    },
    {
      "title": "Rekorddurchschnittstemperatur – Hamburg gehört 2024 zu den wärmsten Bundesländern",
      "url": "https://www.welt.de/regionales/hamburg/article254997316/Wetter-Rekorddurchschnittstemperatur-Hamburg-gehoert-2024-zu-den-waermsten-Bundeslaendern.html"
    },
    {
      "title": "Hamburgs Schulen haben die Kreide fast völlig aus den Klassenräumen verbannt",
      "url": "https://www.welt.de/regionales/hamburg/article254997554/Interaktives-Lernen-Hamburgs-Schulen-haben-die-Kreide-fast-voellig-aus-den-Klassenraeumen-verbannt.html"
    },
    {
      "title": "Lotto Hamburg sucht seit sieben Monaten nach einem Millionengewinner",
      "url": "https://www.welt.de/regionales/hamburg/article254997148/Gluecksspiel-Lotto-Hamburg-sucht-seit-sieben-Monaten-nach-einem-Millionengewinner.html"
    },
    {
      "title": "Starker Anstieg an Kokain-Patienten in Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article254994578/Drogenmissbrauch-Starker-Anstieg-an-Kokain-Patienten-in-Hamburg.html"
    },
    {
      "title": "Müllabfuhr, Gehwegreinigung, Regenwasser-Beseitigung – 2025 wird in Hamburg vieles teurer",
      "url": "https://www.welt.de/regionales/hamburg/article254994326/Staedtische-Gebuehren-Muellabfuhr-Gehwegreinigung-Regenwasser-Beseitigung-2025-wird-in-Hamburg-vieles-teurer.html"
    },
    {
      "title": "2025 soll erstes Tunnelelement zwischen Deutschland und Dänemark abgesenkt werden",
      "url": "https://www.welt.de/regionales/hamburg/article254993946/Fehmarnbelttunnel-2025-soll-erstes-Tunnelelement-zwischen-Deutschland-und-Daenemark-abgesenkt-werden.html"
    },
    {
      "title": "Bruderstreit eskaliert – 50-Jähriger stirbt nach Messerstich in Flensburg",
      "url": "https://www.welt.de/regionales/hamburg/article254994054/Gewalttat-Bruderstreit-eskaliert-50-Jaehriger-stirbt-nach-Messerstich-in-Flensburg.html"
    },
    {
      "title": "Überaus stürmische Silvesternacht im Norden Deutschlands erwartet",
      "url": "https://www.welt.de/regionales/hamburg/article254993904/Jahreswechsel-Ueberaus-stuermische-Silvesternacht-im-Norden-Deutschlands-erwartet.html"
    },
    {
      "title": "„Ein unfassbares Gefühl“",
      "url": "https://www.welt.de/regionales/nrw/article254993764/Starkoch-Nelson-Mueller-Ein-unfassbares-Gefuehl.html"
    },
    {
      "title": "„Gemini Cooperation“ – welche Häfen profitieren vom neuen Hafenriesen?",
      "url": "https://www.welt.de/regionales/hamburg/article254993546/Neue-Reeder-Allianz-Gemini-Cooperation-welche-Haefen-profitieren-vom-neuen-Hafenriesen.html"
    },
    {
      "title": "„In der Palliativstation ist es, als wären Sie im prallen Leben“",
      "url": "https://www.welt.de/politik/deutschland/article254897596/Todkranke-Patienten-In-der-Palliativstation-ist-es-als-waeren-Sie-im-prallen-Leben.html"
    },
    {
      "title": "„Diese technologische Transformation ist unverzichtbar“",
      "url": "https://www.welt.de/regionales/hamburg/article254933630/Hamburger-Hafen-Diese-technologische-Transformation-ist-unverzichtbar.html"
    },
    {
      "title": "Die Lüneburger Heide wird immer mehr zum Rückzugsort für gestresste Städter",
      "url": "https://www.welt.de/regionales/hamburg/article254977918/Yoga-Retreats-Die-Lueneburger-Heide-wird-immer-mehr-zum-Rueckzugsort-fuer-gestresste-Staedter.html"
    },
    {
      "title": "Jetzt soll der Mini-Urwald bei der Klimaanpassung helfen",
      "url": "https://www.welt.de/politik/deutschland/article254975968/Mehr-Gruen-im-urbanen-Raum-Jetzt-soll-der-Mini-Urwald-bei-der-Klimaanpassung-helfen.html"
    },
    {
      "title": "Zwischen Leiden und Leidenschaft – Der Polizeidienst auf Hamburgs Straßen",
      "url": "https://www.welt.de/regionales/hamburg/article254977164/Zwei-Polizisten-berichten-Zwischen-Leiden-und-Leidenschaft-Der-Polizeidienst-auf-Hamburgs-Strassen.html"
    },
    {
      "title": "Erste Meldestelle für Muslimfeindlichkeit startet in NRW",
      "url": "https://www.welt.de/politik/article254984078/Im-Fruehjahr-2025-Erste-Meldestelle-fuer-Muslimfeindlichkeit-startet-in-NRW.html"
    },
    {
      "title": "Das sind die neuen Trendreiseziele für 2025",
      "teaser": "Nach dem Urlaub ist vor dem Urlaub: Wer bereits die nächste Reise plant, aber nicht hinfahren will, wo alle hinfahren, findet hier ein paar Tipps abseits ausgetretener Tourismuspfade – am Meer und in den Bergen, in Städten und in unberührter Natur.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253910458/3887936077-ci23x11-w200/Panoramic-photo-of-Torimbia-Beach-Llanes-Asturias-Spain.jpg",
      "image_title": "Spanien: Torimbia ist ein Strand mit feinem, hellem Sand in Asturien, der FKK-Freunden offen steht",
      "author": "Sönke Krüger"
    },
    {
      "title": "International gesucht – Mutmaßlicher Menschenhändler gefasst",
      "teaser": "Eine Streife kontrolliert an Weihnachten die Dokumente eines Mannes in Flensburg. Wie sich herausstellt, liegt ein europäischer Haftbefehl gegen ihn vor. Der Mann soll eine Frau entführt haben.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254980858/0367931497-ci23x11-w200/Bundespolizei-am-Bahnhof.jpg",
      "image_title": "ARCHIV - 03.07.2024, Bayern, München: Bundespolizisten stehen am Hauptbahnhof an einem Bahnsteig. (zu dpa: «Bundespolizei: Viel Gewalt an Weihnachten im Bahnverkehr») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ein Tag allein mit einem Kind ist oft die größere Herausforderung“",
      "teaser": "Als Familiencoach arbeitet Martin Sievers mit Eltern von Babys und Kleinkindern. Er stellt fest, dass sich viele zu stark nach dem Kind ausrichten. Bei schlaflosen Nächten hat er einen entscheidenden Tipp.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254528250/6937937977-ci23x11-w200/Smiling-mother-and-son-looking-through-window-at-home.jpg",
      "image_title": "Eine Mutter und ein Kleinkind schauen aus einem Fenster",
      "author": "Eva Eusterhus"
    },
    {
      "title": "„Obwohl man sich ewig kennt, bleiben da so viele Leerstellen“",
      "teaser": "Der frühere Top-Medienmanager Stephan Schäfer will mit seinem neuen Buch die Generationen enger zusammenbringen. Dafür hat er sich 100 Fragen ausgedacht, deren Beantwortung lustig, aber auch schmerzvoll sein kann. Sein erfolgreicher Debütroman wird demnächst verfilmt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254413134/8897930357-ci23x11-w200/Stephan-Schaefer-Autor-2.jpg",
      "image_title": "Stephan Schäfer bei einem Treffen in der Hamburger Isestraße – in der Umgebung wohnt der Autor",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Betroffene haben eher chronische Krankheiten als andere, sie sterben früher“",
      "teaser": "Einsamkeit macht krank und ist ein großes gesellschaftliches Problem. Die Politik hat das erkannt und versucht, auf mehreren Ebenen parallel gegenzusteuern. Doch die demografische Entwicklung gibt ein kaum einzuholendes Tempo vor. Wer besonders betroffen ist – und was helfen kann.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254928610/5447935807-ci23x11-w200/Symbolbild-Einsamkeit.jpg",
      "image_title": "Symbolbild Einsamkeit Brunhilde Rickert, 88 Tel. 04101 43202 Zitate: Je älter man wird, desto einsamer wird man. Mein Mann ist vor 8 Jahren verstorben. Die Nachbarn, mit denen man über 60 Jahre die Kinder großgezogen, gelebt und gefeiert hat leben auch nicht mehr. Die Jüngeren werden auch mal alt."
    },
    {
      "title": "Von der Containerbrücke ins Büro",
      "teaser": "Hafenanlagen und Terminalfahrzeuge werden künftig weitgehend ferngesteuert, oder sie laufen automatisch. Beim Projekt PortSkill 4.0 auf dem HHLA-Terminal Altenwerder werden die Grundlagen erarbeitet, um das Personal für den Hafen der Zukunft zu schulen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254934556/1457937607-ci23x11-w200/HHLA-Digitales-Trainingszentrum-Port-Skill-4-0.jpg",
      "image_title": "Fabian Jäger von PatientZero Games und Nane Bratke von der HHLa sitzen im Schulungsraum des Projektes PortSkiull 4.0 auf dem HHLA-Terminal Altenwerder",
      "author": "Olaf Preuß"
    }
  ]
}