{
  "timestamp": "2024-12-26T06:10:53",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B1MvaPf7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CmtzGLjS.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "55-Jähriger hinterlässt mit seinem Auto eine Spur der Verwüstung",
      "teaser": "Erst überfuhr der Mann in Hamburg-Harburg eine Verkehrsinsel, dann erwischte er einen an einer Ampel wartendes Fahrzeug mit zwei Insassen, schließlich landete sein Auto in einem Lkw. Auf St. Pauli verunglücken drei junge Menschen auf der Flucht vor der Polizei.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254969330/8077934717-ci23x11-w200/Polizei-Symbolbild.jpg",
      "image_title": "ARCHIV - 07.03.2024, Nordrhein-Westfalen, Düsseldorf: Ein leuchtendes Blaulicht auf einem Polizeifahrzeug. (zu dpa: «Zwei tote Kinder in Rosenheim - Mutter unter Verdacht») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wenn man 150 junge Männer zusammenpfercht, werden schlechte Dinge passieren“",
      "teaser": "In Lörrach eskaliert ein Streit über eine Asylunterkunft, die mitten in ein Wohngebiet gestellt werden soll. Die eingezäunte Einrichtung mit Rund-um-die-Uhr-Bewachung soll direkt neben Spiel- und Bolzplatz entstehen. Familien treiben große Sorgen um.",
      "url": "https://www.welt.de/politik/deutschland/plus254931702/Streit-ueber-Asylunterkunft-Wenn-man-150-junge-Maenner-zusammenpfercht-werden-schlechte-Dinge-passieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254967860/0977933687-ci23x11-w200/Image-676bd204c032eb6d023757a0.jpg",
      "image_title": "Bisher eine „Ruhezone“. Künftig soll auf dieser Wiese in Lörrach-Stetten eine Asylunterkunft stehen",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Ein Museum soll den Elbtower in Hamburg doch noch wachsen lassen",
      "teaser": "Der mögliche Investor zum Weiterbau des Elbtowers in der Hamburger Hafencity braucht dringend Ankermieter. Einer könnte ein schon lange geplantes Naturkundemuseum sein. Bürgermeister Tschentscher ist dafür offen – sofern die Bedingungen stimmen. Ein Wagnis würde es bleiben.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254967550/8257934407-ci23x11-w200/Baustelle-Elbtower.jpg",
      "image_title": "Seit Oktober 2023 ruht die Baustelle Elbtower. Immerhin konnte nun wohl ein neuer Investor gefunden werden"
    },
    {
      "title": "„Gott schütze Israel“ – Wenn der Pfarrer korrekt von der Geburt des jüdischen Messias erzählt",
      "teaser": "Zuletzt wurde unser Autor von evangelischen Weihnachtsgottesdiensten enttäuscht – zu viel Geschichtsklitterung, „Palästina“ und irdische Probleme. Diesmal erlebt er eine positive Überraschung: eine Besinnung auf das Wesentliche. Und eine Weihnachtsgeschichte, die richtigerweise im „jüdischen Land“ spielt.",
      "url": "https://www.welt.de/politik/deutschland/plus254967378/Weihnachtsgeschichte-Gott-schuetze-Israel-Wenn-der-Pfarrer-korrekt-von-der-Geburt-des-juedischen-Messias-erzaehlt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254967578/1957934507-ci23x11-w200/The-First-Christmas-Morning-The-Nativity-Story.jpg",
      "image_title": "Der evangelische Pfarrer Andreas Strauß, zuständig für die Gemeinden Westerham-Feldkirchen und Bruckmühl um Landkreis Rosenheim / Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Wir nehmen wirklich wahr, dass die Kokainpreise nach oben gehen“",
      "teaser": "Im Jahr 2023 zogen die deutschen Behörden riesige Mengen Kokain aus dem Verkehr. Zuletzt ging die Zahl der großen Funde deutlich zurück. Verläuft der Kampf gegen die Drogenkriminalität erfolgreicher? Darauf gibt es zumindest einige Hinweise.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254967482/6717939387-ci23x11-w200/Sichergestelltes-Kokain.jpg",
      "image_title": "ARCHIV - 27.09.2024, Hamburg: Sichergestellte Kokain-Päckchen liegen während einer Pressekonferenz im Polizeipräsidium auf einer Palette. Die Polizei Hamburg hat über die Sicherstellung von 2,1 Tonnen (2100 Kilogramm) Kokain im Stadtteil Rothenburgsort informiert. Der Straßenverkaufswert beläuft sich laut Polizeiangaben auf rund 100 Millionen Euro. (zu dpa: «Hafenbilanz 2024: Mindestens fünf Tonnen Kokain entdeckt») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eine Trainingshalle für die Mission Mond",
      "teaser": "Im Deutschen Luft- und Raumfahrtzentrum in Köln ist das Projekt „Luna“ gestartet. Im künstlichen Mondstaub bereiten sich Astronauten auf ihren Einsatz auf dem Erdtrabanten vor, darunter auch Matthias Maurer. Welche Geheimnisse birgt der Mond noch?",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile254926866/2987930617-ci23x11-w200/Mond-Trainingsanlage-in-Koeln-eroeffnet-8.jpg",
      "image_title": "Testlauf: Die Astronauten Thomas Pesquet (l.) und Matthias Maurer bei der Einweihung der „Luna“-Mondlandschaft",
      "author": "Andreas Fasel"
    },
    {
      "title": "SPD-Kommunalpolitiker soll in Kneipe auf AfD-Stadtverordneten losgegangen sein",
      "teaser": "In einer Kölner Kneipe greift ein SPD-Kommunalpolitiker einen AfD-Stadtverordneten an, die Partei veröffentlicht ein Video davon. Der Sozialdemokrat bedauert den Vorfall. Und betont, dass der handgreiflichen Auseinandersetzung fremdenfeindliche Provokationen vorausgegangen seien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254962022/5097939917-ci23x11-w200/Symbolfoto-Altstadt-Koeln.jpg",
      "image_title": "Kölner Altstadt von der Deutzer Brücke aus gesehen. Köln, 15.07.2017"
    },
    {
      "title": "Polizei zerschlägt Drogentaxidienst – Tausende Drogen-Portionen verkauft",
      "teaser": "Tausende Tütchen mit Marihuana, Kokain und Ecstasy soll ein Drogenlieferdienst zu Kunden im Raum Hamburg gebracht haben. Die Polizei hat das florierende Geschäft nun beendet.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254960454/5167937387-ci23x11-w200/Kokain.jpg",
      "image_title": "ARCHIV - 16.12.2021, Hamburg: ILLUSTRATION - Gepresstes und hoch konzentriertes Kokain. (zu dpa: «Mutmaßlicher Drogenlieferdienst - Verdächtige festgenommen») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++",
      "author": "Denis Fengler"
    },
    {
      "title": "„Die Weihnachtsbotschaft ist auch eine Erwartung und klare Aufforderung an alle“",
      "teaser": "Die weihnachtliche Friedensbotschaft ist für Bürgermeister Tschentscher nicht nur eine Hoffnung. Sie rufe auch dazu auf, eine Lösung für die Kriege zu finden. Hamburgs evangelische Bischöfin Fehrs äußert sich zu Attentat in Magdeburg.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254959770/1017936887-ci23x11-w200/Hamburgs-Buergermeister-Peter-Tschentscher.jpg",
      "image_title": "ARCHIV - 16.12.2024, Hamburg: Peter Tschentscher (SPD), Erster Bürgermeister und Präsident des Senats der Freien und Hansestadt Hamburg, steht vor einem festlich geschmückten Weihnachtsbaum im Bürgermeisteramtszimmer im Rathaus. (zu dpa: «Tschentscher: Wunsch nach Frieden vereint Menschen weltweit») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wegen der Eignerstruktur und Herrn Windhorst ist vieles an dieser Werft vorbeigegangen“",
      "teaser": "Die insolventen Werften FSG und Nobiskrug in Flensburg und Rendsburg könnten gerettet werden, glaubt Bundeswirtschaftsminister Robert Habeck. Zwar könne der Staat nicht direkt mit Aufträgen helfen, aber indirekt mit Bürgschaften. Der Bedarf für Werften dieser Größe sei jedenfalls da.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254957424/0197934497-ci23x11-w200/Image-67694c76de8d7c116225dd9e.jpg",
      "image_title": "Robert Habeck bei FSG 23.12.24",
      "author": "Olaf Preuß"
    },
    {
      "title": "Linke in Hamburg wirft der Hochbahn-Chefetage Geldverschwendung vor",
      "teaser": "Fast 130 Führungskräfte der Hamburger Hochbahn beraten zwei Tage in Travemünde über die Ausrichtung des Unternehmens. Die Kosten dafür: fast 200.000 Euro. Die Linken halten das für ein Unding. Ebenso wie das Flugverhalten des Hochbahn-Chefs.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254959096/4977935507-ci23x11-w200/U-Bahn-in-Hamburg.jpg",
      "image_title": "ARCHIV - 11.01.2021, Hamburg: Zwei Bahnen der U-Bahn-Linie 3 fahren zwischen den Haltestellen Rathausmarkt und Rödingsmarkt aus und in einen Tunnel. Für eine Führungskräfteklausur hat die Hamburger Hochbahn im November rund 194.000 Euro ausgegeben. (zu dpa: «Linke monieren Führungskräftekonferenz für 194.000 Euro») Foto: Daniel Reinhardt/dpa +++ dpa-Bildfunk +++",
      "author": "Denis Fengler"
    },
    {
      "title": "Großteil der Deiche in Schleswig-Holstein seit Ostsee-Sturmflut repariert",
      "teaser": "Seit der Ostsee-Sturmflut im Oktober 2023 wurden die defekten Deiche für 30 Millionen Euro repariert. An einigen wird noch gebaut. Und auch in Zukunft wird der Küstenschutz viel kosten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254957770/7827931807-ci23x11-w200/Erster-Sommer-in-Arnis-nach-Sturmflut.jpg",
      "image_title": "Die Sonne scheint auf das Schlei-Dorf Arnis, das von der schweren Ostsee-Sturmflut im Herbst 2023 hart getroffen wurde. Der Deich war vom Hochwasser auf 60 Metern Länge gebrochen. Überall entlang der Küste im Land wurden Deiche und Hafenanlagen beschädigt oder zerstört, Häuser, Campingplätze und Hotels verwüstet. Die Landesregierung schätzte die Schäden auf rund 200 Millionen Euro. (Luftaufnahme mit Drohne)",
      "author": "Denis Fengler"
    },
    {
      "title": "Stürmisches Wetter an der Küste – Helgoland-Fähre verkehrt nicht",
      "teaser": "Sturmböen fegen über Norddeutschland. Doch eine Warnung haben die Behörden mittlerweile wieder zurückgenommen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254957548/6557937917-ci23x11-w200/Sturmflut-in-Hamburg.jpg",
      "image_title": "20.12.2024, Hamburg: Das Wasser der Elbe drängt bei einer Sturmflut auf einen gesperrten Parkplatz in Hamburg-Övelgönne. Foto: Bodo Marks/dpa +++ dpa-Bildfunk +++",
      "author": "Denis Fengler"
    },
    {
      "title": "Ermittlungen gegen Hamburger Ex-SPD-Abgeordneten Johannes Kahrs eingestellt",
      "teaser": "Die Staatsanwaltschaft Köln hat nach rund vier Jahren das Ermittlungsverfahren gegen den Ex-SPD-Bundestagsabgeordneten Kahrs eingestellt. Es ging um Beihilfe zur Steuerhinterziehung im Cum-Ex-Skandal.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254956940/8417931527-ci23x11-w200/Bundestag.jpg",
      "image_title": "Johannes Kahrs (SPD), Sprecher der Bundesfraktion im Haushaltsausschuss, spricht während der 132. Sitzung des Deutschen Bundestages im Plenarsaal des Reichstagsgebäudes.",
      "author": "Denis Fengler"
    },
    {
      "title": "Wo Unvereinbarkeitsbeschlüsse nichts mehr wert sind",
      "teaser": "Durch einen enormen Kraftakt und ohne AfD-Stimmen haben es Michael Kretschmer und Mario Voigt (beide CDU) sowie Dietmar Woidke (SPD) geschafft, Regierungen zu bilden. Doch die Verhältnisse in ihren Bundesländern sind volatil. Die drei Ministerpräsidenten treten eine Reise mit ungewissem Ausgang an.",
      "url": "https://www.welt.de/politik/deutschland/plus254924804/Ostdeutschland-Wo-Unvereinbarkeitsbeschluesse-nichts-mehr-wert-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254928884/8427935057-ci16x9-w200/Image-676549f472569a4cab5cd3ac.jpg",
      "image_title": "DWOSB_IP_Voigt_Kretschmer_cw",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Angreifer rief „Kamera aus!“ und schlug dem „Spiegel TV“-Reporter mit der Faust ins Gesicht",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article254927344/Clan-Mitglied-schlaegt-Spiegel-Reporter-mit-der-Faust-ins-Gesicht.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile254927258/3137935017-ci102l-w200/Arab-Clan-Buries-Its-Murdered-Associate.jpg",
      "image_title": "BERLIN, GERMANY - SEPTEMBER 13: Mahmoud Al-Zein, head of the Kurdish-Lebanese Al-Zein clan, departs after attending the funeral of Nidal R. at the New 12 Apostles cemetery on September 13, 2018 in Berlin, Germany. Nidal R., 36, a multiple felon, was gunned down by assailants who managed to flee the scene at a public park last Sunday. Berlin has a number of Arab, Kurdish and Turkish clans deeply organized in organized crime. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Der grüne Vorrang fürs Fahrrad – und die Frage, ob Poller Rettungseinsätze behindern",
      "url": "https://www.welt.de/politik/deutschland/plus254914640/Berlin-Kreuzberg-Der-gruene-Vorrang-fuers-Fahrrad-und-die-Frage-ob-Poller-Rettungseinsaetze-behindern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254923806/2297933407-ci102l-w200/Image-676445b00e94c31401b3df59.jpg",
      "image_title": "Poller in Kreuzberg",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Berliner SPD demütigt Ex-Bürgermeister – Müller zieht Konsequenzen",
      "url": "https://www.welt.de/politik/deutschland/article254914416/Bundestagswahl-Berliner-SPD-demuetigt-Ex-Buergermeister-Mueller-zieht-Konsequenzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254914414/4957938897-ci102l-w200/Wahl-der-Berliner-SPD-Landesliste-fuer-die-Bundestagswahl.jpg",
      "image_title": "18.12.2024, Berlin: Michael Müller, SPD-Bundestagskandidat für Berlin-Charlottenburg-Wilmersdorf, spricht beim Parteitag der Berliner SPD zur Wahl der Landesliste für Bundestagswahl in der SPD-Zentrale, dem Willy-Brandt-Haus. (zu dpa: «Knappe Sache: Berliner SPD wählt Stüwe zum Spitzenkandidaten») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In Berlin eskalieren Gewalttaten gegen Schwule und Lesben",
      "url": "https://www.welt.de/politik/deutschland/article254877328/Hass-und-Gewalt-In-Berlin-eskalieren-Gewalttaten-gegen-Schwule-und-Lesben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254902520/4587936857-ci102l-w200/Homophobie.jpg",
      "image_title": "Ein Wandbild von Künstlern der Initiative #PaintBack ist am 26.04.2016 an einer Wand in Berlin im Stadtteil Kreuzberg zu sehen. Mit dem Graffito, das zwei sich küssende Männer zeigt, wurde hier ein Hakenkreuiz übermalt. So sollte ein Zeichen gegen Faschismus und Rassissmus gesetzt werden. Das Bild der Aktivisten wurde dann aber von homophoben, jungen Männern mit Migrationshintergrund mit dem Wort \"Hurensöhne\" übersprüht. Die Zahl der Straftaten, die sich gegen Lesben, Schwule oder Transgender richten, ist in Berlin in 2015 deutlich gestiegen. Täter und Opfer waren dabei fast immer Männer. Foto: Wolfram Steinberg/dpa",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Es ist schwer, die richtige Sprache zu finden für Erfahrungen mit kriminellen Migranten“",
      "teaser": "Öfter als jede andere Berufsgruppe wird die Polizei Opfer von Gewalt und Anfeindung. Nicht selten werden Polizeibeamte der Ausländerfeindlichkeit bezichtigt. Immer wieder schauen sie in Abgründe. Was das mit ihnen macht, erläutert ihr Seelsorger Volker Hülsdonk",
      "url": "https://www.welt.de/regionales/nrw/plus254930526/Noete-der-Polizei-Es-ist-schwer-die-richtige-Sprache-zu-finden-fuer-Erfahrungen-mit-kriminellen-Migranten.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile254930580/6487936817-ci16x9-w200/AfD-Holds-Federal-Party-Congress-3.jpg",
      "image_title": "Das Foto zeigt einen uniformierten und behelmten Polizisten vor einer Gruppe teils zorniger Demonstranten.",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Paket mit Brandsatz fängt Feuer – Polizei ermittelt",
      "url": "https://www.welt.de/vermischtes/article254950780/Nordrhein-Westfalen-Paket-mit-Brandsatz-faengt-Feuer-Polizei-ermittelt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254950778/9747936157-ci102l-w200/Ermittlungen-nach-Paketbrand.jpg",
      "image_title": "Nordrhein-Westfalen: Paket mit Brandsatz fängt Feuer – Polizei ermittelt"
    },
    {
      "title": "Wüst ließ sich auf einen grünen Kompromiss ein – jetzt zahlt er den Preis",
      "url": "https://www.welt.de/regionales/nrw/article254922518/Wuest-liess-sich-auf-einen-gruenen-Kompromiss-ein-jetzt-zahlt-er-den-Preis.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile254780914/1417935047-ci102l-w200/Till-Reimer-Stoldt.jpg",
      "image_title": "Wüst hat mit seiner Bereitschaft, den Grünen die Trophäe eines vorgezogenen Ausstiegs zu schenken, den Bürgern geschadet.",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "Glühwein kann man auch mit Sekt aufgießen",
      "url": "https://www.welt.de/regionales/nrw/article254911592/Stembergs-Kochschule-Der-Sternekoch-erklaert-sein-Gluehwein-Rezept.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile254867902/5817938317-ci102l-w200/Glass-of-mulled-wine-with-slice-of-orange-apple-anise-and-cinnamon-stick-with.jpg",
      "image_title": "Walter und Sascha Stemberg bereiten Glühwein zu",
      "author": "Sascha & Walter Stemberg"
    },
    {
      "title": "15-Jähriger in Köln ermordet – Gericht verhängt lange Haftstrafen",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article254910172/Gewalt-in-Drogenmilieu-15-Jaehriger-in-Koeln-ermordet-Gericht-verhaengt-lange-Haftstrafen.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile254910170/7627938457-ci102l-w200/Jugendlicher-tot-am-Koelner-Hafen-gefunden.jpg",
      "image_title": "ARCHIV - 10.03.2024, Nordrhein-Westfalen, Köln: Polizisten untersuchen am Fundort einer Leiche die Umgebung. Am Hafen in Köln ist am Sonntagmorgen ein 15-Jähriger tot an einer Landzunge gefunden worden. (zu dpa: «Toter 15-Jähriger in Köln: Lebenslang für einen Angeklagten») Foto: Sascha Thelen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Professor schreibt mir regelmäßig über meine ‚grün versiffte evangelische Kirche‘“",
      "teaser": "Ist die Kirche zu politisch? Der evangelische bayerische Landesbischof Kopp sagt, wann sich seine Institution aus politischen Themen „heraushalten“ müsse. Er betont: Auch AfD-Wähler arbeiteten „ganz normal in unserer Kirche“ mit. Für den Mitgliederschwund sieht er vor allem einen spirituellen Grund.",
      "url": "https://www.welt.de/politik/deutschland/plus254907078/Kirche-und-Politik-Professor-schreibt-mir-regelmaessig-ueber-meine-gruen-versiffte-evangelische-Kirche.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254937828/6507937677-ci16x9-w200/Image-6765a8c3fd0152318d3e8771.jpg",
      "image_title": "Christian Kopp, evangelischer Landesbischof in Bayern / Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Wie Söder das Brutale an Politik offen zur Schau stellt",
      "url": "https://www.welt.de/politik/deutschland/plus254924660/Machtmensch-aus-Bayern-Wie-Soeder-das-Brutale-an-Politik-offen-zur-Schau-stellt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254924708/7827930297-ci102l-w200/Aufstellung-der-CSU-Landesliste-zur-Bundestagswahl.jpg",
      "image_title": "Aufstellung der CSU-Landesliste zur Bundestagswahl am 14.12.2024 in der BMW Welt in München Markus Söder ( Ministerpräsident Bayern ) Foto: Revierfoto",
      "author": "Thomas Schmid"
    },
    {
      "title": "Siebenjährigen in Klinik erstochen – 15-Jähriger steht wegen Mordes vor Gericht",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article254910698/Regensburg-Siebenjaehrigen-in-Klinik-erstochen-15-Jaehriger-steht-wegen-Mordes-vor-Gericht.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile254910696/1777937467-ci102l-w200/Amts-und-Landgericht-Weiden.jpg",
      "image_title": "ARCHIV - 16.03.2023, Bayern, Weiden In Der Oberpfalz: Außensicht des Amts- und Landgerichts Weiden. (zu dpa: «Prozess gegen 15-Jährigen wegen Mordverdachts») Foto: Armin Weigel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutsche wochenlang eingesperrt und vergewaltigt – Gericht verurteilt Täter",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article254897576/Tatort-in-Aegypten-Deutsche-wochenlang-eingesperrt-und-vergewaltigt-Gericht-verurteilt-Taeter.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile254897566/4367932957-ci102l-w200/Mann-soll-Frau-in-Hurghada-eingesperrt-und-misshandelt-haben.jpg",
      "image_title": "Ein Mann soll eine Frau aus Deutschland zwei Monate lang in Hurghada in Ägypten eingesperrt, misshandelt und mehrfach vergewaltigt haben"
    },
    {
      "title": "Straßenblockierer, 69, muss für fünf Monate ins Gefängnis",
      "url": "https://www.welt.de/vermischtes/article254894126/Letzte-Generation-Strassenblockierer-69-muss-fuer-fuenf-Monate-ins-Gefaengnis.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254894122/3847931547-ci102l-w200/Haftantritt-fuer-Klimaaktivist.jpg",
      "image_title": "16.12.2024, Bayern, Kempten: Karl Braig, Aktivist der Letzten Generation, steht vor Beginn seines Haftantritts vor der Justizvollzugsanstalt Kempten. Als Bewährungsauflage sollte er einen Geldbetrag in Höhe von 500 Euro entrichten. Da er seinen Protest für gerechtfertigt und notwendig hält, lehnte Braig die Strafzahlung ab. Der 69-jährige Mann soll nun fünf Monate in Haft bleiben. Foto: Peter Kneffel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach Schuss auf Zwölfjährigen – Haftbefehl gegen Jugendlichen",
      "teaser": "Ein Schuss verletzt einen Zwölfjährigen aus Dietingen (Baden-Württemberg) schwer am Kopf. Nun wurde ein Haftbefehl gegen einen 14-Jährigen erlassen – ihm wird versuchte Tötung vorgeworfen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254902864/8957930317-ci23x11-w200/Haftbefehl-gegen-Jugendlichen-nach-Schuss-auf-Zwoelfjaehrigen.jpg",
      "image_title": "17.12.2024, Baden-Württemberg, Dietingen: Das Ortsschild von Irslingen (Gemeinde Dietingen) bei Dunkelheit. Nach einem Schuss auf einen Zwölfjährigen ist Haftbefehl gegen einen Jugendlichen erlassen worden. Foto: Silas Stein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum ein XXL-Parlament mit Mehrkosten in dreistelliger Millionenhöhe droht",
      "teaser": "Im Bundestag wird die Zahl der Mandatsträger stark sinken – im grün-schwarz regierten Baden-Württemberg läuft die Entwicklung in die entgegengesetzte Richtung: Infolge einer Wahlrechtsreform dürfte der Landtag aufgebläht werden – mit riesigen Kosten für den Steuerzahler.",
      "url": "https://www.welt.de/politik/deutschland/plus254845814/Baden-Wuerttemberg-Warum-ein-XXL-Parlament-mit-Mehrkosten-in-dreistelliger-Millionenhoehe-droht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254861388/4627934907-ci23x11-w200/Winfried-Kretschmann-im-Landtag.jpg",
      "image_title": "Winfried Kretschmann (Bündnis 90/Die Grünen), Ministerpräsident von Baden-Württemberg, steht vor einer der Landtagssitzung vor dem traditionellen Wappen von Baden-Württemberg. (zu dpa: «Kretschmann verteidigt neues Landeslogo») +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Grüne legen mit Özdemir deutlich zu, FDP auf Zehn-Jahres-Tief",
      "teaser": "In einer neuen Umfrage für Baden-Württemberg legen die Grünen als einzige Partei zu – und zwar deutlich. Trotzdem bleibt der Vorsprung der führenden CDU groß. Die FDP fällt in ihrem Stammland unter die Fünf-Prozent-Hürde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254851804/2707939917-ci23x11-w200/Bundesbildungsminister-Cem-Oezdemir.jpg",
      "image_title": "ARCHIV - 16.11.2024, Hessen, Wiesbaden: Cem Özdemir (Bündnis90/Die Grünen), Bundesminister für Ernährung und Landwirtschaft und Bundesminister für Bildung und Forschung, spricht bei der Bundesdelegiertenkonferenz der Grünen. Beim dreitägigen Parteitag von Bündnis90/Die Grünen soll ein neuer Bundesvorstand gewählt und Wirtschaftsminister Habeck zum Spitzenkandidat für die Bundestagswahl 2025 bestimmt werden. (zu dpa: «Özdemir fordert Kompromissbereitschaft in Digitalpakt-Streit») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Eltern sollen Baby heftig geschüttelt haben – und bekommen Sorgerecht trotzdem zurück",
      "teaser": "Ein damals vier Wochen altes Baby soll im Herbst 2022 in Niedersachsen zweimal von einem Elternteil heftig geschüttelt worden sein. Das Familiengericht entzog Mutter und Vater daraufhin das Sorgerecht. In zweiter Instanz bekamen sie es zurück – diese Entscheidung ist nun rechtskräftig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254861804/2407935587-ci23x11-w200/Statistische-Lebenserwartung.jpg",
      "image_title": "ARCHIV - 19.05.2022, Baden-Württemberg, Ulm: In der Klinik für Frauenheilkunde und Geburtshilfe des Universitätsklinikums liegt im Kreißsaal ein neues Kettchen für ein Baby bereit. Sächsische Mädchen leben im Schnitt deutlich länger als Jungen. (zu dpa: «In Sachsen geborene Mädchen werden im Schnitt fast 84 Jahre») Foto: Stefan Puchner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Abschiebung gerichtlich verboten – 25-jähriger Somalier darf vorerst bleiben",
      "teaser": "Ein 25-jähriger Somalier befindet sich seit September in Bremen im Kirchenasyl. Anfang Dezember sollte er nach Finnland abgeschoben werden, was Dutzende Menschen mit friedlichen Mitteln verhinderten. Nun entschied das Verwaltungsgericht, dass er vor der Entscheidung im Hauptverfahren bleiben darf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254820004/7897938167-ci23x11-w200/Kirchenasyl.jpg",
      "image_title": "ARCHIV - 20.04.2017, Hessen, Kassel: Der abnehmende Viertelmond ist in Kassel hinter einem Kirchenkreuz der St.-Elisabeth-Kirche zu sehen. (zu dpa: «Bremer Pastor kritisiert Abschiebeversuch») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schwulenfeindlicher Anschlag“ – Jugendliche locken JU-Mitglied in Hinterhalt",
      "teaser": "In Lüneburg ist ein Mitglied der Jungen Union von Jugendlichen auf einem Schulhof verprügelt worden. Der 24-Jährige war offenbar mit einer Dating-App angelockt worden. Einen Tag später ereignete sich der nächste Angriff.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254693270/0677939917-ci23x11-w200/Polizei-Symbolbild.jpg",
      "image_title": "Lüneburg: „Schwulenfeindlicher Anschlag“ – Jugendliche locken JU-Mitglied in Hinterhalt"
    },
    {
      "title": "Kirche untersagt Pfarrer nach Weihnachtsmarkt-Eklat Amtsausübung – der fühlt sich getäuscht",
      "teaser": "Ein Weihnachtsmarkt in Darmstadt löst Entsetzen aus: Es wurden Produkte angeboten, die unter anderem mit einem Symbol der Hamas versehen waren. Der Pfarrer sieht sich hintergangen. Die evangelische Kirche verbietet ihm jetzt, den Weihnachtsgottesdienst zu leiten. Ihm drohen weitere Konsequenzen.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile254923682/6337939947-ci23x11-w200/Darmstaedter-Gemeinde-erwaegt-Anzeige-wegen-antisemitischer-Symbole.jpg",
      "image_title": "Hirrlingen (Kreis Tuebingen) 29.12.2023 Schmuckbild; Weihnachtsbaum mit einer Grossen Holzkrippe auf dem Hirrlingen Marktplatz vor dem Schloss FOTO: ULMER Pressebildagentur xxNOxMODELxRELEASExx"
    },
    {
      "title": "„Tod einer unbestimmten Anzahl an Menschen billigend in Kauf genommen“",
      "teaser": "Erstmals stehen in Deutschland Geldautomaten-Sprenger wegen Verdachts auf versuchten Mord vor Gericht. Die marokkanischstämmigen Angeklagten aus den Niederlanden sollen in einer Fußgängerzone ohne Rücksicht auf Passanten zugeschlagen haben. Dann sollen sie mit 150 km/h durch eine 50er-Zone gerast sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254863056/0257931777-ci23x11-w200/Erneut-Geldautomat-gesprengt.jpg",
      "image_title": "Trümmer liegen nach der Sprengung eines Geldautomaten vor dem Gebäude in Hasselroth (Main-Kinzig-Kreis). Nach einer Großfahndung wurden drei Verdächtige festgenommen. Ihnen wird unter anderem versuchter Mord vorgeworfen, weil bei derartigen Explosionen auch Unbeteiligte verletzt oder getötet werden können. (zu dpa: «Polizei: Fluchtfahrzeuge von Automatensprengern sind «rollende Bomben»») +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Wenn die Grünen dem SPD-Minister „Rufmord“ an einer Spitzenbeamtin vorwerfen",
      "teaser": "Der Rauswurf der renommierten Hochschullehrerin Messari-Becker nach einem halben Jahr als Staatssekretärin beschäftigt bald einen Untersuchungsausschuss. Hessens Vize-Regierungschef Mansoori (SPD) führt ein „nicht hinnehmbares Fehlverhalten“ Messari-Beckers an. Ob es das je gegeben hat, ist unklar.",
      "url": "https://www.welt.de/politik/deutschland/plus254678244/Entlassungsaffaere-in-Hessen-Wenn-die-Gruenen-dem-SPD-Minister-Rufmord-an-einer-Spitzenbeamtin-vorwerfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254716516/6857939777-ci23x11-w200/Image-6749cba0f650db29b6aa0544.jpg",
      "image_title": "DWOSB_IP_Mansoori_ag_KI",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Wenn der Chefarzt seiner Assistentin während der OP plötzlich an die Brüste fasst",
      "teaser": "Ein Chefarzt soll Mitarbeiterinnen mehrfach sexuell belästigt haben. Der Fall, der in Saarbrücken vor Gericht verhandelt wird, wirft ein Schlaglicht auf ein Machtgefälle im Medizinbereich. Der Ärztinnenbund stellt fest: Viele solcher Fälle blieben unsanktioniert.",
      "url": "https://www.welt.de/politik/deutschland/plus254742524/Mediziner-vor-Gericht-Wenn-der-Chefarzt-seiner-Assistentin-waehrend-der-OP-ploetzlich-an-die-Brueste-fasst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254742520/2567931347-ci23x11-w200/Man-in-hospital.jpg",
      "image_title": "GettyImages-532765457",
      "author": "Per Hinrichs"
    },
    {
      "title": "Tödlicher Messerstich ins Herz – Staatsanwaltschaft klagt 20-Jährige an",
      "teaser": "Eine 20-Jährige soll einen 64-Jährigen im Juni mit einem Messerstich ins Herz tödlich verletzt haben – der Mann soll sie zuvor sexuell belästigt haben. Die Staatsanwaltschaft plädiert auf Körperverletzung mit Todesfolge.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile254748310/6897939157-ci23x11-w200/Staatsanwaltschaft-Kaiserslautern-Vorwurf-geaendert.jpg",
      "image_title": "ARCHIV - 01.02.2022, Rheinland-Pfalz, Kaiserslautern: Das Justizgebäude in Kaiserslautern (Archivfoto) (zu dpa: «Anklage gegen 20-Jährige nach tödlichem Messerstich erhoben») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Islamistischer Anschlag geplant – Ermittler verhaften Jugendlichen",
      "teaser": "Die Behörden haben einen Jugendlichen aus dem Kreis Mainz-Bingen festgenommen, der einen islamistisch motivierten Anschlag geplant haben soll. Die Pläne beinhalteten offenbar selbst gebaute Rohrbomben. Die Generalstaatsanwaltschaft Koblenz ermittelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254697812/0957936517-ci23x11-w200/Polizeiauto.jpg",
      "image_title": "Polizeiauto"
    },
    {
      "title": "Kretschmer wirft Bund Untätigkeit beim Thema Migration vor",
      "teaser": "Trotz verschiedener Kritikpunkte sieht Sachsens Ministerpräsident Michael Kretschmer Angela Merkels Kanzlerschaft äußerst positiv. Zum Thema Koalition mit den Grünen stimmt er Markus Söder zu. Und bei der Migration werde die CDU, wenn sie regiere, „Ordnung in diese Dinge bringen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254930834/7027936347-ci23x11-w200/Plenum-session-of-Saxony-state-parliament-in-Dresden.jpg",
      "image_title": "Michael Kretschmer verspricht, „Ordnung“ in die Migration zu bringen"
    },
    {
      "title": "Maskierte attackierten Asylbewerber mit Metallrohr – Anklage gegen zwei junge Männer",
      "teaser": "Im Juli 2023 sollen zwei junge Männer zwei Bewohner eines Asylbewerberheims im sächsischen Sebnitz attackiert haben. Nun werden sie unter anderem wegen des Verdachts der gefährlichen Körperverletzung und der Volksverhetzung angeklagt. Sie selbst schweigen zu den Vorwürfen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254928014/0197934857-ci23x11-w200/Ortstafel-Sebnitz.jpg",
      "image_title": "Das Ortsschild von Sebnitz"
    },
    {
      "title": "Wenn BSW und Linke Kretschmer ins Amt hieven – und Wagenknecht vielsagende Andeutungen macht",
      "teaser": "Ungewöhnliche Allianzen in Sachsen: Michael Kretschmer (CDU) schafft erst im zweiten Wahlgang die Wiederwahl – ausgerechnet mit Stimmen von Linkspartei und Wagenknecht-Partei. Der frühere grüne Regierungspartner verweigert die Unterstützung. Kretschmers Minderheitsregierung setzt nun auf einen heiklen Plan.",
      "url": "https://www.welt.de/politik/deutschland/plus254859440/Sachsen-Wenn-BSW-und-Linke-Kretschmer-ins-Amt-hieven-und-Wagenknecht-vielsagende-Andeutungen-macht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254909012/4827932237-ci23x11-w200/Ministerpraesidentenwahl-in-Sachsen.jpg",
      "image_title": "dpatopbilder - 18.12.2024, Sachsen, Dresden: Michael Kretschmer (CDU, r) hat nach seiner Wahl zum Ministerpräsidenten von Sachsen im Plenarsaal im Sächsischen Landtag Blumen bekommen. Hinter ihm steht Alexander Dierks, Landtagspräsident von Sachsen. Kretschmer war im zweiten Wahlgang gewählt worden. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Man stellt entweder Poller auf oder einen Lkw quer“",
      "teaser": "Carsten Baeck erstellt Sicherheitskonzepte für öffentliche Veranstaltungen. Er zeigt sich „erschüttert“ über die Maßnahmen, die zum Zeitpunkt des Anschlags in Magdeburg in Kraft waren. Er rügt: Manche Veranstalter werteten das Risiko eines vermeintlich blockierten Rettungswegs höher als das eines Anschlags.",
      "url": "https://www.welt.de/politik/deutschland/plus254955084/Sicherheitsexperte-zu-Magdeburg-Man-stellt-entweder-Poller-auf-oder-einen-Lkw-quer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254961514/9217931247-ci23x11-w200/Image-676995800bb7536436d67be1.jpg",
      "image_title": "Polizisten kurz nach dem Anschlag nahe dem Tatort in Magdeburg am Abend des 20. Dezember",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Warnung vor „reflexhaften Schuldzuweisungen“ – und erste Rufe nach einem U-Ausschuss",
      "teaser": "Im Landtag von Sachsen-Anhalt beginnt die Aufarbeitung des Terroranschlags von Magdeburg. Die Koalitionäre CDU, SPD und FDP warnen dabei vor einem „Überbietungswettbewerb an sicherheitspolitischen Maßnahmen“. Für einen Untersuchungsausschuss sei es noch zu früh – doch die Forderung steht bereits im Raum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254960734/8547939577-ci23x11-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "Anschlag in Magdeburg: Warnung vor „reflexhaften Schuldzuweisungen“ – und erste Rufe nach einem U-Ausschuss",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Der fährt auf uns zu, rennt weg!“",
      "teaser": "Panik sei ausgebrochen, „Leute umgefallen“: Ein Augenzeuge schildert, wie er den Anschlag auf dem Magdeburger Weihnachtsmarkt erlebte. Der AfD-Politiker Tobias Rausch entging dem Amokfahrer selbst offenbar nur knapp. Auch Videos der Festnahme kursieren im Internet.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254942212/7057937307-ci23x11-w200/Police-and-firefighters-walk-at-a-c.jpg",
      "image_title": "Augenzeuge in Magdeburg: „Der fährt auf uns zu, rennt weg!“"
    },
    {
      "title": "„Zu sehr im Mittelpunkt“ – Abgeordneter nutzt Gegenkandidatur zur Abrechnung mit Höcke",
      "teaser": "Der Bundestagsabgeordnete Klaus Stöber kandidiert beim Thüringer AfD-Parteitag gegen Björn Höcke als Landesvorsitzender – und wirft diesem auf offener Bühne bewusste Provokationen und Egozentrismus vor. Die Reaktionen der Mitglieder sind eindeutig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254874744/1877935917-ci23x11-w200/Image-671f827d8f9b8c158219e06a.jpg",
      "image_title": "DWO_Teaser_AfD_Hoecke_Stoeber DWO_Teaser_AfD_Hoecke_Stoeber",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Ist die AfD rechtsextrem? Das muss nüchtern beantwortet werden, nicht von Parteipolitikern“",
      "teaser": "Nach zehn Jahren als Ministerpräsident zeigt sich Bodo Ramelow (Linke) überzeugt: Das beste Mittel gegen AfD und andere Populisten ist mehr direkte Demokratie. Nötig sei auch, den Landtag zu „entgiften“ – Thüringen dürfe nicht nur in den Schlagzeilen sein, weil Höcke „wieder ins braune Fass gegriffen hat“.",
      "url": "https://www.welt.de/politik/deutschland/plus254771912/Bodo-Ramelow-Ist-die-AfD-rechtsextrem-Das-muss-nuechtern-beantwortet-werden-nicht-von-Parteipolitikern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254844034/8197930097-ci23x11-w200/Bodo-Ramelow.jpg",
      "image_title": "17.11.2022 - Erfurt - Der Ministerpräsident des Landes Thüringen Bodo Ramelow (Die Linke) in der Staatskanzlei in Erfurt im Interview.",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Wacklige Machtbasis und Argwohn aus der CDU – Die neue Ära in Thüringen",
      "teaser": "Mithilfe der Linken wird CDU-Politiker Mario Voigt zum Ministerpräsidenten in Thüringen gewählt. Da seine Koalition mit BSW und SPD keine eigene Mehrheit hat, wird sie auch künftig von der Linkspartei abhängig sein. Und in seiner eigenen Partei ist die Skepsis gegenüber der Wagenknecht-Partei gewaltig.",
      "url": "https://www.welt.de/politik/deutschland/plus254771896/Ministerpraesident-Voigt-Wacklige-Machtbasis-und-Argwohn-aus-der-CDU-Die-neue-Aera-in-Thueringen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254850884/2827932327-ci23x11-w200/Landtag-Thueringen.jpg",
      "image_title": "12.12.2024, Thüringen, Erfurt: CDU-Politiker Mario Voigt bei seiner Vereidigung zum neuen Ministerpräsidenten von Thüringen. Voigt ist zum neuen Ministerpräsidenten gewählt worden und führt Deutschlands erste Brombeer-Koalition an. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Märchenerzählerin“, „dummes Zeug“ – Mann muss nach E-Mail an Schwesig ins Gefängnis",
      "teaser": "Ein Bauingenieur griff Ministerpräsidentin Manuela Schwesig in einer E-Mail persönlich an. Ein Gericht verhängte eine Strafe von 3000 Euro. Weil er nicht zahlte, musste der Mann in Haft. Die CDU kritisiert die SPD-Politikerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254910682/4257932477-ci23x11-w200/Manuela-Schwesig.jpg",
      "image_title": "ARCHIV - 24.10.2024, Sachsen, Leipzig: Manuela Schwesig (SPD), Ministerpräsidentin von Mecklenburg-Vorpommern, und Michael Kretschmer (CDU), Ministerpräsident von Sachsen, sitzen im Podium einer Pressekonferenz nach dem Treffen der Ministerpräsidenten mit den Behindertenbeauftragten von Bund und Ländern. (zu dpa: «Haftstrafe wegen beleidigender Mail an Ministerpräsidentin») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weihnachtsmann bestreitet Ruten-Schlag ins Gesicht eines Kindes",
      "teaser": "Ein kleiner Junge hat einem als Weihnachtsmann verkleideten Mann in Stralsund die Zunge herausgestreckt. Der 62-Jährige soll zur Rute gegriffen und ihm ins Gesicht geschlagen haben. Die Polizei ermittelt wegen gefährlicher Körperverletzung, er selbst weist den Vorwurf zurück.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile254670376/0287938757-ci23x11-w200/Erste-Weihnachtsmaerkte-im-Land-oeffnen.jpg",
      "image_title": "25.11.2024, Mecklenburg-Vorpommern, Stralsund: Auf dem Weihnachtsmarkt in der Altstadt von Stralsund sind zahlreiche Passanten unterwegs. In Mecklenburg-Vorpommern enden die meisten der großen Weihnachtsmärkte wenige Tage vor Heiligabend - nur in Schwerin und Stralsund können auch noch nach den Feiertagen Glühweinbude und Mutzenstand angesteuert werden. In Schwerin endet der Markt am 30. Dezember, der in Stralsund sogar erst am 31. Dezember. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Christmas Garden und auch die ersten Weihnachtsmärkte sind eröffnet",
      "teaser": "Wenn es draußen kälter wird, machen Weihnachtsmärkte am meisten Spaß. In Hamburgs Innenstadt gibt es viele Orte für Glühwein und Co. – bei meist stabilen Preisen und als Waffenverbotszonen. Im Botanischen garten glitzert es in den Abendstunden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254555604/1337932677-ci23x11-w200/Christmas-Garden-im-Loki-Schmidt-Garten.jpg",
      "image_title": "Im Loki-Schmidt-Garten leuchtet bis in den Januar hinein"
    },
    {
      "title": "Ministerin Grimm-Benne fordert Pflegereform",
      "url": "https://www.welt.de/regionales/sachsen-anhalt/article254969942/Ministerin-Grimm-Benne-fordert-Pflegereform.html"
    },
    {
      "title": "Zu schnell bei Glätte – Autofahrerin schwer verletzt",
      "url": "https://www.welt.de/regionales/bayern/article254969928/Zu-schnell-bei-Glaette-Autofahrerin-schwer-verletzt.html"
    },
    {
      "title": "Köche fehlen - wie Thüringens Gastronomen darauf reagieren",
      "url": "https://www.welt.de/regionales/thueringen/article254969914/Koeche-fehlen-wie-Thueringens-Gastronomen-darauf-reagieren.html"
    },
    {
      "title": "Fernwärme-Preis sinkt für viele Kunden in Schleswig-Holstein",
      "url": "https://www.welt.de/regionales/hamburg/article254969908/Fernwaerme-Preis-sinkt-fuer-viele-Kunden-in-Schleswig-Holstein.html"
    },
    {
      "title": "Kartenlegerin hofft auf Frieden im Jahr der Sonne",
      "url": "https://www.welt.de/regionales/niedersachsen/article254969920/Kartenlegerin-hofft-auf-Frieden-im-Jahr-der-Sonne.html"
    },
    {
      "title": "Für viele Hamburger Haushalte sinken Kosten für Fernwärme",
      "url": "https://www.welt.de/regionales/hamburg/article254969888/Fuer-viele-Hamburger-Haushalte-sinken-Kosten-fuer-Fernwaerme.html"
    },
    {
      "title": "Diverse kuriose Gegenstände landeten 2024 in NRWs Fundbüros",
      "url": "https://www.welt.de/regionales/nrw/article254969900/Diverse-kuriose-Gegenstaende-landeten-2024-in-NRWs-Fundbueros.html"
    },
    {
      "title": "Höhenwindrad soll im Herbst 2025 in Betrieb gehen",
      "url": "https://www.welt.de/regionales/berlin/article254969886/Hoehenwindrad-soll-im-Herbst-2025-in-Betrieb-gehen.html"
    },
    {
      "title": "Bovenschulte rechnet mit «Richtungswahl»",
      "url": "https://www.welt.de/regionales/niedersachsen/article254969874/Bovenschulte-rechnet-mit-Richtungswahl.html"
    },
    {
      "title": "Bayerns Gefängnisse wieder voller - aber noch Plätze frei",
      "url": "https://www.welt.de/regionales/bayern/article254969868/Bayerns-Gefaengnisse-wieder-voller-aber-noch-Plaetze-frei.html"
    },
    {
      "title": "Bund Naturschutz in Bayern bittet um Verzicht auf Feuerwerk",
      "url": "https://www.welt.de/regionales/bayern/article254969828/Bund-Naturschutz-in-Bayern-bittet-um-Verzicht-auf-Feuerwerk.html"
    },
    {
      "title": "Zwölf Lotto-Millionäre in Sachsen",
      "url": "https://www.welt.de/regionales/sachsen/article254969838/Zwoelf-Lotto-Millionaere-in-Sachsen.html"
    },
    {
      "title": "«Cold Cases»: Hunderte Fälle mit quälender Ungewissheit",
      "url": "https://www.welt.de/regionales/niedersachsen/article254969834/Cold-Cases-Hunderte-Faelle-mit-quaelender-Ungewissheit.html"
    },
    {
      "title": "Mehr Wohnungseinbrüche in NRW",
      "url": "https://www.welt.de/regionales/nrw/article254969826/Mehr-Wohnungseinbrueche-in-NRW.html"
    },
    {
      "title": "Landeswahlleiter: Berlin sucht noch Wahlhelfer",
      "url": "https://www.welt.de/regionales/berlin/article254969842/Landeswahlleiter-Berlin-sucht-noch-Wahlhelfer.html"
    },
    {
      "title": "Blinken nur bei Bedarf - Neue Technik für Windkraftanlagen",
      "url": "https://www.welt.de/regionales/niedersachsen/article254969824/Blinken-nur-bei-Bedarf-Neue-Technik-fuer-Windkraftanlagen.html"
    },
    {
      "title": "Ministerium: Grundsteuerreform kann zu mehr Belastung führen",
      "url": "https://www.welt.de/regionales/berlin/article254969830/Ministerium-Grundsteuerreform-kann-zu-mehr-Belastung-fuehren.html"
    },
    {
      "title": "Regierungschef Wegner: Berlin muss weiter sparen",
      "url": "https://www.welt.de/regionales/berlin/article254969814/Regierungschef-Wegner-Berlin-muss-weiter-sparen.html"
    },
    {
      "title": "NRW-Zoos ziehen größtenteils positive Bilanz für 2024",
      "url": "https://www.welt.de/regionales/nrw/article254969846/NRW-Zoos-ziehen-groesstenteils-positive-Bilanz-fuer-2024.html"
    },
    {
      "title": "Mit gutem Gewissen um die Welt - Orchester und Klimaschutz",
      "url": "https://www.welt.de/regionales/bayern/article254969798/Mit-gutem-Gewissen-um-die-Welt-Orchester-und-Klimaschutz.html"
    },
    {
      "title": "Blutspende an Weihnachten: Dem DRK fehlen Konserven",
      "url": "https://www.welt.de/regionales/nrw/article254969792/Blutspende-an-Weihnachten-Dem-DRK-fehlen-Konserven.html"
    },
    {
      "title": "Der Retter der Mosel geht in Ruhestand",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article254969770/Der-Retter-der-Mosel-geht-in-Ruhestand.html"
    },
    {
      "title": "Textilfabrikant Grupp mischt immer noch mit",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article254969788/Textilfabrikant-Grupp-mischt-immer-noch-mit.html"
    },
    {
      "title": "Notrufe wegen Pilzvergiftungen: Zahlen 2024 eher niedrig",
      "url": "https://www.welt.de/regionales/hessen/article254969768/Notrufe-wegen-Pilzvergiftungen-Zahlen-2024-eher-niedrig.html"
    },
    {
      "title": "Thüringer Ministerpräsident: Bund soll Ost-Themen behandeln",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article254969778/Thueringer-Ministerpraesident-Bund-soll-Ost-Themen-behandeln.html"
    },
    {
      "title": "Ministerium: «Die Kunsthalle wird nicht geschlossen»",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article254969780/Ministerium-Die-Kunsthalle-wird-nicht-geschlossen.html"
    },
    {
      "title": "Rehlinger: Wirtschaftskrise kann auch Chancen bieten",
      "url": "https://www.welt.de/regionales/rheinland-pfalz-saarland/article254969752/Rehlinger-Wirtschaftskrise-kann-auch-Chancen-bieten.html"
    },
    {
      "title": "Hass und Hetze - Antisemitische Straftaten auf hohem Niveau",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article254969746/Hass-und-Hetze-Antisemitische-Straftaten-auf-hohem-Niveau.html"
    },
    {
      "title": "Auto kippt um - 16-Jährige schwer verletzt",
      "url": "https://www.welt.de/regionales/sachsen/article254969742/Auto-kippt-um-16-Jaehrige-schwer-verletzt.html"
    },
    {
      "title": "Auto kracht in Haus - Einsturzgefahr",
      "url": "https://www.welt.de/regionales/hamburg/article254969738/Auto-kracht-in-Haus-Einsturzgefahr.html"
    },
    {
      "title": "55-Jähriger hinterlässt mit seinem Auto eine Spur der Verwüstung",
      "url": "https://www.welt.de/regionales/hamburg/article254969332/Unfaelle-in-Hamburg-55-Jaehriger-hinterlaesst-mit-seinem-Auto-eine-Spur-der-Verwuestung.html"
    },
    {
      "title": "„Wenn man 150 junge Männer zusammenpfercht, werden schlechte Dinge passieren“",
      "url": "https://www.welt.de/politik/deutschland/plus254931702/Streit-ueber-Asylunterkunft-Wenn-man-150-junge-Maenner-zusammenpfercht-werden-schlechte-Dinge-passieren.html"
    },
    {
      "title": "Ein Museum soll den Elbtower in Hamburg doch noch wachsen lassen",
      "url": "https://www.welt.de/regionales/hamburg/article254967552/Nach-Benko-Pleite-Ein-Museum-soll-den-Elbtower-in-Hamburg-doch-noch-wachsen-lassen.html"
    },
    {
      "title": "„Gott schütze Israel“ – Wenn der Pfarrer korrekt von der Geburt des jüdischen Messias erzählt",
      "url": "https://www.welt.de/politik/deutschland/plus254967378/Weihnachtsgeschichte-Gott-schuetze-Israel-Wenn-der-Pfarrer-korrekt-von-der-Geburt-des-juedischen-Messias-erzaehlt.html"
    },
    {
      "title": "„Wir nehmen wirklich wahr, dass die Kokainpreise nach oben gehen“",
      "url": "https://www.welt.de/regionales/hamburg/article254967484/Drogenbilanz-Wir-nehmen-wirklich-wahr-dass-die-Kokainpreise-nach-oben-gehen.html"
    },
    {
      "title": "Eine Trainingshalle für die Mission Mond",
      "url": "https://www.welt.de/regionales/nrw/article254926878/Projekt-Luna-Eine-Trainingshalle-fuer-die-Mission-Mond.html"
    },
    {
      "title": "SPD-Kommunalpolitiker soll in Kneipe auf AfD-Stadtverordneten losgegangen sein",
      "url": "https://www.welt.de/politik/deutschland/article254962024/Koeln-SPD-Kommunalpolitiker-soll-in-Kneipe-auf-AfD-Stadtverordneten-losgegangen-sein.html"
    },
    {
      "title": "„Man stellt entweder Poller auf oder einen Lkw quer“",
      "url": "https://www.welt.de/politik/deutschland/plus254955084/Sicherheitsexperte-zu-Magdeburg-Man-stellt-entweder-Poller-auf-oder-einen-Lkw-quer.html"
    },
    {
      "title": "Warnung vor „reflexhaften Schuldzuweisungen“ – und erste Rufe nach einem U-Ausschuss",
      "url": "https://www.welt.de/politik/deutschland/article254955076/Anschlag-in-Magdeburg-Warnung-vor-reflexhaften-Schuldzuweisungen-und-erste-Rufe-nach-einem-U-Ausschuss.html"
    },
    {
      "title": "Polizei zerschlägt Drogentaxidienst – Tausende Drogen-Portionen verkauft",
      "url": "https://www.welt.de/regionales/hamburg/article254960456/Hamburg-Polizei-zerschlaegt-Drogentaxidienst-Tausende-Drogen-Portionen-verkauft.html"
    },
    {
      "title": "„Die Weihnachtsbotschaft ist auch eine Erwartung und klare Aufforderung an alle“",
      "url": "https://www.welt.de/regionales/hamburg/article254959774/Weihnachtsansprache-Die-Weihnachtsbotschaft-ist-auch-eine-Erwartung-und-klare-Aufforderung-an-alle.html"
    },
    {
      "title": "„Wegen der Eignerstruktur und Herrn Windhorst ist vieles an dieser Werft vorbeigegangen“",
      "url": "https://www.welt.de/regionales/hamburg/article254957426/Schiffbau-Wegen-der-Eignerstruktur-und-Herrn-Windhorst-ist-vieles-an-dieser-Werft-vorbeigegangen.html"
    },
    {
      "title": "Linke in Hamburg wirft der Hochbahn-Chefetage Geldverschwendung vor",
      "url": "https://www.welt.de/regionales/hamburg/article254959098/Staedtisches-Unternehmen-Linke-in-Hamburg-wirft-der-Hochbahn-Chefetage-Geldverschwendung-vor.html"
    },
    {
      "title": "„Professor schreibt mir regelmäßig über meine ‚grün versiffte evangelische Kirche‘“",
      "url": "https://www.welt.de/politik/deutschland/plus254907078/Kirche-und-Politik-Professor-schreibt-mir-regelmaessig-ueber-meine-gruen-versiffte-evangelische-Kirche.html"
    },
    {
      "title": "Großteil der Deiche in Schleswig-Holstein seit Ostsee-Sturmflut repariert",
      "url": "https://www.welt.de/regionales/hamburg/article254957772/Schleswig-Holstein-Grossteil-der-Deiche-seit-Ostsee-Sturmflut-repariert.html"
    },
    {
      "title": "Stürmisches Wetter an der Küste – Helgoland-Fähre verkehrt nicht",
      "url": "https://www.welt.de/regionales/hamburg/article254957550/Norddeutschland-Stuermisches-Wetter-an-der-Kueste-Helgoland-Faehre-verkehrt-nicht.html"
    },
    {
      "title": "Ermittlungen gegen Hamburger Ex-SPD-Abgeordneten Johannes Kahrs eingestellt",
      "url": "https://www.welt.de/regionales/hamburg/article254956850/Cum-Ex-Skandal-Ermittlungen-gegen-Hamburger-Ex-SPD-Abgeordneten-Johannes-Kahrs-eingestellt.html"
    },
    {
      "title": "Norddeutsche Städte erhöhen Parkgebühren, um ihr Haushaltsdefizit abzubauen",
      "url": "https://www.welt.de/regionales/hamburg/article254956272/Schleswig-Holstein-Norddeutsche-Staedte-erhoehen-Parkgebuehren-um-ihr-Haushaltsdefizit-abzubauen.html"
    },
    {
      "title": "Koffer in Hamburg gestohlen – Bundespolizisten retten Kinder-Geschenke",
      "url": "https://www.welt.de/regionales/hamburg/article254955348/Dieb-im-Hauptbahnhof-Koffer-in-Hamburg-gestohlen-Bundespolizisten-retten-Kinder-Geschenke.html"
    },
    {
      "title": "220 Menschen werden in allein Hamburg vermisst",
      "url": "https://www.welt.de/regionales/hamburg/article254955480/Schicksale-220-Menschen-werden-in-allein-Hamburg-vermisst.html"
    },
    {
      "title": "„Es ist schwer, die richtige Sprache zu finden für Erfahrungen mit kriminellen Migranten“",
      "url": "https://www.welt.de/regionales/nrw/plus254930526/Noete-der-Polizei-Es-ist-schwer-die-richtige-Sprache-zu-finden-fuer-Erfahrungen-mit-kriminellen-Migranten.html"
    },
    {
      "title": "Die Trainer-Entscheidung beim HSV ist gefallen",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hamburger-sv/article254951866/HSV-Klubchef-Kuntz-legt-sich-fest-Trainer-Entscheidung-bei-Hamburgern-ist-gefallen.html"
    },
    {
      "title": "Hamburg hat jetzt zwei BSW-Landesverbände – mit vielleicht gravierenden Folgen",
      "url": "https://www.welt.de/politik/deutschland/article254951766/Hamburg-hat-jetzt-zwei-BSW-Landesverbaende-mit-vielleicht-gravierenden-Folgen.html"
    },
    {
      "title": "„Fehlt nur ein Tropfen, um das Fass überlaufen zu lassen“",
      "url": "https://www.welt.de/politik/deutschland/plus254740876/Asyl-Unterkuenfte-Fehlt-nur-ein-Tropfen-um-das-Fass-ueberlaufen-zu-lassen.html"
    },
    {
      "title": "Paket mit Brandsatz fängt Feuer – Polizei ermittelt",
      "url": "https://www.welt.de/vermischtes/article254950780/Nordrhein-Westfalen-Paket-mit-Brandsatz-faengt-Feuer-Polizei-ermittelt.html"
    },
    {
      "title": "Von der großen Cannabis-Debatte bleiben bisher 42 Bußgelder",
      "url": "https://www.welt.de/regionales/hamburg/article254949114/Teillegalisierung-Von-der-grossen-Cannabis-Debatte-bleiben-bisher-42-Bussgelder.html"
    },
    {
      "title": "„Betroffene haben eher chronische Krankheiten als andere, sie sterben früher“",
      "url": "https://www.welt.de/regionales/hamburg/article254928612/Einsamkeit-Betroffene-haben-eher-chronische-Krankheiten-als-andere-sie-sterben-frueher.html"
    },
    {
      "title": "Wie Söder das Brutale an Politik offen zur Schau stellt",
      "url": "https://www.welt.de/politik/deutschland/plus254924660/Machtmensch-aus-Bayern-Wie-Soeder-das-Brutale-an-Politik-offen-zur-Schau-stellt.html"
    },
    {
      "title": "„Der fährt auf uns zu, rennt weg!“",
      "url": "https://www.welt.de/vermischtes/article254941824/Augenzeuge-in-Magdeburg-Der-faehrt-auf-uns-zu-rennt-weg.html"
    },
    {
      "title": "„Das sieht immer nach Einflussnahme aus“",
      "url": "https://www.welt.de/regionales/hamburg/article254941476/Cum-Ex-Skandal-Das-sieht-immer-nach-Einflussnahme-aus.html"
    },
    {
      "title": "Gutes altes Rotlicht? „Das ist ein Zerrbild“",
      "teaser": "„Luden“, „Reeperbahn Spezialeinheit FD 65“, „Milliarden-Mike“: Die Geschichten vom alten Kiez verstärken wieder einmal nur Klischees. Einige St. Paulianer sehen darin eine einseitige Darstellung. Manche gar eine Glorifizierung der alten Zeiten, die vor allem auf Kosten der Sexarbeiterinnen gehe.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254849708/8397936647-ci23x11-w200/Drehstart-der-High-End-Serie-LUDEN.jpg",
      "image_title": "Amazon Studios erweckt für den Drehstart der High-End-Serie LUDEN die Hamburger Reeperbahn der 80er Jahre zu neuem Leben / Luden / Weiterer Text über ots und www.presseportal.de/nr/8337 / Die Verwendung dieses Bildes ist für redaktionelle Zwecke unter Beachtung ggf. genannter Nutzungsbedingungen honorarfrei. Veröffentlichung bitte mit Bildrechte-Hinweis.",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Dienstbeginn zur Hochsaison",
      "teaser": "Seit September leitet Katharina Putz in Hamburg Deutschlands größte Niederlassung von DHL und Deutscher Post. Die frühere Soldatin mit Erfahrung unter anderem in Afghanistan muss den Strukturwandel im Norden mitorganisieren – die Zusteller bringen immer mehr Pakete und weniger Briefe.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254931844/7467931787-ci23x11-w200/DHL-Deutsche-Post-Logistikzentrum-Hamburg-Zentrum.jpg",
      "image_title": "DHL Group Niederlassungsleiterin Katharina Putz im Briefzentrum Hamburg Zentrum",
      "author": "Olaf Preuß"
    },
    {
      "title": "Hamburger Kita schützt sich mit Nato-Stacheldraht vor Crack-Süchtigen",
      "teaser": "Eine Kita im Hamburger Problemstadtteil St. Georg hat einen Zaun ihres Außengeländes mit Nato-Stacheldraht gesichert. Der Grund: Immer wieder waren Süchtige auf das Gelände vorgedrungen. Die CDU kritisiert die Stadtteilpolitik des Senats.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254912422/0607936797-ci23x11-w200/Image-6762fa085e379a528f6dd10a.jpg",
      "image_title": "Kita Greifswalder Straße Hamburg St. Georg",
      "author": "Denis Fengler"
    },
    {
      "title": "„Das Geld muss dahin zurück, wo es herkommt“",
      "teaser": "Wirtschaft und Wissenschaft in Hamburg wollen mit einer „Zukunftsstiftung“ die Bedingungen für Startup-Unternehmen und für die Umsetzung von Innovationen verbessern. Finanzieren wollen sie die Stiftung mit Einnahmen der Hansestadt aus Dividenden von Unternehmen wie Hapag-Lloyd.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254917634/7447935957-ci23x11-w200/Jahresfest-Hamburg-in-Berlin-2024.jpg",
      "image_title": "Jahresfest „Hamburg in Berlin“ 2024 in der Landesvertretung Hamburg beim Bund. Prof. Norbert Aust, Präses der Handelskammer; Univ.-Prof. Dr. Hauke Heekeren, Präsident der Universität Hamburg",
      "author": "Olaf Preuß"
    },
    {
      "title": "In Deutschland als Flüchtling anerkannt – aber Teil von Assads Mordmaschinerie",
      "teaser": "Der Syrer Ahmad H. kommt 2016 nach Deutschland, erhält Flüchtlingsschutz. In Hamburg vor Gericht wird seine wahre Geschichte bekannt: Der 47-Jährige beging in seiner Heimat Verbrechen gegen die Menschlichkeit und Kriegsverbrechen. Zeugen offenbaren seinen Sadismus. Nun muss er hierzulande in Haft.",
      "url": "https://www.welt.de/politik/deutschland/plus254900398/In-Deutschland-als-Fluechtling-anerkannt-aber-Teil-von-Assads-Mordmaschinerie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254907706/7677936577-ci23x11-w200/Prozess-gegen-Syrer.jpg",
      "image_title": "18.12.2024, Hamburg: Der angeklagte Syrer (l) und sein Anwalt Reza Moschref stehen im Sitzungssaal des Strafjustizgebäudes während des Prozess wegen Verbrechen gegen die Menschlichkeit und Kriegsverbrechen in 21 Fällen. Der Angeklagte soll von 2012 bis 2015 als Mitglied einer Miliz in Syrien gehandelt haben. Sie soll willkürlich Menschen festgenommen haben, um Lösegelder zu erlangen, sie zu Zwangsarbeit zu verpflichten oder sie zu foltern. In mehreren Fällen soll er selbst an der Misshandlung und Versklavung von Zivilpersonen sowie an Plünderungen beteiligt gewesen sein. Foto: Marcus Brandt/Pool dpa/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Zwei-Meter-Zaun um Neubauanlage – „Nehmen gesteigertes Sicherheitsbedürfnis wahr“",
      "teaser": "In Köln soll ein neues Wohnareal entstehen: „Kleine Insel“ nennen es die einen – „Gated Community“ die anderen. Das „Cologne Project I“ steht exemplarisch für das erodierende Sicherheitsgefühl der Deutschen.",
      "url": "https://www.welt.de/politik/deutschland/plus254761416/Gated-Community-in-Deutschland-Neubauanlage-mit-Zwei-Meter-Zaun.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254772726/0037937577-ci23x11-w200/Image-675172cb6ee5aa76f7491c5f.jpg",
      "image_title": "Illustration des Cologne Project I",
      "author": "Uma Sostmann"
    }
  ]
}