{
  "timestamp": "2024-12-27T11:01:07",
  "url": "https://www.welt.de/regionales/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B1MvaPf7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CmtzGLjS.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hamburg pocht auf Einhaltung der Zusagen des Bundes",
      "teaser": "Bei Hamburgs Infrastrukturprojekten geht es um viele Milliarden Euro – und die Förderung durch den Bund. Auch bei knappen Kassen hat Bürgermeister Tschentscher an die künftige Regierung eine klare Erwartung. Die CDU verspricht im Falle eines Wahlsiegs schnelle Maßnahmen.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254977834/1177933927-ci23x11-w200/Germany-Hamburg-Traffic-on-bridge.jpg",
      "image_title": "Hamburg, Koehlbrandbruecke, Blue hour"
    },
    {
      "title": "Punks, Rassismus und Bahnchaos – verliert Deutschlands Lieblingsinsel ihren Glanz?",
      "teaser": "Sylt ist für seine weiten Strände, Luxus-Häuser und edlen Restaurants bekannt. Zuletzt haben jedoch geballte Negativ-Schlagzeilen von der „Insel der Reichen und Schönen“ bundesweit für Aufsehen gesorgt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254977322/0697930227-ci23x11-w200/Sylt.jpg",
      "image_title": "PRODUKTION - 10.04.2024, Schleswig-Holstein, Westerland: Ein Spaziergänger läuft kurz vor Sonnenuntergang am Strand vor Westerland (Sylt). (zu dpa: «Punks und Bahnchaos: Verliert Sylts Image seinen Glanz?») Foto: Lea Sarah Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schon fast 1000 Mal Menschen mit Messer bedroht oder angegriffen",
      "teaser": "In Hamburg werden jedes Jahr viele Menschen mit einem Messer bedroht. Das war 2024 nicht anders. In vielen Fällen setzten die Täter das Messer dann auch ein.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254977082/6027939217-ci23x11-w200/Messer-Verbot.jpg",
      "image_title": "ARCHIV - 03.07.2018, Hamburg: Messer mit einer Klingenlänge über sechs Zentimeter und Faustmesser liegen bei einem Pressetermin der Bundespolizei auf einem Tisch. (zu dpa: «SPD-Fraktion fordert Waffenverbot im ÖPNV im Norden») Foto: Malte Christians/dpa +++ dpa-Bildfunk +++",
      "author": "Denis Fengler"
    },
    {
      "title": "Schauspielerin Hannelore Hoger gestorben",
      "teaser": "Bekannt geworden ist sie durch ihre Zusammenarbeit mit Peter Zadek am Theater und mit Alexander Kluge im deutschen Autorenkino. Berühmt wurde Hannelore Hoger durch ihre Rolle als Bella Block im gleichnamigen Fernsehkrimi. Nun ist die große Charakterdarstellerin gestorben.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254976412/8917935537-ci23x11-w200/Bella-Block-denn-sie-wissen-nicht-was-sie-tun.jpg",
      "image_title": "Pressetermin zu dem Samstagskrimi \"Bella Block- ...denn sie wissen nicht, was sie tun\" mit Hannelore Hoger und Devid Striesow in den Hauptrollen. Portrait Hannelore Hoger Foto © nph / Witke"
    },
    {
      "title": "Massenkarambolage mit elf Fahrzeugen auf der A9 – zwölfjähriges Mädchen schwer verletzt",
      "teaser": "Auf der A9 bei Schleiz in Thüringen bremsten am Donnerstag Autofahrer auf allen drei Fahrspuren ab – die Folge war eine Massenkarambolage mit elf Fahrzeugen. Drei Personen werden verletzt, ein zwölfjähriges Mädchen wurde mit einem Rettungshubschrauber in ein Krankenhaus gebracht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254974400/4177937277-ci23x11-w200/Massenkarambolage-auf-der-A9-bei-Schleiz.jpg",
      "image_title": "26.12.2024, Thüringen, Schleiz: Ein beschädigtes Fahrzeug steht auf der Autobahn. Bei Nebel und tiefstehender Sonne hat es auf der A9 bei Schleiz (Saale-Orla-Kreis) eine Massenkarambolage gegeben. Etwa zehn oder elf Fahrzeuge seien daran beteiligt, teilte die Autobahnpolizei mit. Foto: David Breidert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die große Reform des deutschen Islams wird vertagt",
      "teaser": "Den einen gilt er als Hoffnungsträger, den anderen als Untergang des wahren Glaubens: der islamische Theologe Mouhanad Khorchide. Nach anderthalb Jahrzehnten des Kampfes gegen muslimische Traditionalisten in Deutschland gibt er nun einen weitgehenden Misserfolg zu – Zeit für eine Bilanz.",
      "url": "https://www.welt.de/regionales/nrw/plus254954934/Mouhanad-Khorchide-Die-grosse-Reform-des-deutschen-Islams-wird-vertagt.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254937072/0657937967-ci23x11-w200/won-Kombo-Islam-Deutschland.jpg",
      "image_title": "Das Bild zeigt links eine Deutschland-Fahne neben einer Moschee, rechts Kommentator Till Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "Klimawandel bremst Skifahrer aus? „In den Alpen sieht die Sache anders aus“",
      "teaser": "Teilweise stellen Skigebiete wegen Schneemangels den Betrieb ein. Umweltverbände und Grüne fordern bereits die Entwicklung von Wintersport-Alternativen. Doch solcher Pessimismus wird keinesfalls überall geteilt. Ein Besuch auf dem Sudelfeld in den bayerischen Alpen.",
      "url": "https://www.welt.de/politik/deutschland/plus254956958/Klimawandel-bremst-Skifahrer-aus-In-den-Alpen-sieht-die-Sache-anders-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254958446/6507938347-ci23x11-w200/Image-67695b11988ec06735ef8db6.jpg",
      "image_title": "Michael Maier (56), Geschäftsführer der Skischule „Toponmountain“ am Sudelfeld in Bayern",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Teure Fernwärme? In Hamburg sinken die Kosten",
      "teaser": "Der größte Hamburger Anbieter für Fernwärme senkt seinen Preis im neuen Jahr. Der Verband norddeutscher Wohnungsunternehmen fordert unabhängige Preiskontrollen auf dem Fernwärme-Markt, denn andere Wettbewerber verlangen mehr Geld für ihre Lieferung. Verbraucherschützer raten zum Klageweg.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254970520/8417932937-ci23x11-w200/Fernwaerme-Rohre-der-Rheinenergie.jpg",
      "image_title": "ARCHIV - 08.09.2023, Nordrhein-Westfalen, Köln: Fernwärme-Rohre des Energieversorgers Rheinenergie in Köln verlaufen laufen durch Grünflächen. (zu dpa: «Für viele Hamburger Haushalte sinken Kosten für Fernwärme») Foto: Thomas Banneyer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Angst vor Wohlstandsverlust prägt die Wahrnehmung vieler Bürger“",
      "teaser": "Kriege, Klimawandel, schwächelnde Wirtschaft – wird die Politik diese Herausforderungen im neuen Jahr meistern können? Umfragen zufolge ist die große Mehrheit der Deutschen skeptisch. Etwas besser fällt das Urteil über die eigene Situation aus.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254970038/0067931217-ci23x11-w200/Wetter-in-Hamburg-Regen.jpg",
      "image_title": "ARCHIV - 23.12.2023, Hamburg: Nach Sturm Zoltan gehen Hamburger bei Nieselregen und Windstille auf dem Hochwasserschutzbauwerk Baumwall spazieren. (zu dpa: «Angesagte Sturmflut in Hamburg bleibt aus») Foto: Markus Scholz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "55-Jähriger hinterlässt mit seinem Auto eine Spur der Verwüstung",
      "teaser": "Erst überfuhr der Mann in Hamburg-Harburg eine Verkehrsinsel, dann erwischte er einen an einer Ampel wartendes Fahrzeug mit zwei Insassen, schließlich landete sein Auto in einem Lkw. Auf St. Pauli verunglücken drei junge Menschen auf der Flucht vor der Polizei.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254969330/8077934717-ci23x11-w200/Polizei-Symbolbild.jpg",
      "image_title": "ARCHIV - 07.03.2024, Nordrhein-Westfalen, Düsseldorf: Ein leuchtendes Blaulicht auf einem Polizeifahrzeug. (zu dpa: «Zwei tote Kinder in Rosenheim - Mutter unter Verdacht») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ein Museum soll den Elbtower in Hamburg doch noch wachsen lassen",
      "teaser": "Der mögliche Investor zum Weiterbau des Elbtowers in der Hamburger Hafencity braucht dringend Ankermieter. Einer könnte ein schon lange geplantes Naturkundemuseum sein. Bürgermeister Tschentscher ist dafür offen – sofern die Bedingungen stimmen. Ein Wagnis würde es bleiben.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254967550/8257934407-ci23x11-w200/Baustelle-Elbtower.jpg",
      "image_title": "Seit Oktober 2023 ruht die Baustelle Elbtower. Immerhin konnte nun wohl ein neuer Investor gefunden werden"
    },
    {
      "title": "„Wir nehmen wirklich wahr, dass die Kokainpreise nach oben gehen“",
      "teaser": "Im Jahr 2023 zogen die deutschen Behörden riesige Mengen Kokain aus dem Verkehr. Zuletzt ging die Zahl der großen Funde deutlich zurück. Verläuft der Kampf gegen die Drogenkriminalität erfolgreicher? Darauf gibt es zumindest einige Hinweise.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254967482/6717939387-ci23x11-w200/Sichergestelltes-Kokain.jpg",
      "image_title": "ARCHIV - 27.09.2024, Hamburg: Sichergestellte Kokain-Päckchen liegen während einer Pressekonferenz im Polizeipräsidium auf einer Palette. Die Polizei Hamburg hat über die Sicherstellung von 2,1 Tonnen (2100 Kilogramm) Kokain im Stadtteil Rothenburgsort informiert. Der Straßenverkaufswert beläuft sich laut Polizeiangaben auf rund 100 Millionen Euro. (zu dpa: «Hafenbilanz 2024: Mindestens fünf Tonnen Kokain entdeckt») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Polizei zerschlägt Drogentaxidienst – Tausende Drogen-Portionen verkauft",
      "teaser": "Tausende Tütchen mit Marihuana, Kokain und Ecstasy soll ein Drogenlieferdienst zu Kunden im Raum Hamburg gebracht haben. Die Polizei hat das florierende Geschäft nun beendet.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254960454/5167937387-ci23x11-w200/Kokain.jpg",
      "image_title": "ARCHIV - 16.12.2021, Hamburg: ILLUSTRATION - Gepresstes und hoch konzentriertes Kokain. (zu dpa: «Mutmaßlicher Drogenlieferdienst - Verdächtige festgenommen») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++",
      "author": "Denis Fengler"
    },
    {
      "title": "„Die Weihnachtsbotschaft ist auch eine Erwartung und klare Aufforderung an alle“",
      "teaser": "Die weihnachtliche Friedensbotschaft ist für Bürgermeister Tschentscher nicht nur eine Hoffnung. Sie rufe auch dazu auf, eine Lösung für die Kriege zu finden. Hamburgs evangelische Bischöfin Fehrs äußert sich zu Attentat in Magdeburg.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254959770/1017936887-ci23x11-w200/Hamburgs-Buergermeister-Peter-Tschentscher.jpg",
      "image_title": "ARCHIV - 16.12.2024, Hamburg: Peter Tschentscher (SPD), Erster Bürgermeister und Präsident des Senats der Freien und Hansestadt Hamburg, steht vor einem festlich geschmückten Weihnachtsbaum im Bürgermeisteramtszimmer im Rathaus. (zu dpa: «Tschentscher: Wunsch nach Frieden vereint Menschen weltweit») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wo Unvereinbarkeitsbeschlüsse nichts mehr wert sind",
      "teaser": "Durch einen enormen Kraftakt und ohne AfD-Stimmen haben es Michael Kretschmer und Mario Voigt (beide CDU) sowie Dietmar Woidke (SPD) geschafft, Regierungen zu bilden. Doch die Verhältnisse in ihren Bundesländern sind volatil. Die drei Ministerpräsidenten treten eine Reise mit ungewissem Ausgang an.",
      "url": "https://www.welt.de/politik/deutschland/plus254924804/Ostdeutschland-Wo-Unvereinbarkeitsbeschluesse-nichts-mehr-wert-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254928884/8427935057-ci16x9-w200/Image-676549f472569a4cab5cd3ac.jpg",
      "image_title": "DWOSB_IP_Voigt_Kretschmer_cw",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Angreifer rief „Kamera aus!“ und schlug dem „Spiegel TV“-Reporter mit der Faust ins Gesicht",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article254927344/Clan-Mitglied-schlaegt-Spiegel-Reporter-mit-der-Faust-ins-Gesicht.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile254927258/3137935017-ci102l-w200/Arab-Clan-Buries-Its-Murdered-Associate.jpg",
      "image_title": "BERLIN, GERMANY - SEPTEMBER 13: Mahmoud Al-Zein, head of the Kurdish-Lebanese Al-Zein clan, departs after attending the funeral of Nidal R. at the New 12 Apostles cemetery on September 13, 2018 in Berlin, Germany. Nidal R., 36, a multiple felon, was gunned down by assailants who managed to flee the scene at a public park last Sunday. Berlin has a number of Arab, Kurdish and Turkish clans deeply organized in organized crime. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Der grüne Vorrang fürs Fahrrad – und die Frage, ob Poller Rettungseinsätze behindern",
      "url": "https://www.welt.de/politik/deutschland/plus254914640/Berlin-Kreuzberg-Der-gruene-Vorrang-fuers-Fahrrad-und-die-Frage-ob-Poller-Rettungseinsaetze-behindern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254923806/2297933407-ci102l-w200/Image-676445b00e94c31401b3df59.jpg",
      "image_title": "Poller in Kreuzberg",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Berliner SPD demütigt Ex-Bürgermeister – Müller zieht Konsequenzen",
      "url": "https://www.welt.de/politik/deutschland/article254914416/Bundestagswahl-Berliner-SPD-demuetigt-Ex-Buergermeister-Mueller-zieht-Konsequenzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254914414/4957938897-ci102l-w200/Wahl-der-Berliner-SPD-Landesliste-fuer-die-Bundestagswahl.jpg",
      "image_title": "18.12.2024, Berlin: Michael Müller, SPD-Bundestagskandidat für Berlin-Charlottenburg-Wilmersdorf, spricht beim Parteitag der Berliner SPD zur Wahl der Landesliste für Bundestagswahl in der SPD-Zentrale, dem Willy-Brandt-Haus. (zu dpa: «Knappe Sache: Berliner SPD wählt Stüwe zum Spitzenkandidaten») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In Berlin eskalieren Gewalttaten gegen Schwule und Lesben",
      "url": "https://www.welt.de/politik/deutschland/article254877328/Hass-und-Gewalt-In-Berlin-eskalieren-Gewalttaten-gegen-Schwule-und-Lesben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254902520/4587936857-ci102l-w200/Homophobie.jpg",
      "image_title": "Ein Wandbild von Künstlern der Initiative #PaintBack ist am 26.04.2016 an einer Wand in Berlin im Stadtteil Kreuzberg zu sehen. Mit dem Graffito, das zwei sich küssende Männer zeigt, wurde hier ein Hakenkreuiz übermalt. So sollte ein Zeichen gegen Faschismus und Rassissmus gesetzt werden. Das Bild der Aktivisten wurde dann aber von homophoben, jungen Männern mit Migrationshintergrund mit dem Wort \"Hurensöhne\" übersprüht. Die Zahl der Straftaten, die sich gegen Lesben, Schwule oder Transgender richten, ist in Berlin in 2015 deutlich gestiegen. Täter und Opfer waren dabei fast immer Männer. Foto: Wolfram Steinberg/dpa",
      "author": "Frederik Schindler"
    },
    {
      "title": "Eine Trainingshalle für die Mission Mond",
      "teaser": "Im Deutschen Luft- und Raumfahrtzentrum in Köln ist das Projekt „Luna“ gestartet. Im künstlichen Mondstaub bereiten sich Astronauten auf ihren Einsatz auf dem Erdtrabanten vor, darunter auch Matthias Maurer. Welche Geheimnisse birgt der Mond noch?",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile254926866/2987930617-ci16x9-w200/Mond-Trainingsanlage-in-Koeln-eroeffnet-8.jpg",
      "image_title": "Testlauf: Die Astronauten Thomas Pesquet (l.) und Matthias Maurer bei der Einweihung der „Luna“-Mondlandschaft",
      "author": "Andreas Fasel"
    },
    {
      "title": "SPD-Kommunalpolitiker soll in Kneipe auf AfD-Stadtverordneten losgegangen sein",
      "url": "https://www.welt.de/politik/deutschland/article254962024/Koeln-SPD-Kommunalpolitiker-soll-in-Kneipe-auf-AfD-Stadtverordneten-losgegangen-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254962022/5097939917-ci102l-w200/Symbolfoto-Altstadt-Koeln.jpg",
      "image_title": "Kölner Altstadt von der Deutzer Brücke aus gesehen. Köln, 15.07.2017"
    },
    {
      "title": "„Es ist schwer, die richtige Sprache zu finden für Erfahrungen mit kriminellen Migranten“",
      "url": "https://www.welt.de/regionales/nrw/plus254930526/Noete-der-Polizei-Es-ist-schwer-die-richtige-Sprache-zu-finden-fuer-Erfahrungen-mit-kriminellen-Migranten.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile254930580/6487936817-ci102l-w200/AfD-Holds-Federal-Party-Congress-3.jpg",
      "image_title": "Das Foto zeigt einen uniformierten und behelmten Polizisten vor einer Gruppe teils zorniger Demonstranten.",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "Paket mit Brandsatz fängt Feuer – Polizei ermittelt",
      "url": "https://www.welt.de/vermischtes/article254950780/Nordrhein-Westfalen-Paket-mit-Brandsatz-faengt-Feuer-Polizei-ermittelt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254950778/9747936157-ci102l-w200/Ermittlungen-nach-Paketbrand.jpg",
      "image_title": "Nordrhein-Westfalen: Paket mit Brandsatz fängt Feuer – Polizei ermittelt"
    },
    {
      "title": "Wüst ließ sich auf einen grünen Kompromiss ein – jetzt zahlt er den Preis",
      "url": "https://www.welt.de/regionales/nrw/article254922518/Wuest-liess-sich-auf-einen-gruenen-Kompromiss-ein-jetzt-zahlt-er-den-Preis.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile254780914/1417935047-ci102l-w200/Till-Reimer-Stoldt.jpg",
      "image_title": "Wüst hat mit seiner Bereitschaft, den Grünen die Trophäe eines vorgezogenen Ausstiegs zu schenken, den Bürgern geschadet.",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "„Gott schütze Israel“ – Wenn der Pfarrer korrekt von der Geburt des jüdischen Messias erzählt",
      "teaser": "Zuletzt wurde unser Autor von evangelischen Weihnachtsgottesdiensten enttäuscht – zu viel Geschichtsklitterung, „Palästina“ und irdische Probleme. Diesmal erlebt er eine positive Überraschung: eine Besinnung auf das Wesentliche. Und eine Weihnachtsgeschichte, die richtigerweise im „jüdischen Land“ spielt.",
      "url": "https://www.welt.de/politik/deutschland/plus254967378/Weihnachtsgeschichte-Gott-schuetze-Israel-Wenn-der-Pfarrer-korrekt-von-der-Geburt-des-juedischen-Messias-erzaehlt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254967578/1957934507-ci16x9-w200/The-First-Christmas-Morning-The-Nativity-Story.jpg",
      "image_title": "Der evangelische Pfarrer Andreas Strauß, zuständig für die Gemeinden Westerham-Feldkirchen und Bruckmühl um Landkreis Rosenheim / Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Professor schreibt mir regelmäßig über meine ‚grün versiffte evangelische Kirche‘“",
      "url": "https://www.welt.de/politik/deutschland/plus254907078/Kirche-und-Politik-Professor-schreibt-mir-regelmaessig-ueber-meine-gruen-versiffte-evangelische-Kirche.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254937828/6507937677-ci102l-w200/Image-6765a8c3fd0152318d3e8771.jpg",
      "image_title": "Christian Kopp, evangelischer Landesbischof in Bayern / Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Wie Söder das Brutale an Politik offen zur Schau stellt",
      "url": "https://www.welt.de/politik/deutschland/plus254924660/Machtmensch-aus-Bayern-Wie-Soeder-das-Brutale-an-Politik-offen-zur-Schau-stellt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254924708/7827930297-ci102l-w200/Aufstellung-der-CSU-Landesliste-zur-Bundestagswahl.jpg",
      "image_title": "Aufstellung der CSU-Landesliste zur Bundestagswahl am 14.12.2024 in der BMW Welt in München Markus Söder ( Ministerpräsident Bayern ) Foto: Revierfoto",
      "author": "Thomas Schmid"
    },
    {
      "title": "Siebenjährigen in Klinik erstochen – 15-Jähriger steht wegen Mordes vor Gericht",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article254910698/Regensburg-Siebenjaehrigen-in-Klinik-erstochen-15-Jaehriger-steht-wegen-Mordes-vor-Gericht.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile254910696/1777937467-ci102l-w200/Amts-und-Landgericht-Weiden.jpg",
      "image_title": "ARCHIV - 16.03.2023, Bayern, Weiden In Der Oberpfalz: Außensicht des Amts- und Landgerichts Weiden. (zu dpa: «Prozess gegen 15-Jährigen wegen Mordverdachts») Foto: Armin Weigel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutsche wochenlang eingesperrt und vergewaltigt – Gericht verurteilt Täter",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article254897576/Tatort-in-Aegypten-Deutsche-wochenlang-eingesperrt-und-vergewaltigt-Gericht-verurteilt-Taeter.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile254897566/4367932957-ci102l-w200/Mann-soll-Frau-in-Hurghada-eingesperrt-und-misshandelt-haben.jpg",
      "image_title": "Ein Mann soll eine Frau aus Deutschland zwei Monate lang in Hurghada in Ägypten eingesperrt, misshandelt und mehrfach vergewaltigt haben"
    },
    {
      "title": "„Wenn man 150 junge Männer zusammenpfercht, werden schlechte Dinge passieren“",
      "teaser": "In Lörrach eskaliert ein Streit über eine Asylunterkunft, die mitten in ein Wohngebiet gestellt werden soll. Die eingezäunte Einrichtung mit Rund-um-die-Uhr-Bewachung soll direkt neben Spiel- und Bolzplatz entstehen. Familien treiben große Sorgen um.",
      "url": "https://www.welt.de/politik/deutschland/plus254931702/Streit-ueber-Asylunterkunft-Wenn-man-150-junge-Maenner-zusammenpfercht-werden-schlechte-Dinge-passieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254967860/7997937737-ci23x11-w200/Image-676bd204c032eb6d023757a0.jpg",
      "image_title": "Bisher eine „Ruhezone“. Künftig soll auf dieser Wiese in Lörrach-Stetten eine Asylunterkunft stehen",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Nach Schuss auf Zwölfjährigen – Haftbefehl gegen Jugendlichen",
      "teaser": "Ein Schuss verletzt einen Zwölfjährigen aus Dietingen (Baden-Württemberg) schwer am Kopf. Nun wurde ein Haftbefehl gegen einen 14-Jährigen erlassen – ihm wird versuchte Tötung vorgeworfen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254902864/8957930317-ci23x11-w200/Haftbefehl-gegen-Jugendlichen-nach-Schuss-auf-Zwoelfjaehrigen.jpg",
      "image_title": "17.12.2024, Baden-Württemberg, Dietingen: Das Ortsschild von Irslingen (Gemeinde Dietingen) bei Dunkelheit. Nach einem Schuss auf einen Zwölfjährigen ist Haftbefehl gegen einen Jugendlichen erlassen worden. Foto: Silas Stein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Warum ein XXL-Parlament mit Mehrkosten in dreistelliger Millionenhöhe droht",
      "teaser": "Im Bundestag wird die Zahl der Mandatsträger stark sinken – im grün-schwarz regierten Baden-Württemberg läuft die Entwicklung in die entgegengesetzte Richtung: Infolge einer Wahlrechtsreform dürfte der Landtag aufgebläht werden – mit riesigen Kosten für den Steuerzahler.",
      "url": "https://www.welt.de/politik/deutschland/plus254845814/Baden-Wuerttemberg-Warum-ein-XXL-Parlament-mit-Mehrkosten-in-dreistelliger-Millionenhoehe-droht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254861388/4627934907-ci23x11-w200/Winfried-Kretschmann-im-Landtag.jpg",
      "image_title": "Winfried Kretschmann (Bündnis 90/Die Grünen), Ministerpräsident von Baden-Württemberg, steht vor einer der Landtagssitzung vor dem traditionellen Wappen von Baden-Württemberg. (zu dpa: «Kretschmann verteidigt neues Landeslogo») +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Eltern sollen Baby heftig geschüttelt haben – und bekommen Sorgerecht trotzdem zurück",
      "teaser": "Ein damals vier Wochen altes Baby soll im Herbst 2022 in Niedersachsen zweimal von einem Elternteil heftig geschüttelt worden sein. Das Familiengericht entzog Mutter und Vater daraufhin das Sorgerecht. In zweiter Instanz bekamen sie es zurück – diese Entscheidung ist nun rechtskräftig.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254861804/2407935587-ci23x11-w200/Statistische-Lebenserwartung.jpg",
      "image_title": "ARCHIV - 19.05.2022, Baden-Württemberg, Ulm: In der Klinik für Frauenheilkunde und Geburtshilfe des Universitätsklinikums liegt im Kreißsaal ein neues Kettchen für ein Baby bereit. Sächsische Mädchen leben im Schnitt deutlich länger als Jungen. (zu dpa: «In Sachsen geborene Mädchen werden im Schnitt fast 84 Jahre») Foto: Stefan Puchner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Abschiebung gerichtlich verboten – 25-jähriger Somalier darf vorerst bleiben",
      "teaser": "Ein 25-jähriger Somalier befindet sich seit September in Bremen im Kirchenasyl. Anfang Dezember sollte er nach Finnland abgeschoben werden, was Dutzende Menschen mit friedlichen Mitteln verhinderten. Nun entschied das Verwaltungsgericht, dass er vor der Entscheidung im Hauptverfahren bleiben darf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254820004/7897938167-ci23x11-w200/Kirchenasyl.jpg",
      "image_title": "ARCHIV - 20.04.2017, Hessen, Kassel: Der abnehmende Viertelmond ist in Kassel hinter einem Kirchenkreuz der St.-Elisabeth-Kirche zu sehen. (zu dpa: «Bremer Pastor kritisiert Abschiebeversuch») Foto: Swen Pförtner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schwulenfeindlicher Anschlag“ – Jugendliche locken JU-Mitglied in Hinterhalt",
      "teaser": "In Lüneburg ist ein Mitglied der Jungen Union von Jugendlichen auf einem Schulhof verprügelt worden. Der 24-Jährige war offenbar mit einer Dating-App angelockt worden. Einen Tag später ereignete sich der nächste Angriff.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254693270/0677939917-ci23x11-w200/Polizei-Symbolbild.jpg",
      "image_title": "Lüneburg: „Schwulenfeindlicher Anschlag“ – Jugendliche locken JU-Mitglied in Hinterhalt"
    },
    {
      "title": "Kirche untersagt Pfarrer nach Weihnachtsmarkt-Eklat Amtsausübung – der fühlt sich getäuscht",
      "teaser": "Ein Weihnachtsmarkt in Darmstadt löst Entsetzen aus: Es wurden Produkte angeboten, die unter anderem mit einem Symbol der Hamas versehen waren. Der Pfarrer sieht sich hintergangen. Die evangelische Kirche verbietet ihm jetzt, den Weihnachtsgottesdienst zu leiten. Ihm drohen weitere Konsequenzen.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile254923682/6337939947-ci23x11-w200/Darmstaedter-Gemeinde-erwaegt-Anzeige-wegen-antisemitischer-Symbole.jpg",
      "image_title": "Hirrlingen (Kreis Tuebingen) 29.12.2023 Schmuckbild; Weihnachtsbaum mit einer Grossen Holzkrippe auf dem Hirrlingen Marktplatz vor dem Schloss FOTO: ULMER Pressebildagentur xxNOxMODELxRELEASExx"
    },
    {
      "title": "„Tod einer unbestimmten Anzahl an Menschen billigend in Kauf genommen“",
      "teaser": "Erstmals stehen in Deutschland Geldautomaten-Sprenger wegen Verdachts auf versuchten Mord vor Gericht. Die marokkanischstämmigen Angeklagten aus den Niederlanden sollen in einer Fußgängerzone ohne Rücksicht auf Passanten zugeschlagen haben. Dann sollen sie mit 150 km/h durch eine 50er-Zone gerast sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254863056/0257931777-ci23x11-w200/Erneut-Geldautomat-gesprengt.jpg",
      "image_title": "Trümmer liegen nach der Sprengung eines Geldautomaten vor dem Gebäude in Hasselroth (Main-Kinzig-Kreis). Nach einer Großfahndung wurden drei Verdächtige festgenommen. Ihnen wird unter anderem versuchter Mord vorgeworfen, weil bei derartigen Explosionen auch Unbeteiligte verletzt oder getötet werden können. (zu dpa: «Polizei: Fluchtfahrzeuge von Automatensprengern sind «rollende Bomben»») +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Wenn die Grünen dem SPD-Minister „Rufmord“ an einer Spitzenbeamtin vorwerfen",
      "teaser": "Der Rauswurf der renommierten Hochschullehrerin Messari-Becker nach einem halben Jahr als Staatssekretärin beschäftigt bald einen Untersuchungsausschuss. Hessens Vize-Regierungschef Mansoori (SPD) führt ein „nicht hinnehmbares Fehlverhalten“ Messari-Beckers an. Ob es das je gegeben hat, ist unklar.",
      "url": "https://www.welt.de/politik/deutschland/plus254678244/Entlassungsaffaere-in-Hessen-Wenn-die-Gruenen-dem-SPD-Minister-Rufmord-an-einer-Spitzenbeamtin-vorwerfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254716516/6857939777-ci23x11-w200/Image-6749cba0f650db29b6aa0544.jpg",
      "image_title": "DWOSB_IP_Mansoori_ag_KI",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Wenn der Chefarzt seiner Assistentin während der OP plötzlich an die Brüste fasst",
      "teaser": "Ein Chefarzt soll Mitarbeiterinnen mehrfach sexuell belästigt haben. Der Fall, der in Saarbrücken vor Gericht verhandelt wird, wirft ein Schlaglicht auf ein Machtgefälle im Medizinbereich. Der Ärztinnenbund stellt fest: Viele solcher Fälle blieben unsanktioniert.",
      "url": "https://www.welt.de/politik/deutschland/plus254742524/Mediziner-vor-Gericht-Wenn-der-Chefarzt-seiner-Assistentin-waehrend-der-OP-ploetzlich-an-die-Brueste-fasst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254742520/2567931347-ci23x11-w200/Man-in-hospital.jpg",
      "image_title": "GettyImages-532765457",
      "author": "Per Hinrichs"
    },
    {
      "title": "Tödlicher Messerstich ins Herz – Staatsanwaltschaft klagt 20-Jährige an",
      "teaser": "Eine 20-Jährige soll einen 64-Jährigen im Juni mit einem Messerstich ins Herz tödlich verletzt haben – der Mann soll sie zuvor sexuell belästigt haben. Die Staatsanwaltschaft plädiert auf Körperverletzung mit Todesfolge.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile254748310/6897939157-ci23x11-w200/Staatsanwaltschaft-Kaiserslautern-Vorwurf-geaendert.jpg",
      "image_title": "ARCHIV - 01.02.2022, Rheinland-Pfalz, Kaiserslautern: Das Justizgebäude in Kaiserslautern (Archivfoto) (zu dpa: «Anklage gegen 20-Jährige nach tödlichem Messerstich erhoben») Foto: Harald Tittel/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Islamistischer Anschlag geplant – Ermittler verhaften Jugendlichen",
      "teaser": "Die Behörden haben einen Jugendlichen aus dem Kreis Mainz-Bingen festgenommen, der einen islamistisch motivierten Anschlag geplant haben soll. Die Pläne beinhalteten offenbar selbst gebaute Rohrbomben. Die Generalstaatsanwaltschaft Koblenz ermittelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254697812/0957936517-ci23x11-w200/Polizeiauto.jpg",
      "image_title": "Polizeiauto"
    },
    {
      "title": "Kretschmer wirft Bund Untätigkeit beim Thema Migration vor",
      "teaser": "Trotz verschiedener Kritikpunkte sieht Sachsens Ministerpräsident Michael Kretschmer Angela Merkels Kanzlerschaft äußerst positiv. Zum Thema Koalition mit den Grünen stimmt er Markus Söder zu. Und bei der Migration werde die CDU, wenn sie regiere, „Ordnung in diese Dinge bringen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254930834/7027936347-ci23x11-w200/Plenum-session-of-Saxony-state-parliament-in-Dresden.jpg",
      "image_title": "Michael Kretschmer verspricht, „Ordnung“ in die Migration zu bringen"
    },
    {
      "title": "Maskierte attackierten Asylbewerber mit Metallrohr – Anklage gegen zwei junge Männer",
      "teaser": "Im Juli 2023 sollen zwei junge Männer zwei Bewohner eines Asylbewerberheims im sächsischen Sebnitz attackiert haben. Nun werden sie unter anderem wegen des Verdachts der gefährlichen Körperverletzung und der Volksverhetzung angeklagt. Sie selbst schweigen zu den Vorwürfen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254928014/0197934857-ci23x11-w200/Ortstafel-Sebnitz.jpg",
      "image_title": "Das Ortsschild von Sebnitz"
    },
    {
      "title": "Wenn BSW und Linke Kretschmer ins Amt hieven – und Wagenknecht vielsagende Andeutungen macht",
      "teaser": "Ungewöhnliche Allianzen in Sachsen: Michael Kretschmer (CDU) schafft erst im zweiten Wahlgang die Wiederwahl – ausgerechnet mit Stimmen von Linkspartei und Wagenknecht-Partei. Der frühere grüne Regierungspartner verweigert die Unterstützung. Kretschmers Minderheitsregierung setzt nun auf einen heiklen Plan.",
      "url": "https://www.welt.de/politik/deutschland/plus254859440/Sachsen-Wenn-BSW-und-Linke-Kretschmer-ins-Amt-hieven-und-Wagenknecht-vielsagende-Andeutungen-macht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254909012/4827932237-ci23x11-w200/Ministerpraesidentenwahl-in-Sachsen.jpg",
      "image_title": "dpatopbilder - 18.12.2024, Sachsen, Dresden: Michael Kretschmer (CDU, r) hat nach seiner Wahl zum Ministerpräsidenten von Sachsen im Plenarsaal im Sächsischen Landtag Blumen bekommen. Hinter ihm steht Alexander Dierks, Landtagspräsident von Sachsen. Kretschmer war im zweiten Wahlgang gewählt worden. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Man stellt entweder Poller auf oder einen Lkw quer“",
      "teaser": "Carsten Baeck erstellt Sicherheitskonzepte für öffentliche Veranstaltungen. Er zeigt sich „erschüttert“ über die Maßnahmen, die zum Zeitpunkt des Anschlags in Magdeburg in Kraft waren. Er rügt: Manche Veranstalter werteten das Risiko eines vermeintlich blockierten Rettungswegs höher als das eines Anschlags.",
      "url": "https://www.welt.de/politik/deutschland/plus254955084/Sicherheitsexperte-zu-Magdeburg-Man-stellt-entweder-Poller-auf-oder-einen-Lkw-quer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254961514/9217931247-ci23x11-w200/Image-676995800bb7536436d67be1.jpg",
      "image_title": "Polizisten kurz nach dem Anschlag nahe dem Tatort in Magdeburg am Abend des 20. Dezember",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Warnung vor „reflexhaften Schuldzuweisungen“ – und erste Rufe nach einem U-Ausschuss",
      "teaser": "Im Landtag von Sachsen-Anhalt beginnt die Aufarbeitung des Terroranschlags von Magdeburg. Die Koalitionäre CDU, SPD und FDP warnen dabei vor einem „Überbietungswettbewerb an sicherheitspolitischen Maßnahmen“. Für einen Untersuchungsausschuss sei es noch zu früh – doch die Forderung steht bereits im Raum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254960734/8547939577-ci23x11-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "Anschlag in Magdeburg: Warnung vor „reflexhaften Schuldzuweisungen“ – und erste Rufe nach einem U-Ausschuss",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Der fährt auf uns zu, rennt weg!“",
      "teaser": "Panik sei ausgebrochen, „Leute umgefallen“: Ein Augenzeuge schildert, wie er den Anschlag auf dem Magdeburger Weihnachtsmarkt erlebte. Der AfD-Politiker Tobias Rausch entging dem Amokfahrer selbst offenbar nur knapp. Auch Videos der Festnahme kursieren im Internet.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254942212/7057937307-ci23x11-w200/Police-and-firefighters-walk-at-a-c.jpg",
      "image_title": "Augenzeuge in Magdeburg: „Der fährt auf uns zu, rennt weg!“"
    },
    {
      "title": "„Zu sehr im Mittelpunkt“ – Abgeordneter nutzt Gegenkandidatur zur Abrechnung mit Höcke",
      "teaser": "Der Bundestagsabgeordnete Klaus Stöber kandidiert beim Thüringer AfD-Parteitag gegen Björn Höcke als Landesvorsitzender – und wirft diesem auf offener Bühne bewusste Provokationen und Egozentrismus vor. Die Reaktionen der Mitglieder sind eindeutig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254874744/1877935917-ci23x11-w200/Image-671f827d8f9b8c158219e06a.jpg",
      "image_title": "DWO_Teaser_AfD_Hoecke_Stoeber DWO_Teaser_AfD_Hoecke_Stoeber",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Ist die AfD rechtsextrem? Das muss nüchtern beantwortet werden, nicht von Parteipolitikern“",
      "teaser": "Nach zehn Jahren als Ministerpräsident zeigt sich Bodo Ramelow (Linke) überzeugt: Das beste Mittel gegen AfD und andere Populisten ist mehr direkte Demokratie. Nötig sei auch, den Landtag zu „entgiften“ – Thüringen dürfe nicht nur in den Schlagzeilen sein, weil Höcke „wieder ins braune Fass gegriffen hat“.",
      "url": "https://www.welt.de/politik/deutschland/plus254771912/Bodo-Ramelow-Ist-die-AfD-rechtsextrem-Das-muss-nuechtern-beantwortet-werden-nicht-von-Parteipolitikern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254844034/8197930097-ci23x11-w200/Bodo-Ramelow.jpg",
      "image_title": "17.11.2022 - Erfurt - Der Ministerpräsident des Landes Thüringen Bodo Ramelow (Die Linke) in der Staatskanzlei in Erfurt im Interview.",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Wacklige Machtbasis und Argwohn aus der CDU – Die neue Ära in Thüringen",
      "teaser": "Mithilfe der Linken wird CDU-Politiker Mario Voigt zum Ministerpräsidenten in Thüringen gewählt. Da seine Koalition mit BSW und SPD keine eigene Mehrheit hat, wird sie auch künftig von der Linkspartei abhängig sein. Und in seiner eigenen Partei ist die Skepsis gegenüber der Wagenknecht-Partei gewaltig.",
      "url": "https://www.welt.de/politik/deutschland/plus254771896/Ministerpraesident-Voigt-Wacklige-Machtbasis-und-Argwohn-aus-der-CDU-Die-neue-Aera-in-Thueringen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254850884/2827932327-ci23x11-w200/Landtag-Thueringen.jpg",
      "image_title": "12.12.2024, Thüringen, Erfurt: CDU-Politiker Mario Voigt bei seiner Vereidigung zum neuen Ministerpräsidenten von Thüringen. Voigt ist zum neuen Ministerpräsidenten gewählt worden und führt Deutschlands erste Brombeer-Koalition an. Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Märchenerzählerin“, „dummes Zeug“ – Mann muss nach E-Mail an Schwesig ins Gefängnis",
      "teaser": "Ein Bauingenieur griff Ministerpräsidentin Manuela Schwesig in einer E-Mail persönlich an. Ein Gericht verhängte eine Strafe von 3000 Euro. Weil er nicht zahlte, musste der Mann in Haft. Die CDU kritisiert die SPD-Politikerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254910682/4257932477-ci23x11-w200/Manuela-Schwesig.jpg",
      "image_title": "ARCHIV - 24.10.2024, Sachsen, Leipzig: Manuela Schwesig (SPD), Ministerpräsidentin von Mecklenburg-Vorpommern, und Michael Kretschmer (CDU), Ministerpräsident von Sachsen, sitzen im Podium einer Pressekonferenz nach dem Treffen der Ministerpräsidenten mit den Behindertenbeauftragten von Bund und Ländern. (zu dpa: «Haftstrafe wegen beleidigender Mail an Ministerpräsidentin») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Weihnachtsmann bestreitet Ruten-Schlag ins Gesicht eines Kindes",
      "teaser": "Ein kleiner Junge hat einem als Weihnachtsmann verkleideten Mann in Stralsund die Zunge herausgestreckt. Der 62-Jährige soll zur Rute gegriffen und ihm ins Gesicht geschlagen haben. Die Polizei ermittelt wegen gefährlicher Körperverletzung, er selbst weist den Vorwurf zurück.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile254670376/0287938757-ci23x11-w200/Erste-Weihnachtsmaerkte-im-Land-oeffnen.jpg",
      "image_title": "25.11.2024, Mecklenburg-Vorpommern, Stralsund: Auf dem Weihnachtsmarkt in der Altstadt von Stralsund sind zahlreiche Passanten unterwegs. In Mecklenburg-Vorpommern enden die meisten der großen Weihnachtsmärkte wenige Tage vor Heiligabend - nur in Schwerin und Stralsund können auch noch nach den Feiertagen Glühweinbude und Mutzenstand angesteuert werden. In Schwerin endet der Markt am 30. Dezember, der in Stralsund sogar erst am 31. Dezember. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Christmas Garden und auch die ersten Weihnachtsmärkte sind eröffnet",
      "teaser": "Wenn es draußen kälter wird, machen Weihnachtsmärkte am meisten Spaß. In Hamburgs Innenstadt gibt es viele Orte für Glühwein und Co. – bei meist stabilen Preisen und als Waffenverbotszonen. Im Botanischen garten glitzert es in den Abendstunden.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254555604/1337932677-ci23x11-w200/Christmas-Garden-im-Loki-Schmidt-Garten.jpg",
      "image_title": "Im Loki-Schmidt-Garten leuchtet bis in den Januar hinein"
    },
    {
      "title": "Innensenatorin: «Berlin kann Wahlen»",
      "url": "https://www.welt.de/regionales/berlin/article254978494/Innensenatorin-Berlin-kann-Wahlen.html"
    },
    {
      "title": "Ministerin dringt auf Korrektur bei Krankenhausreform",
      "url": "https://www.welt.de/regionales/berlin/article254978484/Ministerin-dringt-auf-Korrektur-bei-Krankenhausreform.html"
    },
    {
      "title": "80-jährige Radfahrerin stirbt nach Unfall im Krankenhaus",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article254978478/80-jaehrige-Radfahrerin-stirbt-nach-Unfall-im-Krankenhaus.html"
    },
    {
      "title": "Entwarnung nach SEK-Einsatz wegen «Gefährdungslage» in Hagen",
      "url": "https://www.welt.de/regionales/nrw/article254978462/Entwarnung-nach-SEK-Einsatz-wegen-Gefaehrdungslage-in-Hagen.html"
    },
    {
      "title": "Statistik: Mehr als 223.000 Blitze über Niedersachsen",
      "url": "https://www.welt.de/regionales/niedersachsen/article254978434/Statistik-Mehr-als-223-000-Blitze-ueber-Niedersachsen.html"
    },
    {
      "title": "Statistik: 146.000 Blitze im aktuellen Jahr in NRW",
      "url": "https://www.welt.de/regionales/nrw/article254978444/Statistik-146-000-Blitze-im-aktuellen-Jahr-in-NRW.html"
    },
    {
      "title": "Statistik: Stärkster Blitz des Jahres in Hessen",
      "url": "https://www.welt.de/regionales/hessen/article254978428/Statistik-Staerkster-Blitz-des-Jahres-in-Hessen.html"
    },
    {
      "title": "Wohnungsunternehmen wollen 4.500 neue Sozialwohnungen bauen",
      "url": "https://www.welt.de/regionales/bayern/article254978352/Wohnungsunternehmen-wollen-4-500-neue-Sozialwohnungen-bauen.html"
    },
    {
      "title": "Statistik: Deutlich weniger Blitze über Mitteldeutschland",
      "url": "https://www.welt.de/regionales/sachsen/article254978236/Statistik-Deutlich-weniger-Blitze-ueber-Mitteldeutschland.html"
    },
    {
      "title": "Mehr Blitze über Schleswig-Holstein",
      "url": "https://www.welt.de/regionales/hamburg/article254978202/Mehr-Blitze-ueber-Schleswig-Holstein.html"
    },
    {
      "title": "Schutz jüdischen Lebens wichtiges Ziel der Landesregierung",
      "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article254978206/Schutz-juedischen-Lebens-wichtiges-Ziel-der-Landesregierung.html"
    },
    {
      "title": "Deutlich mehr Blitze über Hamburg",
      "url": "https://www.welt.de/regionales/hamburg/article254978198/Deutlich-mehr-Blitze-ueber-Hamburg.html"
    },
    {
      "title": "Warmes Sauerland, kaltes Rheinland: Verdrehtes Wetter in NRW",
      "url": "https://www.welt.de/regionales/nrw/article254978190/Warmes-Sauerland-kaltes-Rheinland-Verdrehtes-Wetter-in-NRW.html"
    },
    {
      "title": "Statistik: Weniger Blitze in Berlin und Brandenburg",
      "url": "https://www.welt.de/regionales/berlin/article254978166/Statistik-Weniger-Blitze-in-Berlin-und-Brandenburg.html"
    },
    {
      "title": "Tschentscher und Günther pochen auf Förderzusagen des Bundes",
      "url": "https://www.welt.de/regionales/hamburg/article254978148/Tschentscher-und-Guenther-pochen-auf-Foerderzusagen-des-Bundes.html"
    },
    {
      "title": "Anklage gegen 22-Jährigen wegen Totschlags erhoben",
      "url": "https://www.welt.de/regionales/berlin/article254978132/Anklage-gegen-22-Jaehrigen-wegen-Totschlags-erhoben.html"
    },
    {
      "title": "Statistik: Über 163.000 Blitze über dem Südwesten",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article254978128/Statistik-Ueber-163-000-Blitze-ueber-dem-Suedwesten.html"
    },
    {
      "title": "Tausende Hacker bei Konferenz von Chaos Computer Club",
      "url": "https://www.welt.de/regionales/hamburg/article254978098/Tausende-Hacker-bei-Konferenz-von-Chaos-Computer-Club.html"
    },
    {
      "title": "Hamburg pocht auf Einhaltung der Zusagen des Bundes",
      "url": "https://www.welt.de/regionales/hamburg/article254977836/Koehlbrandbruecke-und-A26-Hamburg-pocht-auf-Einhaltung-der-Zusagen-des-Bundes.html"
    },
    {
      "title": "Drei Teenager nach Raubüberfall in Dresden in U-Haft",
      "url": "https://www.welt.de/regionales/sachsen/article254977928/Drei-Teenager-nach-Raubueberfall-in-Dresden-in-U-Haft.html"
    },
    {
      "title": "Ex-HSV-Boss Hoffmann bereit für Aufsichtsrat",
      "url": "https://www.welt.de/regionales/hamburg/article254977856/Ex-HSV-Boss-Hoffmann-bereit-fuer-Aufsichtsrat.html"
    },
    {
      "title": "Mann verletzt anderen Mann schwer mit einem Messer",
      "url": "https://www.welt.de/regionales/bayern/article254977852/Mann-verletzt-anderen-Mann-schwer-mit-einem-Messer.html"
    },
    {
      "title": "Chanukka-Leuchter mit Hakenkreuz beschmiert",
      "url": "https://www.welt.de/regionales/berlin/article254977860/Chanukka-Leuchter-mit-Hakenkreuz-beschmiert.html"
    },
    {
      "title": "Acht Städte klagen vor NRW-Verfassungsgerichtshof",
      "url": "https://www.welt.de/regionales/nrw/article254977840/Acht-Staedte-klagen-vor-NRW-Verfassungsgerichtshof.html"
    },
    {
      "title": "Wohnungsgenossenschaften gegen Kürzungen beim Städtebau",
      "url": "https://www.welt.de/regionales/hamburg/article254977848/Wohnungsgenossenschaften-gegen-Kuerzungen-beim-Staedtebau.html"
    },
    {
      "title": "Probleme bei der Bahn zwischen Hannover und Magdeburg",
      "url": "https://www.welt.de/regionales/niedersachsen/article254977830/Probleme-bei-der-Bahn-zwischen-Hannover-und-Magdeburg.html"
    },
    {
      "title": "Silvesternacht in Berlin könnte stürmisch werden",
      "url": "https://www.welt.de/regionales/berlin/article254977742/Silvesternacht-in-Berlin-koennte-stuermisch-werden.html"
    },
    {
      "title": "Einzelhändler erwarten keinen Umtausch-Ansturm",
      "url": "https://www.welt.de/regionales/baden-wuerttemberg/article254977816/Einzelhaendler-erwarten-keinen-Umtausch-Ansturm.html"
    },
    {
      "title": "Weniger Vandalismus an preußischen Schlössern und Gärten",
      "url": "https://www.welt.de/regionales/berlin/article254977740/Weniger-Vandalismus-an-preussischen-Schloessern-und-Gaerten.html"
    },
    {
      "title": "22 Millionen Menschen nutzen Steuer-Plattform Elster",
      "url": "https://www.welt.de/regionales/bayern/article254977662/22-Millionen-Menschen-nutzen-Steuer-Plattform-Elster.html"
    },
    {
      "title": "Ausgewilderte Luchse streifen durch den Thüringer Wald",
      "url": "https://www.welt.de/regionales/thueringen/article254977724/Ausgewilderte-Luchse-streifen-durch-den-Thueringer-Wald.html"
    },
    {
      "title": "Punks, Rassismus und Bahnchaos – verliert Deutschlands Lieblingsinsel ihren Glanz?",
      "url": "https://www.welt.de/regionales/hamburg/article254977324/Sylt-Punks-Rassismus-und-Bahnchaos-verliert-Deutschlands-Lieblingsinsel-ihren-Glanz.html"
    },
    {
      "title": "Schon fast 1000 Mal Menschen mit Messer bedroht oder angegriffen",
      "url": "https://www.welt.de/regionales/hamburg/article254977084/Polizeistatistik-Schon-fast-1000-Mal-Menschen-mit-Messer-bedroht-oder-angegriffen.html"
    },
    {
      "title": "Schauspielerin Hannelore Hoger gestorben",
      "url": "https://www.welt.de/kultur/kino/article254976414/Bella-Block-Schauspielerin-Hannelore-Hoger-gestorben.html"
    },
    {
      "title": "Massenkarambolage mit elf Fahrzeugen auf der A9 – zwölfjähriges Mädchen schwer verletzt",
      "url": "https://www.welt.de/vermischtes/article254974402/Thueringen-Massenkarambolage-mit-elf-Fahrzeugen-auf-der-A9-zwoelfjaehriges-Maedchen-schwer-verletzt.html"
    },
    {
      "title": "Klimawandel bremst Skifahrer aus? „In den Alpen sieht die Sache anders aus“",
      "url": "https://www.welt.de/politik/deutschland/plus254956958/Klimawandel-bremst-Skifahrer-aus-In-den-Alpen-sieht-die-Sache-anders-aus.html"
    },
    {
      "title": "Teure Fernwärme? In Hamburg sinken die Kosten",
      "url": "https://www.welt.de/regionales/hamburg/article254970522/Energieversorgung-Teure-Fernwaerme-In-Hamburg-sinken-die-Kosten.html"
    },
    {
      "title": "„Die Angst vor Wohlstandsverlust prägt die Wahrnehmung vieler Bürger“",
      "url": "https://www.welt.de/regionales/hamburg/article254970040/Zukunftsforscher-zu-2025-Die-Angst-vor-Wohlstandsverlust-praegt-die-Wahrnehmung-vieler-Buerger.html"
    },
    {
      "title": "55-Jähriger hinterlässt mit seinem Auto eine Spur der Verwüstung",
      "url": "https://www.welt.de/regionales/hamburg/article254969332/Unfaelle-in-Hamburg-55-Jaehriger-hinterlaesst-mit-seinem-Auto-eine-Spur-der-Verwuestung.html"
    },
    {
      "title": "„Wenn man 150 junge Männer zusammenpfercht, werden schlechte Dinge passieren“",
      "url": "https://www.welt.de/politik/deutschland/plus254931702/Streit-ueber-Asylunterkunft-Wenn-man-150-junge-Maenner-zusammenpfercht-werden-schlechte-Dinge-passieren.html"
    },
    {
      "title": "Ein Museum soll den Elbtower in Hamburg doch noch wachsen lassen",
      "url": "https://www.welt.de/regionales/hamburg/article254967552/Nach-Benko-Pleite-Ein-Museum-soll-den-Elbtower-in-Hamburg-doch-noch-wachsen-lassen.html"
    },
    {
      "title": "„Gott schütze Israel“ – Wenn der Pfarrer korrekt von der Geburt des jüdischen Messias erzählt",
      "url": "https://www.welt.de/politik/deutschland/plus254967378/Weihnachtsgeschichte-Gott-schuetze-Israel-Wenn-der-Pfarrer-korrekt-von-der-Geburt-des-juedischen-Messias-erzaehlt.html"
    },
    {
      "title": "„Wir nehmen wirklich wahr, dass die Kokainpreise nach oben gehen“",
      "url": "https://www.welt.de/regionales/hamburg/article254967484/Drogenbilanz-Wir-nehmen-wirklich-wahr-dass-die-Kokainpreise-nach-oben-gehen.html"
    },
    {
      "title": "Eine Trainingshalle für die Mission Mond",
      "url": "https://www.welt.de/regionales/nrw/article254926878/Projekt-Luna-Eine-Trainingshalle-fuer-die-Mission-Mond.html"
    },
    {
      "title": "SPD-Kommunalpolitiker soll in Kneipe auf AfD-Stadtverordneten losgegangen sein",
      "url": "https://www.welt.de/politik/deutschland/article254962024/Koeln-SPD-Kommunalpolitiker-soll-in-Kneipe-auf-AfD-Stadtverordneten-losgegangen-sein.html"
    },
    {
      "title": "„Man stellt entweder Poller auf oder einen Lkw quer“",
      "url": "https://www.welt.de/politik/deutschland/plus254955084/Sicherheitsexperte-zu-Magdeburg-Man-stellt-entweder-Poller-auf-oder-einen-Lkw-quer.html"
    },
    {
      "title": "Warnung vor „reflexhaften Schuldzuweisungen“ – und erste Rufe nach einem U-Ausschuss",
      "url": "https://www.welt.de/politik/deutschland/article254955076/Anschlag-in-Magdeburg-Warnung-vor-reflexhaften-Schuldzuweisungen-und-erste-Rufe-nach-einem-U-Ausschuss.html"
    },
    {
      "title": "Polizei zerschlägt Drogentaxidienst – Tausende Drogen-Portionen verkauft",
      "url": "https://www.welt.de/regionales/hamburg/article254960456/Hamburg-Polizei-zerschlaegt-Drogentaxidienst-Tausende-Drogen-Portionen-verkauft.html"
    },
    {
      "title": "„Die Weihnachtsbotschaft ist auch eine Erwartung und klare Aufforderung an alle“",
      "url": "https://www.welt.de/regionales/hamburg/article254959774/Weihnachtsansprache-Die-Weihnachtsbotschaft-ist-auch-eine-Erwartung-und-klare-Aufforderung-an-alle.html"
    },
    {
      "title": "„Wegen der Eignerstruktur und Herrn Windhorst ist vieles an dieser Werft vorbeigegangen“",
      "url": "https://www.welt.de/regionales/hamburg/article254957426/Schiffbau-Wegen-der-Eignerstruktur-und-Herrn-Windhorst-ist-vieles-an-dieser-Werft-vorbeigegangen.html"
    },
    {
      "title": "Linke in Hamburg wirft der Hochbahn-Chefetage Geldverschwendung vor",
      "url": "https://www.welt.de/regionales/hamburg/article254959098/Staedtisches-Unternehmen-Linke-in-Hamburg-wirft-der-Hochbahn-Chefetage-Geldverschwendung-vor.html"
    },
    {
      "title": "„Professor schreibt mir regelmäßig über meine ‚grün versiffte evangelische Kirche‘“",
      "url": "https://www.welt.de/politik/deutschland/plus254907078/Kirche-und-Politik-Professor-schreibt-mir-regelmaessig-ueber-meine-gruen-versiffte-evangelische-Kirche.html"
    },
    {
      "title": "Großteil der Deiche in Schleswig-Holstein seit Ostsee-Sturmflut repariert",
      "url": "https://www.welt.de/regionales/hamburg/article254957772/Schleswig-Holstein-Grossteil-der-Deiche-seit-Ostsee-Sturmflut-repariert.html"
    },
    {
      "title": "Stürmisches Wetter an der Küste – Helgoland-Fähre verkehrt nicht",
      "url": "https://www.welt.de/regionales/hamburg/article254957550/Norddeutschland-Stuermisches-Wetter-an-der-Kueste-Helgoland-Faehre-verkehrt-nicht.html"
    },
    {
      "title": "Ermittlungen gegen Hamburger Ex-SPD-Abgeordneten Johannes Kahrs eingestellt",
      "url": "https://www.welt.de/regionales/hamburg/article254956850/Cum-Ex-Skandal-Ermittlungen-gegen-Hamburger-Ex-SPD-Abgeordneten-Johannes-Kahrs-eingestellt.html"
    },
    {
      "title": "Norddeutsche Städte erhöhen Parkgebühren, um ihr Haushaltsdefizit abzubauen",
      "url": "https://www.welt.de/regionales/hamburg/article254956272/Schleswig-Holstein-Norddeutsche-Staedte-erhoehen-Parkgebuehren-um-ihr-Haushaltsdefizit-abzubauen.html"
    },
    {
      "title": "Koffer in Hamburg gestohlen – Bundespolizisten retten Kinder-Geschenke",
      "url": "https://www.welt.de/regionales/hamburg/article254955348/Dieb-im-Hauptbahnhof-Koffer-in-Hamburg-gestohlen-Bundespolizisten-retten-Kinder-Geschenke.html"
    },
    {
      "title": "220 Menschen werden in allein Hamburg vermisst",
      "url": "https://www.welt.de/regionales/hamburg/article254955480/Schicksale-220-Menschen-werden-in-allein-Hamburg-vermisst.html"
    },
    {
      "title": "„Es ist schwer, die richtige Sprache zu finden für Erfahrungen mit kriminellen Migranten“",
      "url": "https://www.welt.de/regionales/nrw/plus254930526/Noete-der-Polizei-Es-ist-schwer-die-richtige-Sprache-zu-finden-fuer-Erfahrungen-mit-kriminellen-Migranten.html"
    },
    {
      "title": "Die Trainer-Entscheidung beim HSV ist gefallen",
      "url": "https://www.welt.de/sport/fussball/bundesliga/hamburger-sv/article254951866/HSV-Klubchef-Kuntz-legt-sich-fest-Trainer-Entscheidung-bei-Hamburgern-ist-gefallen.html"
    },
    {
      "title": "Hamburg hat jetzt zwei BSW-Landesverbände – mit vielleicht gravierenden Folgen",
      "teaser": "In Hamburg fehlte dem BSW noch ein Landesverband – nun wurden innerhalb von einer Woche zwei gegründet. Der Bundesvorstand hält die erste Gründung für nichtig – und könnte in Bezug auf die Bundestagswahl ein großes Problem bekommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254951764/5757937137-ci23x11-w200/Gruendungsversammlung-BSW-Hamburg.jpg",
      "image_title": "21.12.2024, Hamburg: Amira Mohamed Ali (BSW), Bundesvorsitzende, steht während der Gründungsversammlung vom BSW Hambur im Bürgersaal Wandsbek am Rednerpult. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Von der großen Cannabis-Debatte bleiben bisher 42 Bußgelder",
      "teaser": "Seit April dürfen Erwachsene legal Cannabis konsumieren – unter bestimmten Bedingungen. So ist der Konsum vor Kitas und Schulen verboten. Bei Verstößen greift bisweilen die Hamburger Polizei ein. Die eingeforderten Bußgelder sind aber auch in der Gesamtsummer sehr überschaubar.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile254949112/7227934977-ci23x11-w200/FILE-A-person-smokes-cannabis-out.jpg",
      "image_title": "FILE - A person smokes cannabis outside the Smacked \"pop up\" cannabis dispensary location, Tuesday, Jan. 24, 2023, in New York. (AP Photo/John Minchillo, File)"
    },
    {
      "title": "Gutes altes Rotlicht? „Das ist ein Zerrbild“",
      "teaser": "„Luden“, „Reeperbahn Spezialeinheit FD 65“, „Milliarden-Mike“: Die Geschichten vom alten Kiez verstärken wieder einmal nur Klischees. Einige St. Paulianer sehen darin eine einseitige Darstellung. Manche gar eine Glorifizierung der alten Zeiten, die vor allem auf Kosten der Sexarbeiterinnen gehe.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254849708/8397936647-ci23x11-w200/Drehstart-der-High-End-Serie-LUDEN.jpg",
      "image_title": "Amazon Studios erweckt für den Drehstart der High-End-Serie LUDEN die Hamburger Reeperbahn der 80er Jahre zu neuem Leben / Luden / Weiterer Text über ots und www.presseportal.de/nr/8337 / Die Verwendung dieses Bildes ist für redaktionelle Zwecke unter Beachtung ggf. genannter Nutzungsbedingungen honorarfrei. Veröffentlichung bitte mit Bildrechte-Hinweis.",
      "author": "Eva Eusterhus"
    },
    {
      "title": "Dienstbeginn zur Hochsaison",
      "teaser": "Seit September leitet Katharina Putz in Hamburg Deutschlands größte Niederlassung von DHL und Deutscher Post. Die frühere Soldatin mit Erfahrung unter anderem in Afghanistan muss den Strukturwandel im Norden mitorganisieren – die Zusteller bringen immer mehr Pakete und weniger Briefe.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254931844/7467931787-ci23x11-w200/DHL-Deutsche-Post-Logistikzentrum-Hamburg-Zentrum.jpg",
      "image_title": "DHL Group Niederlassungsleiterin Katharina Putz im Briefzentrum Hamburg Zentrum",
      "author": "Olaf Preuß"
    },
    {
      "title": "Hamburger Kita schützt sich mit Nato-Stacheldraht vor Crack-Süchtigen",
      "teaser": "Eine Kita im Hamburger Problemstadtteil St. Georg hat einen Zaun ihres Außengeländes mit Nato-Stacheldraht gesichert. Der Grund: Immer wieder waren Süchtige auf das Gelände vorgedrungen. Die CDU kritisiert die Stadtteilpolitik des Senats.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254912422/0607936797-ci23x11-w200/Image-6762fa085e379a528f6dd10a.jpg",
      "image_title": "Kita Greifswalder Straße Hamburg St. Georg",
      "author": "Denis Fengler"
    },
    {
      "title": "„Das Geld muss dahin zurück, wo es herkommt“",
      "teaser": "Wirtschaft und Wissenschaft in Hamburg wollen mit einer „Zukunftsstiftung“ die Bedingungen für Startup-Unternehmen und für die Umsetzung von Innovationen verbessern. Finanzieren wollen sie die Stiftung mit Einnahmen der Hansestadt aus Dividenden von Unternehmen wie Hapag-Lloyd.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254917634/7447935957-ci23x11-w200/Jahresfest-Hamburg-in-Berlin-2024.jpg",
      "image_title": "Jahresfest „Hamburg in Berlin“ 2024 in der Landesvertretung Hamburg beim Bund. Prof. Norbert Aust, Präses der Handelskammer; Univ.-Prof. Dr. Hauke Heekeren, Präsident der Universität Hamburg",
      "author": "Olaf Preuß"
    }
  ]
}