{
  "timestamp": "2024-01-14T11:01:18",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.TZ58FZhV.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.e-1EwbnM.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jalisco hat einige der schönsten Strände der Welt",
      "teaser": "Reiseführer und Influencer sind sich einig: In Jalisco gibt es so viele wunderbare Orte an der Küste, dass jeder Urlaubertyp den perfekten für sich findet. Aus dem mexikanischen Bundesstaat stammen aber auch das Nationalgetränk und ein Lied, das wohl jeder kennen dürfte.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile249473176/0907938917-ci23x11-w20/GettyImages-534948110.jpg",
      "image_title": "Jalisco in Mexiko: Die Strände in Puerto Vallarta sind sehr beliebt – deswegen erlebt man sie nicht unbedingt so leer wie hier",
      "author": "Maike Grunwald"
    },
    {
      "title": "Dem Olympiastadion aufs Dach gestiegen",
      "teaser": "Neue Perspektiven auf München: Eine Zeltdach-Tour auf dem Olympiastadion bietet einen zweistündigen Höhenrausch und Einblicke in einen der spektakulärsten Bauten der alten Bundesrepublik. Damit niemand abhebt oder abstürzt, müssen sich Besucher gut anschnallen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile249461170/7327932667-ci23x11-w20/83423831.jpg",
      "image_title": "München: Masten und Stahlkabel halten das Zeltdach des Olympiastadions",
      "author": "Detlef Dreßlein"
    },
    {
      "title": "Dieses Luxushotel ist nur für Gäste ab zwölf Jahren",
      "teaser": "Das Adults-only-Konzept ist in der deutschen Luxushotellerie noch die Ausnahme. An der schleswig-holsteinischen Ostseeküste eröffnete jetzt das erste Fünfsternehotel Norddeutschlands, das nur Erwachsene und Jugendliche empfängt. Hoteldirektor Frank Nagel erklärt, warum.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile249452002/1957938087-ci23x11-w20/Weissenhaus-Private-Nature-Luxury-Resort.jpg",
      "image_title": "Herzstück des „Weissenhaus Private Nature Luxury Resort“ ist das mehr als 400 Jahre alte Schloss",
      "author": "Bettina Seipp"
    },
    {
      "title": "Diese Regeln gelten für den Altstadt-Besuch in Venedig",
      "teaser": "Nach langen Diskussionen hat man sich in Venedig darauf geeinigt, wie man Besucher künftig zur Kasse bitten will. In einer auf 29 Tage befristeten Testphase dürfen Touristen die Altstadt nur noch nach Online-Registrierung und mit Ticket betreten. Das gilt aber nicht für alle Gäste.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile249485860/6247930237-ci23x11-w20/Grand-Canal-Behind-Rialto-Bridge-Venice-Italy.jpg",
      "image_title": "Wunderschön, aber von Touristen überlaufen: die Altstadt von Venedig",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Diese Skihütten überraschen kulinarisch",
      "teaser": "Die Südtiroler Comici-Hütte ist berühmt für ihr Dolomitenpanorama, vor allem aber für ihre Küche: Skifahrer können sich hier, 2154 Meter über der Adria, mit Fisch und Meeresgetier stärken. Es gibt aber noch weitere Skihütten mit besonderen Speisekarten.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile249437716/6667934607-ci23x11-w20/Comici-Huette-in-Suedtirol-2.jpg",
      "image_title": "Die Comici-Hütte in Südtirol serviert Wintersportlern Fisch statt Knödel",
      "author": "Barbara Schaefer"
    },
    {
      "title": "In diesem Garten wachsen 482 Zitrusfrucht-Sorten",
      "teaser": "Vicente Todoli, einst Direktor der Tate Modern Gallery in London, kehrte in seine spanische Heimat zurück, um Bauer zu werden. Sein Ziel ist, jede Zitrusfrucht der Welt auf seiner Plantage zu haben. Besucher können auch kosten, was Spitzenköche aus seltenen Früchten kreieren.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile249419084/4067939557-ci23x11-w20/COSTA-BLANCA.jpg",
      "image_title": "Spanien: Seit über 20 Jahren gedeihen Zitrusfrüchte auf der Plantage in Palmera; mehr als 480 verschiedene Sorten baut Vicente Todoli dort an",
      "author": "Helge Sobik"
    },
    {
      "title": "Große Preisunterschiede bei gleichen Pauschalreisen",
      "teaser": "Ein und dieselbe Reise kann bei verschiedenen Veranstaltern und Internetportalen unterschiedlich viel kosten. In manchen Fällen beträgt die Differenz Tausende Euro. Wer Urlaub plant, sollte also die Preise vergleichen. Wir zeigen, worauf es dabei ankommt.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile249412792/9497931847-ci23x11-w20/Watermelon-juice-and-pineapple-juice-on-wooden-table-with-blue-se.jpg",
      "image_title": "Die Begrüßungsgetränke stehen bereit. Beim Kennenlernen der anderen Gäste sollten Urlauber aber nicht gleich über die Kosten der Reise sprechen",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Im Winter ist der Strand wie in Fellinis Filmen",
      "teaser": "Lange gab sich Rimini damit zufrieden, Europas Badewanne zu sein. Doch nun hat die alte Stadt an der Adria ihre Geschichte und Esskultur wiederentdeckt – und ist auf einmal auch im Winter ein reizvolles Ziel.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile205311103/7147931097-ci23x11-w20/GettyImages-590072973.jpg",
      "image_title": "Italien: Im Winter sind Riminis kilometerlange Strände leer",
      "author": "Lenz Koppelstätter"
    },
    {
      "title": "Von so einem Park hatte Chillida immer geträumt",
      "teaser": "Für den vor 100 Jahren geborenen Künstler Eduardo Chillida war jedes Werk ein Abenteuer. Großplastiken von ihm findet man auch in Deutschland. Wer einen Querschnitt seines Gesamtwerks erleben will, muss aber ins Baskenland reisen – in den vielleicht schönsten Skulpturenpark Spaniens.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile249353666/8977938487-ci23x11-w20/Kunst-als-Abenteuer-Im-Park-der-baskischen-Mega-Skulpturen-3.jpg",
      "image_title": "Eines der Markenzeichen vieler Werke von Eduardo Chillida ist die schiere Größe",
      "author": "Andreas Drouve"
    },
    {
      "title": "Wie der Ukraine-Krieg Karlsbad verändert hat",
      "teaser": "Wunderschön, aber ziemlich leer: Weil der tschechische Kurort Karlsbad, seit 2021 Weltkulturerbe, vor allem auf russische Gäste gesetzt hat, stehen jetzt viele Hotelbetten leer. Eine gute Gelegenheit, günstig in noblen Herbergen zu nächtigen und ungestört zu flanieren.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile249352234/9057938377-ci23x11-w20/GettyImages-641216766.jpg",
      "image_title": "GettyImages-641216766",
      "author": "Hannah Herger"
    },
    {
      "title": "Center Parcs-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "ab in den urlaub-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Dertour-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "DFDS-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Qatar Airways-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Die Malediven im Reality-Check",
      "teaser": "Der Inselstaat im Indischen Ozean weckt bei vielen Menschen Sehnsucht nach der Ferne. Er gilt aber als teures Traumziel, das sich vor allem für Pärchen und Luxusurlauber eignet. Stimmen solche Vorurteile und Klischees? Wir geben Antworten auf fünf oft gestellte Fragen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile249435264/7087936817-ci23x11-w20/Tropical-Island-and-lagoon-Maldives-Indian-Ocean.jpg",
      "image_title": "Türkisfarbenes Wasser, weißer Sand, Palmen, die im Wind rascheln – dieses Klischee bewahrheitet sich auf den Malediven",
      "author": "Sibylle v. Kamptz"
    },
    {
      "title": "Vorsicht – dieser US-Camper ist äußerst wehrhaft",
      "teaser": "Kein Wohnwagen weltweit ist so ausgestattet wie ELE: Der neue Camper aus den USA hat alles an Bord, was man für einen Survival-Urlaub braucht – vom Saferoom bis zum Bärenspray. Auch vor sozialen Unruhen, Waldbränden oder Chemiewaffen soll er schützen. Die Nachfrage ist groß.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile249427466/6487937667-ci23x11-w20/Fotos-vom-Trailer-Model-ELE-Extinction-30.jpg",
      "image_title": "Auch die Überwachung spielt beim Wohnwagen ELE aus den USA eine große Rolle: Ein ausfahrbarer Mast trägt eine 360-Grad-Außen-Nachtsichtkamera",
      "author": "Kira Hanser"
    },
    {
      "title": "Was man in 48 Stunden Kuala Lumpur erleben kann",
      "teaser": "Die Hauptstadt von Malaysia ist bei Fernreisen ein beliebter Zwischenstopp. Hier treffen die Kulturen von Indien, China und den arabischen Ländern zusammen. Wir geben Ihnen Tipps für zwei vollgepackte Tage, zwischen Tradition und Moderne.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile249407262/4677938407-ci23x11-w20/48-Stunden-Kuala-Lumpur-Zwischen-ultramodern-und-traditionell-4.jpg",
      "image_title": "Panoramablick vom KL Tower: Von dort bietet sich die beste Aussicht auf die Skyline von Kuala Lumpur in Malaysia",
      "author": "Verena Wolff"
    },
    {
      "title": "Marco Polo macht bis heute Lust aufs Reisen",
      "teaser": "24 Jahre lang war Marco Polo in Asien unterwegs und berichtete anschaulich aus der faszinierenden Fremde. Vor 700 Jahren starb der Kaufmann aus Venedig – seine Schilderungen sind aber nach wie vor spannend zu lesen. Selbst Christoph Kolumbus ließ sich davon inspirieren.",
      "url": "https://www.welt.de/reise/Fern/article249381028/Marco-Polo-macht-bis-heute-Lust-auf-Reisen-in-ferne-Laender.html",
      "image_url": "https://img.welt.de/img/reise/mobile249381026/1557936467-ci23x11-w20/Italy-China-Marco-Polo-c12541324-travelling-by-boat-with-an-elephant-and-a-cam.jpg",
      "image_title": "Marco Polo reiste 24 Jahre durch Asien",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Nur hier können Urlauber auf Pferden schwimmen – und „surfen“",
      "teaser": "Anna Maria Island ist Floridas Insel für Tierfreunde. Sie wurde deshalb zu einem der besten Reiseziele der Welt gewählt. Hier kann man Strandtage herrlich verplempern mit Ausschlafen, Sonnen, Plantschen. Doch frühes Aufstehen lohnt sich: Wer es aktiver mag, auf den warten viele Naturabenteuer mit Delfinen, Ponys, Schildkröten.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile249376500/9677931567-ci23x11-w20/Anna-Maria-Island-ueber-Kira-Hanser-Coq.jpg",
      "image_title": "Florida: Der Sonnenuntergang auf Anna Maria Island am Coquina Beach",
      "author": "Kira Hanser"
    },
    {
      "title": "Die besten Ziele für Städtetrips weltweit",
      "teaser": "Eine neue internationale Rangliste präsentiert die 100 attraktivsten Städte für einen Besuch. Dabei schneidet Europa deutlich am besten ab. Wir stellen die Top 20 des Rankings vor. Unter ihnen befinden sich auch zwei deutsche Metropolen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile249335838/3037938837-ci23x11-w20/Paris-cityscape-during-sunset-high-angle-view-France.jpg",
      "image_title": "Paris ist immer eine Reise wert. In diesem Jahr finden zudem die Olympischen und Paralympischen Sommerspiele in der Stadt statt",
      "author": "Maike Grunwald"
    },
    {
      "title": "In Kapstadt feiert man am 2. Januar das zweite Neujahr",
      "teaser": "Musik, bunte Kostüme und tausende Feierwütige: Das „Tweede Nuwe Jaar“ am zweiten Tag des Jahres ist Anlass für eine riesige Party. Damit folgen die Bewohner von Kapstadt einer alten Tradition, die gleichzeitig an die Zeit der Unterdrückung erinnert.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile249285030/0787930047-ci23x11-w20/Neujahrsfeier-Tweede-Nuwe-Jaar-Cape-T-13.jpg",
      "image_title": "Je schriller, desto besser – das ist die Essenz des „Tweede Nuwe Jaar“",
      "author": "Helge Bendl"
    },
    {
      "title": "Kälte lockt die Stockholmer erst recht nach draußen",
      "teaser": "Die Bewohner der schwedischen Hauptstadt lieben Outdoor-Aktivitäten – auch im Winter. Dann wird zwischen Eisschollen gepaddelt und auf zugefrorenen Seen und Kanälen geskatet. Sogar einen eigenen Skiberg haben die Stockholmer sich erschaffen",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile249236902/4917936007-ci23x11-w20/STOCKHOLM-20130331-Lina-Fischer-och-Natali-Hansdotter-pa-v-g-med-br-da-ner-f-r-H.jpg",
      "image_title": "Jeder Meter zählt: Zwei Snowboarderinnen auf dem Stockholmer Skiberg, 93,5 Meter hoch",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "An Borkums Stränden kann man eine Menge entdecken",
      "teaser": "Muscheln, Seepferdchen, Reiher – selbst Müll kann interessant für die Forschung sein. Mit einer App kann jedermann solche Funde melden und bestimmen. Für Urlauber kann das die Schatzsuche am Strand noch reizvoller machen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile249239934/6627937407-ci23x11-w20/Seepferdchen-und-Co-Borkums-Straende-sind-eine-Schatztruhe-4.jpg",
      "image_title": "Steffen Wagener sucht am Südstrand von Borkum nach ungewöhnlichen Tieren und Dingen",
      "author": "Wolfgang Stelljes"
    },
    {
      "title": "Zehn Tipps für Skitouren in Europa",
      "teaser": "Skifahren und Snowboarden auf präparierten Pisten reicht vielen Wintersportlern nicht mehr. Sie zieht es tiefer in die Stille der Natur. In den Bergen boomt deshalb das Tourengehen. Wir verraten, wo Skibergsteigen Spitzenklasse ist.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile249145056/0707937907-ci23x11-w20/Auf-Brettern-in-die-Stille-Zehn-Vorschlaege-fuer-Skitouren-5.jpg",
      "image_title": "Lyngenfjord in Norwegen: Vom Ufer hinauf auf den Berg und später auf der Abfahrt wieder zurück",
      "author": "Bernhard Krieger"
    },
    {
      "title": "Hier lernt man das Lenken von Schlittenhunden",
      "teaser": "In Deutschlands erster Schlittenhundeschule in Frauenau wird Anfängern und Fortgeschrittenen gezeigt, wie man Huskys begegnet, sie füttert, motiviert – und ein Gespann sicher durch den Wald lenkt. Am Ende des Wochenkurses steht der Erwerb des Musher-Führerscheins.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile249127718/6307936277-ci23x11-w20/SUEDLICHER-BAYERWALD.jpg",
      "image_title": "Auf dem Weg zum Musher-Führerschein: Mit seinem Hundeschlitten fährt der Autor durch den Wald",
      "author": "Christian Haas"
    },
    {
      "title": "Die Schönheit der Kleinen – Die meisten Geheimtipps liegen an der Ostsee",
      "teaser": "Nicht nur große Metropolen locken Reisende an, viele zieht es im Urlaub bewusst in Deutschlands kleine Orte – am liebsten am Meer oder in den Bergen. Ein Küstenland liegt im Bundesvergleich der Städte und Gemeinden mit weniger als 10.000 Einwohnern klar an der Spitze.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile247016204/3707933657-ci23x11-w20/Binz-Deutschland-Kurhaus-Binz-an-der-stuermischen-Ostsee.jpg",
      "image_title": "Mecklenburg-Vorpommern: Das Ostseebad Binz auf Rügen hat nur 5500 Einwohner, verzeichnet aber mehrere hunderttausend Gäste pro Jahr",
      "author": "Tim Daldrup"
    },
    {
      "title": "Deutschlands charmante Küstenorte abseits des Trubels",
      "teaser": "Wer seinen Urlaub an Nord- oder Ostsee nicht frühzeitig gebucht hat, findet mitunter kaum noch eine Übernachtungsmöglichkeit. Aber es muss nicht immer Sylt, Rügen oder Usedom sein. Wir geben Tipps für ebenso schöne Orte an der deutschen Küste, die weniger überlaufen sind.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246821764/7907939367-ci23x11-w20/Germany-Mecklenburg-Western-Pomerania-Bay-of-Mecklenburg-Darss.jpg",
      "image_title": "Ostsee: Ahrenshoop zog schon vor mehr als hundert Jahren Künstler aus ganz Deutschland an",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Liebeserklärung an zwei deutsche Inseln",
      "teaser": "Auf Rügen, Deutschlands größter und sonnenreichster Insel, spielt die Natur die Hauptrolle. Im Gegensatz dazu muss sich Sylt nicht nur gegen Stürme, sondern auch gegen so manches Klischee behaupten. Der Liebe zu der Nordsee-Insel kann das aber nichts anhaben.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246067866/1187931157-ci23x11-w20/Germany-Mecklenburg-Western-Pomerania-Baltic-sea-seaside-resort.jpg",
      "image_title": "Ostsee: Rügen besitzt fast 600 Kilometer Küstenlinie mit langen Sandstränden"
    },
    {
      "title": "Wandern an der Ostsee lohnt sich gerade im Winter",
      "teaser": "Zu Fuß von Zingst bis Travemünde: Wer die 180-Kilometer-Strecke an der mecklenburgischen Küste jetzt entlangwandert, hat die Ostsee fast für sich allein. Ideal für alle, die Einsamkeit genießen wollen – und viel erholsamer als ein Sommerurlaub an überfüllten Stränden.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile249060980/3377935647-ci23x11-w20/230192559.jpg",
      "image_title": "Mecklenburg-Vorpommern: Der Ostseeküsten-Radweg führt auch durch den Nienhagener Gespensterwald",
      "author": "Uli Schulte Döinghaus"
    },
    {
      "title": "So schön kann der Winter an der Ostsee sein",
      "teaser": "Schwimmen im Eiswasser? Das ist nur etwas für Hartgesottene. Doch der Winter bietet an der deutschen Ostsee mehr. Und wer nach Aktivitäten im Freien durchgefroren ist, findet heimelige Orte, um sich wieder aufzuwärmen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile205257417/7877935447-ci23x11-w20/Winterwetter-an-der-Ostseekueste.jpg",
      "image_title": "Seltener Anblick: Vereist ist die Ostsee nur in strengen Wintern, hier am Kühlungsborner Strand",
      "author": "Oliver Abraham"
    },
    {
      "title": "Im lettischen Kurland müssen die Lachse fliegen",
      "teaser": "Die Stromschnelle in Lettlands Kleinstadt Kuldiga ist eine beliebte Fotokulisse. Denn im Herbst sind fliegende Fische am Wasserfall zu beobachten. Die Region Kurland hält aber auch noch weitere Überraschungen bereit.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile218898632/2057932577-ci23x11-w20/Vimbas.jpg",
      "image_title": "Kuldiga in Kurland (Lettland): Lachse springen die Stromschnelle hinauf, um zum Laichen flussaufwärts zu wandern",
      "author": "Maike Grunwald"
    },
    {
      "title": "Giftschlangen auswildern – muss das sein?",
      "teaser": "„Vorsicht giftig!“ Schilder warnen auf den Urlaubsinseln Rügen und Hiddensee vor Kreuzottern. In Oberfranken dagegen werden gezüchtete Exemplare in die Natur entlassen. Ein paar neue Bänke für Wanderer wären stattdessen auch nicht schlecht gewesen, findet unsere Autorin.",
      "url": "https://www.welt.de/reise/deutschland/article248049236/Oberfranken-Giftschlangen-auswildern-Neue-Baenke-waeren-auch-nicht-schlecht-gewesen.html",
      "image_url": "https://img.welt.de/img/reise/mobile248049232/0307930007-ci23x11-w20/European-adder-Vipera-berus-tongue-flickering-Franconia-Bavaria-Germany-Europe.jpg",
      "image_title": "Vom Aussterben bedroht: die Kreuzotter",
      "author": "Kira Hanser"
    },
    {
      "title": "In Dänemark gehen Ostsee-Urlauber auf Tang-Safari",
      "teaser": "Sie sehen vielleicht nicht so aus, doch Algen schmecken gut und sind gesund. In Dänemark können Urlauber sie bei geführten Touren fangen. Das Meeresgemüse wird gleich am Strand gekocht, in der Pfanne gebrutzelt und verkostet. Doch Tang kann noch viel mehr als nur gut schmecken.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile247672694/0677935837-ci23x11-w20/Seetangsafaris-auf-Djursland-Daenemark.jpg",
      "image_title": "An der dänischen Ostsee-Küste geht es in Wathosen zum Fischen von Algen",
      "author": "Verena Wolff"
    },
    {
      "title": "Eine Testfahrt auf dem neuen Luxusschiff „Grandeur“",
      "teaser": "Ein Zauberwald, hochklassige Kunst und jede Menge Personal: Die „Grandeur“, das neue Luxusschiff von Regent Seven Seas, gibt sich als Grandhotel auf hoher See – man vergisst fast, dass man sich auf einer Kreuzfahrt befindet. Unser Autor war auf der Jungfernfahrt mit an Bord.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile249137160/7577934627-ci23x11-w20/Beautiful-Caribbean-Sea-at-sunset.jpg",
      "image_title": "Das Kreuzfahrtschiff „Grandeur“ der Reederei Regent Seven Seas bietet 746 Gästen Platz",
      "author": "Frank Rumpf"
    },
    {
      "title": "Lebenslanges Kreuzfahrtverbot – wegen Gummibärchen",
      "teaser": "Eine US-Urlauberin wollte mit einer Tüte cannabiolhaltiger Fruchtgummis auf Kreuzfahrt gehen. Sie wurde prompt von Bord verwiesen und darf nie wieder mit Carnival Cruise Line reisen. Eine überzogene Reaktion? Wer die Reederei kennt, müsste es eigentlich besser wissen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/article248762302/Miami-Urlauberin-erhaelt-lebenslanges-Kreuzfahrtverbot-wegen-Gummibaerchen.html",
      "image_url": "https://img.welt.de/img/reise/mobile248762300/3917939037-ci23x11-w20/DWO-RE-Hanf-Gummibaerchen-bn.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kira Hanser"
    },
    {
      "title": "Im schwimmenden Luxushotel auf Kreuzfahrt",
      "teaser": "Immer mehr Luxushotel-Unternehmen entdecken die Kreuzfahrt als neue Urlaubsform für ihre anspruchsvollen Kunden. Ritz-Carltons Superyacht „Evrima“ ist die erste ihrer Art, die bereits fährt. Etliche weitere Schiffe auch anderer Marken sind bereits in Planung.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile248065742/1147936587-ci23x11-w20/Aman-Project-Sama-Exterior-Credit-SINOT-Yacht-Architecture-Designjpg.jpg",
      "image_title": "Das auf Luxusresorts spezialisierte Unternehmen Aman will 2026 eine 183 Meter lange Yacht mit 50 Suiten an den Start bringen",
      "author": "Franz Neumeier"
    },
    {
      "title": "In Swanetien lernen Skifahrer die Einsamkeit kennen",
      "teaser": "„Krone des Kaukasus“ wird Swanetien auch genannt. Für Wintersportler ist die Bergregion im Nordwesten Georgiens, wo sich Europas höchste Berge in den Himmel recken, tatsächlich die Krönung. Zu besichtigen gibt es außerdem ein abgelegenes Unesco-Weltkulturerbe.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile249340266/3907932657-ci23x11-w20/Sunny-day-of-Ushguli-village-in-winter-season.jpg",
      "image_title": "Swanetien in Georgien: Die Unesco nahm die Siedlung Uschguli 1996 wegen ihrer Wehrtürme und der sonstigen gut erhaltenen mittelalterlichen Bauwerke in das Weltkulturerbe auf",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Quer durch Kanada – die längste Ski-Safari der Welt",
      "teaser": "„Powder“ vom Pazifik im Westen bis zum Atlantik im Osten Kanadas: Entlang des Trans-Canada-Highways warten Dutzende Skigebiete auf Urlauber. Ob auf der Piste oder abseits davon – hier dürfte für jeden Wintersportler etwas dabei sein.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile249326532/3827936387-ci23x11-w20/Quer-durch-Kanada-Die-laengste-Ski-Safari-der-Welt-11.jpg",
      "image_title": "Mitten drin im Schnee. Vielerorts dürfen Skifahrer in Kanada die markierten Pisten verlassen",
      "author": "Bernhard Krieger"
    },
    {
      "title": "Das Weihnachtslied „Stille Nacht“ gibt es auch auf Klingonisch",
      "teaser": "Ein Lokal aus dem Frühmittelalter, die waghalsigen Bergputzer und natürlich Mozart, der die Region bis heute prägt: Das Salzburger Land ist speziell. Von dort stammt gleichfalls ein Lied, das Milliarden Menschen jährlich zu Weihnachten singen – und vielleicht auch Außerirdische.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile249156352/3637930417-ci23x11-w20/Stille-Nacht-Kapelle.jpg",
      "image_title": "Die Stille-Nacht-Kapelle in Oberndorf im Sommer. Oesterreich: Sie steht an der Stelle der ehemaligen St.-Nikolaus-Kirche (St. Nikola), in der am 24. Dezember 1818 das Weihnachtslied zum ersten Mal aufgeführt wurde",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Wüste weist den Menschen in seine Schranken",
      "teaser": "In Namibia kann man einen der extremsten Lebensräume der Erde erleben: die Wüste Namib. Sie fasziniert mit ihrer Anmut, ihrer überraschenden Artenvielfalt – und ihrer Unberechenbarkeit. Den Besucher lehrt sie Demut, und das eigene Dasein neu zu hinterfragen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile249373482/5057935507-ci23x11-w20/Tourist-on-top-of-massive-sand-dunes-at-sunset.jpg",
      "image_title": "Meer aus Sand: Ein Tourist steht auf einer Dünenspitze in der endlosen Namib",
      "author": "Philipp Laage"
    },
    {
      "title": "Das sind die meistgenutzten Flugrouten der Welt",
      "teaser": "Asiaten lieben das Fliegen – weshalb die populärsten Flugstrecken der Welt auf diesen Kontinent entfallen. Eine innerkoreanische Verbindung ist die meistgeflogene weltweit. Europa ist in Sachen Rekordstrecken weit abgeschlagen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile249342066/2347937727-ci23x11-w20/GettyImages-1415339864.jpg",
      "image_title": "Ein Flugzeug über Singapur, dessen Verbindung nach Kuala Lumpur 2023 die populärste Strecke weltweit war",
      "author": "Sönke Krüger"
    },
    {
      "title": "Für Langläufer gibt es Après-Ski mit Nordlichtern",
      "teaser": "Winter in Finnlands Norden sind dunkel und mystisch. Skitouristen erwarten zwar keine langen Abfahrten, aber viele Loipen und unendliche Weite. Von Oktober bis in den Mai kann man in der weißen Wunderwelt trainieren.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile205979235/0417931387-ci23x11-w20/Woman-coss-country-skiing-near-a-winter-forest.jpg",
      "image_title": "Finnland: Hunderte Loipenkilometer sind für Langlaufskifahrer präpariert",
      "author": "Florian Sanktjohanser"
    },
    {
      "title": "Das ändert sich 2024 für Urlauber",
      "teaser": "Das neue Jahr bringt einige neue Gesetze und Vorschriften mit sich. Auch für Reisende ändert sich wieder manches. Wir haben das Wichtigste für Sie zusammengefasst – von fallenden Visabeschränkungen über steigende Gebühren bis hin zu neuen Attraktionen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile249324444/4147930367-ci23x11-w20/Estonia-Tartu-old-town-hall-square-in-winter.jpg",
      "image_title": "Zu den Kulturhauptstädten 2024 gehört auch Tartu in Estland, dessen Rathaus hier zu sehen ist",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Auf Mani erntet man die Früchte des Winters",
      "teaser": "Die kalte Jahreszeit ist auf der Peloponnes besonders reizvoll. Die einheimischen Griechen ernten die Orangen und die Oliven – und die wenigen Touristen erleben die Vorzüge einer entschleunigenden Winterreise",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile249238634/3497937097-ci23x11-w20/honorarpflichtig-WS-Reise-Olivenernt.jpg",
      "image_title": "Oliveninspektion: Eine Dorfkatze schnuppert an der frischen Ernte",
      "author": "Nicole Quint"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-Zweiter-Urlaub-letzter-Urlaub-Warum-ich-nicht-noch-mal-nach-Nepal-reisen-werde.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Hier liegt „eine der schönsten Städte der Welt“",
      "teaser": "Schon Goethe schwärmte von der Hauptstadt der Oberpfalz, der englische Stararchitekt Sir Norman Foster sieht sie gar im internationalen Vergleich weit vorn. Ob für Aktivurlauber, Feinschmecker oder Kulturinteressierte – der bayerische Bezirk überrascht auch sonst mit seiner Vielfalt.",
      "url": "https://www.welt.de/reise/deutschland/plus246946564/Bayer-Hier-versteckt-sich-eine-der-schoensten-Staedte-der-Welt.html",
      "image_url": "https://img.welt.de/img/reise/mobile246955446/3647931217-ci23x11-w20/Old-town-with-Danube-river-at-night-Regensburg-Bavaria-Germany.jpg",
      "image_title": "Regensburg mit dem berühmten Dom ist Unesco-Welterbestätte",
      "author": "Maike Grunwald"
    },
    {
      "title": "In Rumänien staunt man über deutsche Auswanderer",
      "teaser": "Siebenbürgen zog jahrhundertelang Siedler aus Mitteleuropa an – und ist heute wieder ein Sehnsuchtsort für deutsche Auswanderer. Die Schriftstellerin Rita Klaus ist eine von ihnen und hat den Schritt nie bereut. Sie vermisst nur eine Sache in ihrer neuen Heimat in Rumänien.",
      "url": "https://www.welt.de/reise/nah/plus247217894/Siebenbuergen-In-Rumaenien-staunt-man-ueber-deutsche-Auswanderer.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247220972/1867931717-ci23x11-w20/Foto-Rita-KlausRumaenien-Transsilvanien.jpg",
      "image_title": "Rumänien: Dieser Pferdekarren auf dem Marktplatz von Apoldu de Sus dient als Kindergartenshuttle",
      "author": "Bettina Seipp"
    },
    {
      "title": "Rettet die Berge!",
      "teaser": "Ob in den Alpen oder im Himalaja – immer mehr Menschen zieht es in die Hochgebirge. Und sie hinterlassen ihre Spuren. Das geht so nicht mehr lange gut. Reinhold Messner erklärt, wie wir die Natur bewahren können.",
      "url": "https://www.welt.de/reise/nah/plus198800647/Reinhold-Messner-Rettet-die-Berge.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile198838381/7591359257-ci23x11-w20/WON-Teaser-Kombo-Messner-Berge-Reinhold.jpg",
      "image_title": "Bergsteiger Reinhold Messner setzt sich für die Rettung der Berge ein",
      "author": "Reinhold Messner"
    },
    {
      "title": "Lost Places – Folge 19",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung188263421/Lost-Places-Folge-19.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile197721891/5377934217-ci16x9-w20/Lost-Places-Folge-13-Der-Nazibunker-am-Aermelkanal-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Die Westernstadt",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung203755690/Lost-Places-Die-Westernstadt.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile212680965/8947938167-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Die-Westernstadt-ST3-06-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Folge 48",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung226004477/Lost-Places-Folge-48.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile246824206/7967934357-ci16x9-w20/Lost-Places-Folge-48-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    }
  ]
}