{
  "timestamp": "2024-10-06T14:01:10",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.cDyCGmVr.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DE5E5xoE.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wer gern um Preise feilscht, der ist in Marokko gut aufgehoben",
      "teaser": "In dem nordafrikanischen Land sieht man Diskussionen um Preise als spielerisches Ringen. Deshalb ist Marokko das ideale Land, um sich in der Kunst des Feilschens zu üben und sie zu perfektionieren. Ein Selbstversuch auf Märkten und Basaren.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile253862264/0087938617-ci23x11-w20/View-over-Djemaa-el-Fna-at-dusk-with-foodstalls-that-are-set-up-daily-to-serve-t.jpg",
      "image_title": "Djemaa el-Fna in Marrakesch: Auf Marokkos berühmtestem Markt sollte man handeln können",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Deutsche Bahn wieder mal Schlusslicht",
      "teaser": "Überraschend kommt das nicht: In einer US-Studie belegen die meisten deutschen Bahnhöfe die hinteren Plätze in Sachen Wartezeit und Aufenthaltsqualität. Mehrere Nachbarländer machen den Deutschen vor, wie es gehen könnte.",
      "url": "https://www.welt.de/reise/article253831750/US-Studie-zur-Deutschen-Bahn-Deutsche-Bahnhoefe-belegen-schlechte-Plaetze.html",
      "image_url": "https://img.welt.de/img/reise/mobile253832358/9947935457-ci23x11-w20/GDL-Railway-Strikes-Continue-As-Negotiations-With-Deutsche-Bahn-R.jpg",
      "image_title": "GDL Railway Strikes Continue As Negotiations With Deutsche Bahn Reach Standstill",
      "author": "Kira Hanser"
    },
    {
      "title": "Urlaub in Saudi-Arabien? So geht das",
      "teaser": "Saudi-Arabien will sich als Reiseland etablieren und öffnet sich westlichen Besuchern. Buchautorin Nadine Pungs erkundete das konservative Land monatelang – und gibt Tipps für Touristen. Auch alleinreisende Frauen können sich hertrauen, findet sie.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile253830126/0347932027-ci23x11-w20/Fotos-zum-Buch-Fruehling-in-Saudi-Arabien.jpg",
      "image_title": "Einsame Straßen – und Wildwechsel auf saudische Art",
      "author": "Bettina Seipp"
    },
    {
      "title": "Der Stadt Leiden verdanken die Niederlande die Tulpen",
      "teaser": "Auch im Westen unseres Nachbarlands wird am 3. Oktober gefeiert. Denn vor 450 Jahren endete die Belagerung von Leiden. Die Geburtsstadt von Rembrandt beherbergt die älteste Uni des Landes. Und hier kam es zur ersten Spekulationsblase der Geschichte.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile253806766/4447935827-ci23x11-w20/Stadtansicht-von-Leiden-in-den-Niederlanden.jpg",
      "image_title": "Fast schon zuviel Niederlande-Klischee – Windmühle in Leiden",
      "author": "Wolfgang Stelljes"
    },
    {
      "title": "Warum immer nur Prag? In Südmähren lockt das tschechische Weinland",
      "teaser": "Fast jeder Tschechienurlauber reist nach Prag. Aber auch die Region im Südosten bietet viel zum Sehen und zum Probieren – Wein und Bier, Schlösser und moderne Architektur. Wir nennen vier Gründe für einen Besuch, zusammengestellt von Susanne Kilimann.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile253800758/1167937807-ci23x11-w20/Czech-Republic-South-Moravian-Region-Brno-Green-trees-in-front-of-Spilberk-Ca.jpg",
      "image_title": "Die Burg Spielberg ist eins der Wahrzeichen von Südmähren"
    },
    {
      "title": "Wann darf ich mich im Flugzeug einfach umsetzen?",
      "teaser": "Der Reisegefährte sitzt weiter vorn. Woanders locken ein Fensterplatz und mehr Beinfreiheit. Oder der Sitznachbar ist einfach irgendwie unsympathisch. Es gibt viele Gründe, im Flieger den Platz wechseln zu wollen. Wir sagen, welche Regeln es gibt.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile253800294/8127933757-ci23x11-w20/Waiting-For-Takeoff.jpg",
      "image_title": "Waiting For Takeoff",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Ärger um neue Pilz-Gebühr in Südtirol – „Kommt bald die Fußpilzbesteuerung?“",
      "teaser": "Südtirols Wälder sind beliebt bei Pilzsammlern. Doch nirgendwo sonst ist ihr Hobby so stark reglementiert wie hier. Gerade erst hat man die Sammelgebühr erhöht – und es gibt noch weitere Schikanen. Einheimische machen ihrem Ärger in den sozialen Medien Luft.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253730158/4427937297-ci23x11-w20/Sicher-im-Wald-mit-ANTI-BRUMM-Zecken-Stopp.jpg",
      "image_title": "Achtung, Pilzkontrolle: In Südtirol zahlen Sammler eine Gebühr",
      "author": "Kira Hanser"
    },
    {
      "title": "Das sind die Urlaubstrends in der Wintersaison",
      "teaser": "Wenn es draußen kalt und schmuddelig ist, fliehen viele gern für einige Zeit in warme Gefilde. Neben Klassikern wie den Kanaren sind dabei auch neue Ziele im Kommen. Wir haben Reiseveranstalter nach Preisen und Angeboten befragt und geben Tipps zum Sparen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile253704916/3557933657-ci23x11-w20/Underwater-scene-with-sea-turtle-and-palm-trees-Snorkeling-in-Re.jpg",
      "image_title": "Ägypten boomt als Reiseziel im Winter, der Nahost-Konflikt bleibt aber ein Unsicherheitsfaktor",
      "author": "Tom Nebe"
    },
    {
      "title": "Wellness und Yoga – diese Hotels verwöhnen Ihren Hund",
      "teaser": "Nicht nur Menschen, auch Hunde wissen Urlaub zu schätzen. Warum nicht den Bedürfnissen beider gerecht werden, denken sich tierliebe Hoteliers – und zeigen von der gemeinsamen Massage für Hund und Halter bis zum Dog-Diving ziemlich originellen Einfallsreichtum.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile253676522/3857933727-ci23x11-w20/Ferien-mit-Hund-so-wird-der-Urlaub-tierisch-gut.jpg",
      "image_title": "Die Gurkenscheiben sind angerichtet: Spezielle Hotels bieten Wellness für den Hund",
      "author": "Sabine Metzger"
    },
    {
      "title": "Hier steigt man Barcelona aufs Dach",
      "teaser": "Seit 2022 können Besucher in der Glaskuppel von Barcelonas spektakulärstem Hochhaus herumklettern – nämlich auf einem Kunstwerk, das der argentinische Künstler Tomás Saraceno schuf. Die Aussicht auf Stadt und Meer ist bei gutem Wetter phänomenal, das Erlebnis fast meditativ.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile253671344/7207933657-ci23x11-w20/Barcelona-cityscape-illuminated-at-night-aerial-view-Catalonia.jpg",
      "image_title": "Das Hochhaus Torre Glòries prägt seit 2005 die Skyline von Barcelona, nachts leuchtet das Gebäude in bunten Farben",
      "author": "Frank Feldmeier"
    },
    {
      "title": "Hier gibt es mordsmäßig was zu entdecken",
      "teaser": "Von schaurig schön bis kriminell gut – Autoren und ihre Romanfiguren zeigen Städte und Regionen in einem anderen Licht. Diese fünf Bücher helfen dabei, die Kulissen auf den Spuren der Protagonisten zu entdecken. Als Reiseführer für unterwegs oder zum Schmökern zu Hause.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile248877038/0337930317-ci23x11-w20/Innenteilfotos-aus-Dupins-Bretagne-Ein-4.jpg",
      "image_title": "„Dupins Bretagne“ entführt die Leser zu den magischen Orten aus den Kriminalromanen um Kommissar Georges Dupin",
      "author": "Rita Schulze"
    },
    {
      "title": "Das sind die neuen Regeln für das Handgepäck",
      "teaser": "Viele Flugpassagiere reizen die an Bord gestattete Gepäckmenge voll aus. Doch aktuell sollten sie aufpassen, denn seit September gelten strengere Vorschriften in Flugzeugen. Wir geben einen Überblick darüber, was bei verschiedenen Airlines erlaubt ist und was nicht.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253677818/5017939797-ci23x11-w20/Overhead-luggage-compartment-on-a-plane.jpg",
      "image_title": "Overhead luggage compartment on a plane",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Dieser Archipel ist das Galapagos Australiens",
      "teaser": "Keine Hotels, keine Restaurants, dafür überbordende Natur und immense Artenvielfalt: Der Houtman-Abrolhos-Archipel vor der Westküste des Kontinents blieb vom Tourismus weitgehend verschont. Besuchen kann man die Inseln aber. Stippvisite mit einem Expeditionskreuzfahrtschiff.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile253669412/9967930527-ci23x11-w20/WS-Westaustralien-Houtman-Abrolhos-Arch-10.jpg",
      "image_title": "Zu Besuch in der Kolonie der Meeressäuger: Zwei Seelöwen auf Little Sandy Island",
      "author": "Win Schumacher"
    },
    {
      "title": "Ostanatolien – Wo Noah seine Arche parkte",
      "teaser": "Die Region im äußersten Osten der Türkei ist eine Gegend der Extreme. Hier gibt es immerwährenden Schnee und den größten Sodasee der Erde, Geisterstädte und steinerne Zeugen der Vergangenheit. Wobei der biblische Teil der Geschichte so seine Rätsel aufgibt.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile253618004/5787937217-ci23x11-w20/Akdamar.jpg",
      "image_title": "In der armenischen Kirche auf der Insel Akdamar fand 2010 nach langer Pause wieder ein christlicher Gottesdienst statt",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Wo sich Passagiere am Flughafen selbst kontrollieren",
      "teaser": "Die Sicherheitskontrolle am Airport kostet Zeit und manchmal Nerven. Immer wieder tragen Reisende Dinge bei sich, die nicht an Bord gehören. Um das Tempo bei der Abfertigung zu erhöhen, geht die US-Transportsicherheitsbehörde TSA nun einen interessanten Weg.",
      "url": "https://www.welt.de/reise/Fern/article253694026/Sicherheitskontrolle-am-Flughafen-Hier-muessen-Passagiere-sich-jetzt-selbst-ueberpruefen.html",
      "image_url": "https://img.welt.de/img/reise/mobile253694024/3287939577-ci23x11-w20/Photo-08-Male-PAX-looking-at-monitor-2048x1365.jpg",
      "image_title": "Neue Sicherheitskontrolle am Flughafen Las Vegas",
      "author": "Kira Hanser"
    },
    {
      "title": "Gute Laune als Souvenir aus Australien",
      "teaser": "Australien hat eine Menge zu bieten – nicht zuletzt Menschen, die entspannt und freundlich miteinander umgehen. Umso härter trifft einen nach dem Urlaub allerdings die Miesepetrigkeit in Deutschland. Warum den „Aussie Spirit“ also nicht einfach importieren? Einen Versuch ist es wert.",
      "url": "https://www.welt.de/reise/Fern/article253684038/Rueckkehr-aus-dem-Urlaub-in-Australien-Gute-Laune-als-Souvenir.html",
      "image_url": "https://img.welt.de/img/reise/mobile253684036/8437939347-ci23x11-w20/Selfie-of-young-man-in-Australia-standing-near-kangaroo-sign.jpg",
      "image_title": "Unterwegs in Australien: Der positive „Aussie-Spirit“ ist ansteckend",
      "author": "Tanja Schuhbauer"
    },
    {
      "title": "Das sollten Sie beim Leihen eines Mietwagens wissen",
      "teaser": "Beim Mieten eines Fahrzeugs gilt es, eine Menge Details zu regeln. Wer die vielen Fachbegriffe im Vertrag nicht versteht, kann am Ende Ärger bekommen und ordentlich draufzahlen. Wir erklären die Ausdrücke der Autoverleihfirmen – von der Anmietung bis zur Zusatzversicherung.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile248157062/5617933207-ci23x11-w20/Two-young-women-tourists-driving-convertible-Calvia-Majorca-Sp.jpg",
      "image_title": "Urlauberinnen im Mietwagen auf Mallorca: Die sogenannte „Mallorca-Police“ empfiehlt sich nicht nur hier, sondern generell im europäischen Ausland",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "In Schwerin bei Deutschlands jüngstem Weltkulturerbe",
      "teaser": "Schwerin überwältigt. Nicht nur für das Schloss, sondern gleich für eine ganze Gruppe von 38 Gebäuden hat die Unesco der Stadt vor Kurzem den begehrten Welterbe-Titel verliehen. Wer nichts verpassen will, sollte das Residenzensemble auf einer Rundtour zu Fuß erkunden.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile253716892/9937930407-ci23x11-w20/Schweriner-Schloss-Landtag-Mecklenburg-Vorpommern-Deutschland.jpg",
      "image_title": "Früher herzogliche Residenz, heute Museum und Sitz des Landtags: Schloss Schwerin. Seit 27. Juli 2024 ist es Teil des Unesco-Weltkulturerbes",
      "author": "Nicole Quint"
    },
    {
      "title": "Der ADAC hat das Nachtzug-Angebot getestet und das Ergebnis ist – durchwachsen",
      "teaser": "In Hamburg, Berlin oder Stuttgart einsteigen und morgens in Budapest oder Paris aufwachen: Reisen im Nachtzug sind gefragt. Doch wie komfortabel sind Planung und Buchung der Fahrten, und was kosten sie? Eine Stichprobe des ADAC zeigt verschiedene Probleme auf.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253660108/2427935517-ci23x11-w20/84587532.jpg",
      "image_title": "Die Deutsche Bahn stellte 2016 ihr Nachtzug-Angebot ein, heute fahren in Deutschland vor allem Nachtzüge der Österreichischen Bundesbahnen"
    },
    {
      "title": "Lüttich – auferstanden aus dem Kohlestaub",
      "teaser": "Lüttich, ein alter Industriestandort, galt lange als Belgiens hässliches Entlein. Doch die Metropole im Osten des Landes wandelt sich rasant – und sie überrascht. Die einzige Konstante ist die Veränderlichkeit der Stadt. Und genau das macht ihren Charme aus.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile253577686/7147931267-ci23x11-w20/bahnsteig-liege-guillemins.jpg",
      "image_title": "Belgien: Der spanische Stararchitekt Santiago Calatrava entwarf einen futuristischen Hauptbahnhof für Lüttich",
      "author": "Françoise Hauser"
    },
    {
      "title": "Die Schönheit der Kleinen – Die meisten Geheimtipps liegen an der Ostsee",
      "teaser": "Nicht nur große Metropolen locken Reisende an, viele zieht es im Urlaub bewusst in Deutschlands kleine Orte – am liebsten am Meer oder in den Bergen. Ein Küstenland liegt im Bundesvergleich der Städte und Gemeinden mit weniger als 10.000 Einwohnern klar an der Spitze.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile247016204/3707933657-ci23x11-w20/Binz-Deutschland-Kurhaus-Binz-an-der-stuermischen-Ostsee.jpg",
      "image_title": "Mecklenburg-Vorpommern: Das Ostseebad Binz auf Rügen hat nur 5500 Einwohner, verzeichnet aber mehrere hunderttausend Gäste pro Jahr",
      "author": "Tim Daldrup"
    },
    {
      "title": "So reklamieren Sie nach dem Urlaub richtig",
      "teaser": "Zimmer verschmutzt, Essen ungenießbar, Blick zur Baustelle: Rund zwei Prozent aller Pauschalurlauber sind mit ihrer Reise nicht zufrieden und beschweren sich. Wer Mängel formal korrekt beanstandet, kann bei Reiseärger Geld zurückbekommen. Das funktioniert oft auch noch nach dem Urlaub.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253541728/4177932917-ci23x11-w20/Couple-by-empty-pool-outside-apartment-building-under-constructio.jpg",
      "image_title": "Wer sich aufs Planschen im Pool gefreut hat und dann vor einem leeren Becken steht, ist natürlich enttäuscht",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Wo Deutschlands Nationalparks einmalig sind",
      "teaser": "Watt bis zum Horizont, Felsen zum Freeclimbing, Urwald mit wilden Tieren: Einige Nationalparks hierzulande bieten einzigartige Superlative. In einem von ihnen darf man sogar legal zelten. Wir stellen sieben Beispiele in Deutschland vor, die sich lohnen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile253532732/8727933097-ci23x11-w20/227182062.jpg",
      "image_title": "Bei Wanderungen im Nationalpark Bayerischer Wald kann man auch Luchse sichten",
      "author": "Jochen Müssig"
    },
    {
      "title": "Allein unter Vögeln auf einer Hallig",
      "teaser": "Monatelang lebt Nele Waltering als einziger Mensch auf der kleinen Hallig Norderoog im nordfriesischen Wattenmeer – und zählt Vögel. Zum Waschen und Duschen läuft sie durch das Watt. Nur außerhalb der Brutzeit dürfen Besucher kommen, einsam fühlt sich die 28-Jährige aber nicht.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile253254372/1867938927-ci23x11-w20/Vogelwartin-auf-Norderoog-6.jpg",
      "image_title": "Vogelwartin Nele Waltering steht auf dem Anleger der Hallig Norderoog, im Hintergrund ist ihre Unterkunft zu sehen",
      "author": "Birgitta von Gyldenfeldt"
    },
    {
      "title": "Reizvoll, aber bedroht – Hörnum auf Sylt",
      "teaser": "Von der Militärkaserne zum anderen, weniger protzigen Teil von Deutschlands Ferieninsel Nummer eins: Das Dorf Hörnum an der Südspitze von Sylt hat in den vergangenen Jahren einen bemerkenswerten Aufstieg geschafft. Doch die Idylle ist in Gefahr.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252747830/2817930327-ci23x11-w20/474241750.jpg",
      "image_title": "Typisch für die Kersig-Siedlung in den Dünen von Hörnum: Leuchtturm und Reetdachvilla",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Zwölf ungewöhnliche Unterkünfte an der Nordsee",
      "teaser": "Wer zur Abwechslung mal nicht in einem Hotel oder einer normalen Ferienwohnung schlafen möchte, findet an der niedersächsischen Nordseeküste eine ganze Reihe besonderer Übernachtungsangebote. Manche von ihnen können für eine Nacht gemietet werden, andere für mindestens drei.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252669308/7097930887-ci23x11-w20/Uebernachtung-in-einer-Ankerboje-an-der-Nordsee.jpg",
      "image_title": "In dieser früheren Ankerboje können Urlauber in Harlesiel an der Nordseeküste übernachten",
      "author": "Janet Binder"
    },
    {
      "title": "Die schönsten Strände in Estland, Lettland und Litauen",
      "teaser": "Die drei baltischen Staaten grenzen alle ans Meer, und alle drei bieten hervorragende Badestellen. Die attraktivsten von ihnen stellen wir vor – darunter ist auch ein Küstenort, der Thomas Mann so begeisterte, dass er sich hier ein Ferienhaus bauen ließ.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile253046472/4177936407-ci23x11-w20/Back-view-of-adult-woman-in-straw-hat-and-dress-with-camera-walking-on-sand-dune.jpg",
      "image_title": "Hier kommen Sahara-Gefühle auf: die Parnidis-Düne bei Nidden in Litauen, am Horizont die Ostsee"
    },
    {
      "title": "Entschleunigung auf Dänisch",
      "teaser": "Die jütländische Ostseeregion Kystlandet ist für viele Deutsche ein weißer Fleck auf der Landkarte der Reiseziele. Schade! Denn die Gegend rund um den Horsens Fjord bietet viele Highlights – von einsamen Badestellen über verwunschene Inseln bis zu Europas größtem Gefängnismuseum.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252931904/3507938137-ci23x11-w20/Pressefotos-von-Kystlandet-Horsens-Fj-3.jpg",
      "image_title": "Bilderbuch-Dänemark: der idyllische Horsens Fjord an der Ostküste von Jütland",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Wo Schiffe über Land fahren",
      "teaser": "Das Ermland im Nordosten Polens steht für Geschichte und Fortschritt, tiefe Wälder und Seen. Hier wirkte Kopernikus, hier machte die deutsche Kaiserfamilie Urlaub, hier findet heute sanfter Tourismus statt. Höhepunkt einer Reise ist die Tour mit einem Dampfer, der über Wiesen gezogen wird.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252804754/7877938667-ci23x11-w20/honorarpflichtig-2GKEJ08-Ship-Ostrod.jpg",
      "image_title": "Polen: Während das Schiff über Land gezogen wird, bleiben die Passagiere an Bord",
      "author": "Claudia Becker"
    },
    {
      "title": "Auf der Ostsee-Insel Poel weitet sich der Blick",
      "teaser": "In der Liga der größten deutschen Inseln belegt Poel nur den unspektakulären siebten Platz. Als Biotop für stille Genießer ist das Eiland mit seinen beschaulichen Dörfern, weichen Sandstränden, ausgedehnten Salzwiesen und einem alten Küstenwald aber Spitzenklasse.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252561118/8347930077-ci23x11-w20/240702423.jpg",
      "image_title": "Ein schöner Ort zum Abschalten: Strandkörbe am Schwarzen Busch auf Poel",
      "author": "Nicole Quint"
    },
    {
      "title": "Ein Kurztrip nach Danzig, Polens Tor zur Welt",
      "teaser": "Handel brachte der Ostseemetropole Danzig einst Wohlstand, der sich in einer einmaligen architektonischen Pracht niederschlug. Die Sehenswürdigkeiten in der Altstadt lassen sich gut zu Fuß erkunden. Und wer danach Erholung braucht, fährt ins benachbarte Zoppot am Meer.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252328422/0477932977-ci23x11-w20/Nighfall-in-Old-Town-of-Gdansk.jpg",
      "image_title": "Polen: Blick durch das Grüne Tor in Danzig auf den Langen Markt und das Rechtstädtische Rathaus",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Ein Überblick über Kreuzfahrtschiffe für Einsteiger",
      "teaser": "Wer zum ersten Mal eine Kreuzfahrt bucht, kann sich leicht in dem unübersichtlichen Angebot verlieren. Während manche Schiffe wie riesige Freizeitparks konzipiert sind, wurden andere für bestimmte Zielgebiete gebaut. Wir geben eine erste Orientierungshilfe.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile242658035/2447931817-ci23x11-w20/Urlaub-auf-dem-Schiff-Kreuzfahrt-Ueberblick-fuer-Einsteiger-4.jpg",
      "image_title": "Die „Wonder of the Seas“ ist das aktuelle Flaggschiff der Reederei Royal Caribbean. Das Kreuzfahrtschiff bietet mehr als 5700 Menschen Platz",
      "author": "Verena Wolff"
    },
    {
      "title": "Ein Ratgeber für Flusskreuzfahrt-Neulinge",
      "teaser": "Die Nachfrage nach Flusskreuzfahrten steigt. Das dürfte auch daran liegen, dass die Angebote vielfältiger werden. So sprechen immer mehr Veranstalter mit speziellen Reisen neue Zielgruppen an. Was aber erwartet einen bei so einer Tour? Wir geben Antworten auf die wichtigsten Fragen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile252225408/8657933477-ci23x11-w20/115317986.jpg",
      "image_title": "Auf der Donau: Ein Schiff durchkreuzt die österreichische Region Wachau",
      "author": "Karin Willen"
    },
    {
      "title": "Für wen sich eine Themenkreuzfahrt lohnt",
      "teaser": "Ob für Hardrock- oder Schlagerfans, für Karnevalisten oder Freunde des Oktoberfestes – Veranstalter von Kreuzfahrten bieten eine Menge Reisen an, die unter einem bestimmtem Motto stehen. Die Route des Schiffs spielt bei diesen Fahrten oft eine untergeordnete Rolle.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile252084980/5047935787-ci23x11-w20/Mein-Schiff-Jeckliner-2.jpg",
      "image_title": "Narren auf hoher See: Im September 2024 legt die „Mein Schiff 3“ zur vierten Jeckliner-Kreuzfahrt ab; die fünfte Auflage im kommenden Jahr kann man auch schon buchen",
      "author": "Tom Nebe"
    },
    {
      "title": "Diese Alpendörfer sehen aus wie gemalt",
      "teaser": "Dicke Schneehauben auf den Dächern, uralte Häuser mit viel Holz und kaum Verkehr in den Gassen – so stellt man sich das Idealbild eines perfekten Alpendorfes im Winter vor. Unsere Autorin hat drei besonders schöne Weiler in verschiedenen Ländern aufgespürt.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250414316/7967936007-ci23x11-w20/Bernina-Express-train-along-the-snow-capped-village-Switzerland.jpg",
      "image_title": "The famous red Bernina Express train passing by the bell tower of Bever alpine village covered with snow, Graubunden canton, Switzerland",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Ein Schnellkurs im Langlauf mit Ende 50, geht das?",
      "teaser": "Unser Autor stand noch nie auf Skiern. Mit 58 Jahren hat er sich nun in Hochfilzen im Tiroler Pillerseetal erstmals in die Loipe gewagt, um in drei Tagen Skilanglauf zu lernen. Dort, wo sonst Profis für den Weltcup trainieren, ist er ganz schön ins Schwitzen gekommen.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250392092/6717935777-ci23x11-w20/honorarpflichtig-WS-RreiseLanglauf-4.jpg",
      "image_title": "Österreich: Im Tiroler Pillerseetal gibt es mehrere Langlaufstrecken, die auch für Anfänger geeignet sind",
      "author": "Sven Rahn"
    },
    {
      "title": "Vom Bauernhof geht es direkt zur Skipiste",
      "teaser": "In Südtirol gibt es immer mehr Anbieter für Urlaub auf dem Bauernhof im Winter. Vor allem für Familien stellt das eine preiswerte und abwechslungsreiche Alternative zum Hotel dar. Und das Konzept, das ländliches Leben mit Wintersport kombiniert, macht nicht nur Kinder glücklich.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250281678/2127933357-ci23x11-w20/Ferien-auf-dem-Bauernhof-im-Winter-da-2.jpg",
      "image_title": "Südtirol: Für Rodler und Wanderer liegt das Wintersportrevier direkt vor der Haustür",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Entspannt und kurios – eine Radtour im Salzkammergut",
      "teaser": "Alpenkulissen wie aus dem Bilderbuch und trotzdem eine Strecke ohne große Steigungen, das allein ist schon nicht schlecht. Unser Autor, der auf fünf Etappen des Salzkammergut-Radwegs unterwegs war, staunte aber auch über manch ungewöhnliche Begegnung.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile253601292/3357939327-ci23x11-w20/319897787.jpg",
      "image_title": "Eine Radlerin befüllt an einem Brunnen ihre Trinkflasche",
      "author": "Andreas Drouve"
    },
    {
      "title": "Ziemlich steil – eine Klettertour im Wilden Kaiser",
      "teaser": "Das Angebot \"Kaiser hoch 6\" verspricht auch normalen Bergsteigern aufregende Klettererlebnisse – sie können sich auf historischen Routen der Erstbegeher im Tiroler Kaisergebirge beweisen. Unser Autor hat es ausprobiert und geriet dabei an seine Grenzen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245786166/4217939167-ci23x11-w20/KAISERGEBIRGE.jpg",
      "image_title": "Kaisergebirge in Tirol: Nicht nur das Hochklettern ist eine Herausforderung, sondern auch das Abseilen",
      "author": "Christian Haas"
    },
    {
      "title": "Vier Tipps für Herbst-Urlaub in Kroatien",
      "teaser": "Im Oktober zeigt sich die Kvarner Bucht in Kroatien von ihrer besten Seite. Dann ist die Gegend angenehm entspannt, bietet viel mehr Möglichkeiten als in den heißen Monaten – und das Mittelmeer ist noch warm genug zum Baden. Wir geben Ideen für eine Reise im Herbst.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253593910/0477931227-ci23x11-w20/Young-Woman-On-A-Beach-Enjoying-The-View-Near-Malinska.jpg",
      "image_title": "Kroatien: Die Insel Krk bietet etwa 80 Strände und unzählige kleine Felsbuchten zum Schnorcheln und Planschen",
      "author": "Volker Corsten"
    },
    {
      "title": "Goldgräberstimmung im winzigen Emirat Ajman",
      "teaser": "Ajman, das zu den Vereinigten Arabischen Emiraten gehört, ist etwa so groß wie Dortmund. Mit 300 Schmuck-Boutiquen verfügt das Emirat aber über einen der weltweit größten öffentlichen Handelsplätze für Edelmetalle. Wer sich hier eindeckt, sollte wissen, wie man feilscht.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile253571912/4217938677-ci23x11-w20/Gold-souk-deira-dubai-united-arab-emirates.jpg",
      "image_title": "300 Schmuck-Boutiquen laden in Ajman zum Shoppen ein",
      "author": "Bettina Seipp"
    },
    {
      "title": "Ein kurioses Stück Empire im Süden von Europa",
      "teaser": "Seit mehr als 300 Jahren weht der Union Jack über Gibraltar. Hier, an der Südspitze der Iberischen Halbinsel, trifft mediterrane Lebensart auf britisches Understatement. Neben dem multikulturellen Flair hat die Kronkolonie aber noch weitere Besonderheiten zu bieten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile244036791/3607931557-ci23x11-w20/96003977.jpg",
      "image_title": "Gibraltar ist knapp sieben Quadratkilometer groß; 1704 hatten die Briten den strategisch wichtigen Felsen annektiert",
      "author": "Roswitha Bruder-Pasewald"
    },
    {
      "title": "Sänger Prince wollte hier nie weg",
      "teaser": "Minnesota gehört zu den von Reisenden eher unentdeckten Ecken der Vereinigten Staaten. Dabei hat der Bundesstaat eine Menge zu bieten: Werke weltbekannter Künstler, Ureinwohner-Küche, eine große Musikszene – und Zutritt zum Wohnhaus eines globalen Superstars.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile253590550/5607931947-ci23x11-w20/Minnesota-Minneapolis-City-Skyline-Seen-From-Sculpture-Gardens.jpg",
      "image_title": "Minneapolis: Die Skulptur „Spoonbridge and Cherry“ stammt von dem schwedisch-amerikanischen Bildhauer Claes Oldenburg",
      "author": "Anja Francesca Richter"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-7-Gruende-warum-das-meine-letzte-Reise-nach-Nepal-war.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "Tallinn, Riga oder Vilnius – welche Stadt die beste des Baltikums ist",
      "teaser": "Das Baltikum reizte unseren Autor nie sonderlich. Nun aber führt ihn seine Weltreise durch die Hauptstädte von Estland, Lettland und Litauen. Jede von ihnen hat ihren Reiz, doch eine der drei hat es ihm am meisten angetan. Ein subjektiver Vergleich.",
      "url": "https://www.welt.de/reise/staedtereisen/plus234055466/Baltikum-Tallinn-Riga-oder-Vilnius-welche-Stadt-die-beste-ist.html",
      "image_url": "https://img.welt.de/img/reise/mobile234057420/9502500867-ci23x11-w20/109687321.jpg",
      "image_title": "Litauen: In Wilna lockt ein schier unendliches Angebot an Cafés, Bars und Restaurants zum Ausgehen",
      "author": "Martin Lewicki"
    },
    {
      "title": "„Wir zahlen alles, und du kommst mit!“",
      "teaser": "Als erwachsener Sohn die pensionierten Eltern auf einer Reise nach Israel und Jordanien zu begleiten, klingt nicht gerade nach entspanntem Urlaub. Der Leipziger Comedian André Herrmann hat es getan – und wäre unterwegs oft am liebsten im Boden versunken.",
      "url": "https://www.welt.de/reise/Fern/plus251513666/Urlaub-mit-den-Eltern-Wir-zahlen-alles-du-kommst-mit.html",
      "image_url": "https://img.welt.de/img/reise/mobile251518364/8817934887-ci23x11-w20/427358281.jpg",
      "image_title": "Die Ruinenstätte Petra in Jordanien wollten die Eltern von André Herrmann auch gern sehen – allerdings nur mit ihrem Sohn",
      "author": "Bettina Seipp"
    },
    {
      "title": "Hier liegt „eine der schönsten Städte der Welt“",
      "teaser": "Schon Goethe schwärmte von der Hauptstadt der Oberpfalz, der englische Stararchitekt Sir Norman Foster sieht sie gar im internationalen Vergleich weit vorn. Ob für Aktivurlauber, Feinschmecker oder Kulturinteressierte – der bayerische Bezirk überrascht auch sonst mit seiner Vielfalt.",
      "url": "https://www.welt.de/reise/deutschland/plus246946564/Bayern-Hier-liegt-eine-der-schoensten-Staedte-der-Welt.html",
      "image_url": "https://img.welt.de/img/reise/mobile246955446/3647931217-ci23x11-w20/Old-town-with-Danube-river-at-night-Regensburg-Bavaria-Germany.jpg",
      "image_title": "Regensburg mit dem berühmten Dom ist Unesco-Welterbestätte",
      "author": "Maike Grunwald"
    },
    {
      "title": "Der Alpentransit wird zum Albtraum",
      "teaser": "Bereits in normalen Sommern ist die Autofahrt über die Alpen in den Süden ein Leidensweg für Millionen Urlauber, die dann im Stau stehen. In diesem Jahr aber wird die Route wegen Unwetterschäden erst recht zum Martyrium. Und selbst Bahnreisende brauchen viel Geduld.",
      "url": "https://www.welt.de/reise/nah/article252409552/Gotthard-Brenner-und-Co-Wenn-die-Fahrt-ueber-die-Alpen-zum-Albtraum-wird.html",
      "image_url": "https://img.welt.de/img/reise/mobile252409550/4917934937-ci23x11-w20/Sanierungsarbeiten-an-der-A13-in-der-Schweiz.jpg",
      "image_title": "Staufalle nach Unwetter: die unterspülte Schweizer A 13 Richtung Süden",
      "author": "Kira Hanser"
    },
    {
      "title": "Lost Places – Folge 58",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung236749637/Lost-Places-Folge-58.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile237740679/3797933487-ci16x9-w20/Lost-Places-58-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Hinter der Mauer",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung201211176/Lost-Places-Hinter-der-Mauer.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681051/9457932027-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Hinter-der-Mauer-ST3-09-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Lost Places – Straßen ins Nirgendwo",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung162725167/Lost-Places-Strassen-ins-Nirgendwo.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile215687930/1267938067-ci16x9-w20/200615-KeyVisual-KW25-Lost-Places-Strasse-ins-Nirgendwo-ST1-06-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "42 Min"
    },
    {
      "title": "Asturien – eine coole Alternative zum Mittelmeer",
      "teaser": "Wer nur die Hitze an Spaniens Mittelmeerstränden kennt, erlebt in Asturien sein grünes Wunder: Die Küste ist stark zerklüftet, es gibt nur wenige Sandstrände – und es ist rund ums Jahr deutlich kühler. Sonnenbaden ist also weniger angesagt. Dafür gibt es andere Attraktionen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253549430/7107936427-ci23x11-w20/434202415.jpg",
      "image_title": "Asturien",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Wo man in Berlin ausgezeichnete Currywurst isst",
      "teaser": "Vor 75 Jahren erfand Herta Heuwer die Currywurst. Heute lockt die Berliner Spezialität hungrige Fastfood-Liebhaber aus aller Welt an Buden in der Hauptstadt. Wir geben Tipps, welche Imbisse sich lohnen – auch Veganer und Vegetarier kommen hier auf ihre Kosten.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile253336106/6747935887-ci23x11-w20/105806479.jpg",
      "image_title": "Der Genuss einer Currywurst gehört zum kulinarischen Pflichtprogramm von Berlin-Besuchern",
      "author": "Marc Reisner"
    },
    {
      "title": "Selbst ist der Guide beim Wandern in Albanien",
      "teaser": "„Verwunschene Berge“ nennen Albaner die urtümlichen, wilden Gipfel im Norden ihres Landes, die touristisch kaum erschlossen sind. Entdecken lassen sie sich gut auf einer „selbstgeführten“ Wandertour ohne Reiseleiter. Unterwegs tischen Einheimische lokale Spezialitäten auf.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253267234/1687930947-ci23x11-w20/Wanderin-auf-Bruecke-Theth-Nationalpark-Theth-Albanische-Alpen-Prokletije-Qa.jpg",
      "image_title": "Wandern in Albanien: Rudimentäre Pfade ziehen sich durch das Bergland im Nationalpark Theth",
      "author": "Johannes Freybler"
    },
    {
      "title": "Wo Frankreich Skandinavien Konkurrenz macht",
      "teaser": "42 Inseln und eine nur schmale Öffnung zum Atlantik: Der Golf von Morbihan ist der Schärengarten Frankreichs. So heißt er nicht offiziell, aber verlassene Orte und Meeresfrüchte findet man ebenso wie im hohen Norden. Der Tourismus macht aber manchen auch hier schon Sorgen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile253504648/8607938457-ci23x11-w20/Kerners-Cove.jpg",
      "image_title": "Ein Wimmelbild der Inseln: gegenüber die Île-aux-Moines, im Vordergrund die Rhuys-Halbinsel",
      "author": "Deike Uhtenwoldt"
    },
    {
      "title": "La Palma hat sich seine Ursprünglichkeit bewahrt",
      "teaser": "Zwischen gigantischen Vulkanen und üppigem Grün bietet La Palma kaum Platz für Bettenburgen. Anders als auf den großen Kanarischen Inseln ist Pauschalurlaub hier kein Thema, Gäste erkunden das Eiland am besten auf eigene Faust. Das kann herausfordernd sein, lohnt sich aber.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252431120/5697933227-ci23x11-w20/Espagne-iles-canaries-ile-palma-reconnue-reserve-biosphere-unesco-san-andres-cha.jpg",
      "image_title": "La Palma: Ein Bad im Meerwasserpool von Charco Azul erfrischt",
      "author": "Andrea Seibel"
    },
    {
      "title": "Swakopmund ist die wohl deutscheste Stadt im Ausland",
      "teaser": "„Hotel Zum Kaiser\", ein Brauhaus, Fachwerk: In der Stadt am Atlantik sind allein die baulichen Spuren der Kolonialzeit nicht zu übersehen. Deutschstämmige indes sind in der Minderheit. Und dennoch fühlen sich viele schwarze Namibier ausgegrenzt. Ein Besuch vor Ort.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile253158742/8807938847-ci23x11-w20/Swakopmund-Namibia-General-Imagery.jpg",
      "image_title": "Das Woermannhaus ist eines der ältesten Gebäude im Kolonialstil in Swakopmund. Es wurde einst für einen Hamburger Spediteur errichtet",
      "author": "Kristin Palitza"
    }
  ]
}