{
  "timestamp": "2024-04-11T08:07:42",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.MVZXSkgH.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.9CKibV6A.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die wirklich noch einsamen Inseln von Thailand",
      "teaser": "Vor 50 Jahren gründete Thailand sein erstes Meeresschutzgebiet: Tarutao. Massentourismus blieb den Eilanden im Nationalpark dadurch erspart – und auch wegen Piraterie und Kriminalgeschichte.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile250966732/4867930237-ci23x11-w20/Gespenstig-und-gestrandet-Wo-Thailands-Inseln-noch-einsam-sind-7.jpg",
      "image_title": "Perfekte Idylle: Im Meeresschutzgebiet gibt es nur wenige Besucher",
      "author": "Manuel Meyer"
    },
    {
      "title": "Viele Kreuzfahrt-Häfen melden wieder Rekordzahlen",
      "teaser": "Die Corona-Delle scheint vielerorts überwunden. Mit über sieben Millionen Passagieren war Miami im Jahr2023 die Kreuzfahrt-Hauptstadt der Welt. Allerdings will man nicht überall noch mehr Schiffe und Besucher in der Stadt.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/Kreuzfahrt/mobile250948056/8327936787-ci23x11-w20/Japan-sees-1st-foreign-cruise-ship-arrival-in-3-years.jpg",
      "image_title": "Japan liegt im Trend bei Kreuzfahrt-Anbietern. Hier liegt ein Schiff im Hafen von Shizuoka",
      "author": "Franz Neumeier"
    },
    {
      "title": "Wo der Döner Kebab erfunden wurde",
      "teaser": "Die Marmara-Region ist für Delikatessen bekannt, die auf alten Rezepturen basieren. Auch der Döner Kebab stammt aus osmanischer Zeit und wurde dort kreiert. Das Gebiet mit seinen Inseln und Stränden sowie der Metropole Istanbul hat aber noch weit mehr zu bieten.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile246007650/9947932637-ci23x11-w20/Ulu-Mosque-Bursa-Grand-Mosque.jpg",
      "image_title": "Türkei: Die Millionenmetropole Bursa auf der anatolischen Seite des Marmarameeres gilt als Wiege des Osmanischen Reichs",
      "author": "Bettina Seipp"
    },
    {
      "title": "Mark Forster und Hochkultur an den EM-Spielorten",
      "teaser": "Am 14. Juni geht‘s los, in den Städten der Europameisterschaft 2024 laufen derzeit die Vorbereitungen auf Hochtouren. Auch, wer keine Eintrittskarte hat, kann beim Public Viewing mitfiebern, selbst spielen oder Ausstellungen genießen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile250926128/6347935557-ci23x11-w20/World-Cup-2014-Empfang-Nationalmannschaft.jpg",
      "image_title": "Die Berliner Fanmeile 2014. So soll es auch zur Fußball-Europameisterschaft in diesem Jahr wieder werden",
      "author": "Rudi Stallein"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Hotel Post am See",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne im WELT Club! In dieser Woche können Sie einen Aufenthalt im Hotel Post am See gewinnen. Als WELTplus-Abonnent nutzen Sie alle Vorteile des WELT Clubs – ganz ohne Zusatzkosten.",
      "url": "https://www.welt.de/club/plus250784474/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Hotel-Post-am-See.html",
      "image_url": "https://img.welt.de/img/club/mobile250918988/5937939077-ci23x11-w20/WELTClub-Cropping-2024-Badeplatz-HotelPost-1-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Warum Sie jetzt nach Paris fahren sollten",
      "teaser": "Wer Frankreichs Hauptstadt vor dem Rummel der Olympischen Spiele erleben will, reist am besten noch im Frühjahr hin. Dann stehen auch die Chancen gut, ein weltberühmtes Museum besuchen zu können, bevor es für jahrelange Renovierungsarbeiten geschlossen wird.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile250891688/9127939827-ci23x11-w20/Eiffel-Tower-and-Paulownia-flowers-low-angle-view-Paris-France.jpg",
      "image_title": "Zu jeder Jahreszeit ein Anziehungspunkt: der Eiffelturm in Paris",
      "author": "Martina Meister"
    },
    {
      "title": "10 Flaggen und Airline-Logos mit Tieren – aber mit welchen?",
      "teaser": "Wales‘ Flagge ziert ein mystisches Wesen, auf Mexikos Trikolore sind gleich zwei Tiere verewigt und die Lufthansa hat für ihr Logo einen Vogel gewählt. Erraten Sie, um welche Wesen es sich handelt?",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile250641385/3207933077-ci23x11-w20/portrait-of-smiling-latin-teenager-fan-looking-at-camera-showing.jpg",
      "image_title": "Eine Frau mit spanischer Flagge in der Hand guckt aus dem Zug",
      "author": "Joel Wille"
    },
    {
      "title": "„Flugbuchungssysteme sind nicht zu schlagen“",
      "teaser": "Beim Kauf von Flugtickets den richtigen Zeitpunkt zu erwischen, kann bedeuten, Hunderte Euro zu sparen. Doch wann ist er? Wir haben einen Experten gefragt. Seine Antwort fällt eher ernüchternd aus – auch wenn es immerhin einen elementaren Tipp gibt.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250875092/6977931477-ci23x11-w20/Forscher-zu-Flugbuchungen-Systeme-sind-nicht-zu-schlagen.jpg",
      "image_title": "Flug buchen: Wann ist der beste Zeitpunkt?",
      "author": "Tom Nebe"
    },
    {
      "title": "Diese Inseln in Italien sind etwas für Insider",
      "teaser": "Mit dem Frühling wächst die Sehnsucht nach Sonne, Meer und süßem Nichtstun. Auf italienischen Inseln wie Capri, Sizilien oder Sardinien kann es aber voll werden. Wir stellen weniger bekannte Alternativen vor, die den Vergleich mit ihren großen Schwestern nicht scheuen müssen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250851598/1507934747-ci23x11-w20/Procida-La-Corricella-colorful-Harbour.jpg",
      "image_title": "Procida: Am Hafen von Corricella schmiegen sich bunte Häuser an den Hang",
      "author": "Sandra Ehegartner"
    },
    {
      "title": "Warum sind Deutsche so besessen von Elchen?",
      "teaser": "In Schweden sind Elche fast überall zu finden. Einheimische mögen sie nicht, denn die Tiere können gefährlich werden. So wundert man sich über Deutsche, die bei den Vierbeinern ins Schwärmen geraten – und den einzigen Elch in Brandenburg zum best-erforschten Elch der Welt machen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile244527520/1577930887-ci23x11-w20/Information-zur-Elchwanderung.jpg",
      "image_title": "Achtung, hier wohnt Bert: eines der drei Elch-Schilder in Brandenburg",
      "author": "Kira Hanser"
    },
    {
      "title": "Center Parcs-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "ab in den urlaub-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Dertour-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "DFDS-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Qatar Airways-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Das Verschwinden des Weißen Hais",
      "teaser": "Gansbaai an Südafrikas Küste galt lange als „Welthauptstadt des Weißen Hais“. Urlauber beobachteten die Tiere beim Tauchen in Stahlkäfigen und sorgten so für einen Tourismusboom in dem Ort. Doch die Raubfische sind inzwischen kaum noch zu sehen – und das ändert alles.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile250865634/1427930427-ci23x11-w20/Great-white-shark.jpg",
      "image_title": "Südafrika: Weiße Haie, wie dieser vor der Küste von Gansbaai, lockten zahlreiche Touristen an",
      "author": "Fabian von Poser"
    },
    {
      "title": "„Der Abschuss eines Tiers zum Spaß ist nicht normal“",
      "teaser": "Zebrafelle, Leopardenköpfe, Elefantenstoßzähne: In Deutschland steigen die Zahlen von Trophäenimporten. Was Hobbyjäger freut, prangert Mona Schweizer von der Artenschutzorganisation Pro Wildlife an. Besonders kritisch sieht sie den Jagdtourismus in Afrika.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile250868240/3477937677-ci23x11-w20/GettyImages-127996169.jpg",
      "image_title": "Den Anblick eines Leoparden in freier Wildbahn zu genießen, reicht manchen Touristen nicht – sie wollen auf ihn schießen",
      "author": "Andreas Drouve"
    },
    {
      "title": "Unterwegs auf dem einsamsten Highway der USA",
      "teaser": "Der US 50 führt quer durch die Vereinigten Staaten. Als besonders verlassen gilt die Passage durch Nevada. Langweilig ist ein Roadtrip auf dem Highway aber nicht, denn die dünn besiedelte Region überrascht mit skurrilen Begegnungen und Erlebnissen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile250838624/3027933927-ci23x11-w20/222390882.jpg",
      "image_title": "USA: Weite und Einsamkeit: Wer auf dem Highway 50 in Nevada unterwegs ist, sollte genügend Benzin dabeihaben",
      "author": "Verena Wolff"
    },
    {
      "title": "Eine Fahrt in der Achterbahn als Physiotherapie",
      "teaser": "Älteren Menschen spricht man den Spaß an Adrenalinkicks eher ab. Dabei gehen auch sie gern in Freizeitparks. „Karacho-Ursel“ etwa zieht es mit 84 Jahren jede Woche in eine Achterbahn. Auf Fans wartet in dieser Saison zudem eine neue Achterbahn, die mehrere Rekorde bricht.",
      "url": "https://www.welt.de/reise/deutschland/article250840132/Freizeitpark-Eine-Fahrt-mit-der-Achterbahn-als-Physiotherapie-Senioren-geniessen-Adrenalinkicks.html",
      "image_url": "https://img.welt.de/img/reise/mobile250842436/9187936357-ci23x11-w20/Luna-Park-Steeplechase-Horse-Ride-Coney-Island.jpg",
      "image_title": "New York: Auf Coney Island wurde 1884 die erste Achterbahn eröffnet",
      "author": "Kira Hanser"
    },
    {
      "title": "Dieses Stück Brasilien ist nahezu unbekannt",
      "teaser": "Tocantins ist Brasiliens jüngster Bundesstaat – und touristisches Neuland. Wer hier unterwegs ist, trifft kaum auf andere Menschen. Ein Geheimtipp für Abenteurer, die Lust auf Wasserfälle, Tafelberge, Canyons und unberührte Savannenlandschaft haben.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile244435978/6537931397-ci23x11-w20/Dunas-Do-Jalapao.jpg",
      "image_title": "Brasilien: Der Staatspark Jalapão im Osten des Bundesstaates Tocantins überrascht mit einer abwechslungsreichen Landschaft, darunter auch Dünenunas Do Jalapao",
      "author": "Ulrike Wiebrecht"
    },
    {
      "title": "Wo ärgerliche Zusatzkosten für Urlauber entstehen",
      "teaser": "Nicht nur in Deutschland, sondern weltweit bürgern sich Touristenabgaben ein. Meist halten sich die Gebühren, die auf unterschiedliche Weise berechnet werden, im Rahmen. Doch manchmal kann es für Urlauber auch teuer werden. Ein Land ruderte bereits zurück.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile250855504/7417939077-ci23x11-w20/Tourist-destination.jpg",
      "image_title": "Touristen am Trevi-Brunnen in Rom: Die Gebühren, die Besucher der Stadt bezahlen müssen, richten sich nach der Zahl der Sterne ihres Hotels",
      "author": "Tinga Horny"
    },
    {
      "title": "Hier wohnen Urlauber in Architektur-Ikonen",
      "teaser": "Es gibt Unterkünfte, die allein schon wegen ihrer Architektur und Inneneinrichtung eine Reise wert sind. Wir stellen fünf Baudenkmäler in Europa vor, die Architektur- und Design-Fans begeistern und Zimmer für Touristen bieten – von Berlin bis Marseille.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile246079418/9377938307-ci23x11-w20/Tautes-Heim-Berin-TautesHeimBerlinAUS-2.jpg",
      "image_title": "Berlin: Das Ferienhaus „Tautes Heim“ ist Teil der weltberühmten Hufeisensiedlung in Neukölln-Britz",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Auf 270 Metern steht Irlands höchstgelegener Pub",
      "teaser": "Vor dem Bier fließt der Schweiß: Wer seinen Dublin-Urlaub mit einem besonderen Ausflug krönen will, wandert auf dem fast menschenleeren Wicklow Way hinauf zum „Johnnie Fox’s Pub“. In der 1798 gegründeten urigen Kneipe werden selbst gebraute Fassbiere ausgeschenkt.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250742816/3027937637-ci23x11-w20/Buch-Dublin-Abenteurer-von-Judith-Weibre.jpg",
      "image_title": "Irland: Die Fassade von „Johnnie Fox’s Pub“ ist geschmückt, vor dem Haus steht ein Oldtimer",
      "author": "Judith Weibrecht"
    },
    {
      "title": "Zehn Tipps für das Mieten eines Ferienhauses",
      "teaser": "Zu Tausenden stehen sie im Internet: Ferienhäuser in den attraktivsten Regionen der Welt. Die Fotos locken mit luxuriösen Swimmingpools, edlen Veranden und traumhaften Ausblicken. Es lauern aber Fallen. Wer ein paar Regeln beherzigt, kann Enttäuschungen jedoch vermeiden.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250796014/1247930507-ci23x11-w20/452721220.jpg",
      "image_title": "Sieht verlockend aus? Bei der Buchung sollte man dennoch nichts überstürzen",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Der Reiz der beliebtesten deutschen Nordseeinseln",
      "teaser": "Sylt, Norderney, Borkum, Langeoog und Föhr sind die Inseln vor Deutschlands Nordseeküste, die die meisten Besucher verzeichnen. Dabei hat eine jede von ihnen ihren eigenen Charme. Wir geben einen Überblick darüber, was Urlauber auf den Eilanden erwartet.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile250786942/5227934157-ci23x11-w20/Hooded-beach-chairs-on-Nordstrand-beach-sunset.jpg",
      "image_title": "Hooded beach chairs on Nordstrand beach (sunset)"
    },
    {
      "title": "Mehr Zeit für Gefühle am Gate",
      "teaser": "An Flughäfen bleibt kaum die Möglichkeit für große Emotionen wie Abschiedsschmerz oder Wiedersehensfreude. Daran, dass das viele Passagiere vermissen, ändern auch die „Kiss & Fly“-Zonen an deutschen Airports nichts. In den USA dagegen regt sich ein romantischer Gegentrend.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile250767332/8977939657-ci23x11-w20/Affectionate-Goodbye-Before-Departure.jpg",
      "image_title": "Ein schneller Abschiedskuss am Auto – viel mehr ist an Flughäfen oft nicht drin",
      "author": "Kira Hanser"
    },
    {
      "title": "An Borkums Stränden kann man eine Menge entdecken",
      "teaser": "Muscheln, Seepferdchen, Reiher – selbst Müll kann interessant für die Forschung sein. Mit einer App kann jedermann solche Funde melden und bestimmen. Für Urlauber kann das die Schatzsuche am Strand noch reizvoller machen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile249239934/6627937407-ci23x11-w20/Seepferdchen-und-Co-Borkums-Straende-sind-eine-Schatztruhe-4.jpg",
      "image_title": "Steffen Wagener sucht am Südstrand von Borkum nach ungewöhnlichen Tieren und Dingen",
      "author": "Wolfgang Stelljes"
    },
    {
      "title": "Die Schönheit der Kleinen – Die meisten Geheimtipps liegen an der Ostsee",
      "teaser": "Nicht nur große Metropolen locken Reisende an, viele zieht es im Urlaub bewusst in Deutschlands kleine Orte – am liebsten am Meer oder in den Bergen. Ein Küstenland liegt im Bundesvergleich der Städte und Gemeinden mit weniger als 10.000 Einwohnern klar an der Spitze.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile247016204/3707933657-ci23x11-w20/Binz-Deutschland-Kurhaus-Binz-an-der-stuermischen-Ostsee.jpg",
      "image_title": "Mecklenburg-Vorpommern: Das Ostseebad Binz auf Rügen hat nur 5500 Einwohner, verzeichnet aber mehrere hunderttausend Gäste pro Jahr",
      "author": "Tim Daldrup"
    },
    {
      "title": "Deutschlands charmante Küstenorte abseits des Trubels",
      "teaser": "Wer seinen Urlaub an Nord- oder Ostsee nicht frühzeitig gebucht hat, findet mitunter kaum noch eine Übernachtungsmöglichkeit. Aber es muss nicht immer Sylt, Rügen oder Usedom sein. Wir geben Tipps für ebenso schöne Orte an der deutschen Küste, die weniger überlaufen sind.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246821764/7907939367-ci23x11-w20/Germany-Mecklenburg-Western-Pomerania-Bay-of-Mecklenburg-Darss.jpg",
      "image_title": "Ostsee: Ahrenshoop zog schon vor mehr als hundert Jahren Künstler aus ganz Deutschland an",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Unterwegs in Schwedens Weingütern an der Ostsee",
      "teaser": "Weinbau und Skandinavien? Das ist kein Widerspruch, sondern Realität. In Südschweden wird schon seit Jahrzehnten gekeltert, heute gibt es mehr als 30 Kellereien – viele davon mit Verkostungsangeboten vor Ort. Eine Tour durch Weingüter in der Provinz Schonen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250731208/7847931647-ci23x11-w20/Sideways-Momente-in-Schweden-Zur-Weinprobe-durch-Schonen-7.jpg",
      "image_title": "Weinlese auf dem Weingut Hällåkra in Schweden: 30 Kilometer südöstlich von Malmö werden Trauben geschnitten",
      "author": "Françoise Hauser"
    },
    {
      "title": "Eine Grenzerfahrung in Estland",
      "teaser": "Estland ist stolz auf seine 1991 wiedererlangte Unabhängigkeit. Das Verhältnis zum russischen Nachbarn ist schwierig – wer das Land besucht, begegnet diesem Thema auf Schritt und Tritt. Fragt man aber russischstämmige Einwohner im Land, will niemand reden.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250539462/0897939477-ci23x11-w20/7750637.jpg",
      "image_title": "Am Fluss Narwa: Links Estland mit der Hermannsfeste, rechts die russische Festung Iwangorod, dazwischen die EU-Außengrenze, die zugleich eine Zeitzonengrenze ist",
      "author": "Tom Noga"
    },
    {
      "title": "Zur Sommerfrische nach Usedom",
      "teaser": "Usedom ist berühmt für seine Kaiserbäder, setzt aber nicht allein auf historische Kulissen. Mit Erlebnis- und Baumwipfelpfaden werden gezielt jüngere Gäste angesprochen. Neuestes Projekt: Man arbeitet an einer Aufnahme der historischen Villen und Gasthäuser ins Unesco-Weltkulturerbe.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile250455184/0697939517-ci23x11-w20/Beach-chairs-walking-people-Baltic-Sea-island-of-Usedom-Mecklenburg-Vorpomme.jpg",
      "image_title": "Vorbild England: Auch an der Ostsee erkannte man schon früh den erfrischenden und anregenden Effekt der salzigen Luft für den Körper, so entstanden erste Seebäder",
      "author": "Michael Marek"
    },
    {
      "title": "Dieses Luxushotel ist nur für Gäste ab zwölf Jahren",
      "teaser": "Das Adults-only-Konzept ist in der deutschen Luxushotellerie noch die Ausnahme. An der schleswig-holsteinischen Ostseeküste eröffnete jetzt das erste Fünfsternehotel Norddeutschlands, das nur Erwachsene und Jugendliche empfängt. Hoteldirektor Frank Nagel erklärt, warum.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile249452002/1957938087-ci23x11-w20/Weissenhaus-Private-Nature-Luxury-Resort.jpg",
      "image_title": "Herzstück des „Weissenhaus Private Nature Luxury Resort“ ist das mehr als 400 Jahre alte Schloss",
      "author": "Bettina Seipp"
    },
    {
      "title": "Wandern an der Ostsee lohnt sich gerade im Winter",
      "teaser": "Zu Fuß von Zingst bis Travemünde: Wer die 180-Kilometer-Strecke an der mecklenburgischen Küste jetzt entlangwandert, hat die Ostsee fast für sich allein. Ideal für alle, die Einsamkeit genießen wollen – und viel erholsamer als ein Sommerurlaub an überfüllten Stränden.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile249060980/3377935647-ci23x11-w20/230192559.jpg",
      "image_title": "Mecklenburg-Vorpommern: Der Ostseeküsten-Radweg führt auch durch den Nienhagener Gespensterwald",
      "author": "Uli Schulte Döinghaus"
    },
    {
      "title": "Kaum ein Passagierschiff hat noch eine Seele",
      "teaser": "Neue Passagierschiffe überbieten sich heutzutage mit technischen Innovationen und Superlativen bei der Ausstattung. Dabei wird ihre Dienstzeit immer kürzer, eine emotionale Bindung kann sich kaum entwickeln. So gibt es nur noch wenige Schiffe mit Charakter – wie etwa die legendäre „Juno“.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/article250204730/Kreuzfahrt-Kaum-ein-Schiff-hat-heute-noch-eine-Seele.html",
      "image_url": "https://img.welt.de/img/reise/mobile250204728/5887937007-ci23x11-w20/M-S-Juno-der-Reederei-AB-Goeta-Kanal.jpg",
      "image_title": "das älteste Passagierschiff der Welt mit Übernachtungsmöglichkeiten: Die „Juno“ schippert seit 150 Jahren auf dem Göta-Kanal",
      "author": "Kira Hanser"
    },
    {
      "title": "Tapfer trotzt das Kreuzfahrtschiff den Stürmen",
      "teaser": "Drei Stürme in sieben Tagen: Auf der ersten Transatlantikpassage der neuen „Grandeur“ läuft nicht alles nach Plan. Während der Luxusliner durch zehn Meter hohe Wellen kreuzt, versuchen die Passagiere, Haltung zu bewahren. Trotz der ewig gleichen Meeressicht kommt keine Langeweile auf.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile250185034/8657930877-ci23x11-w20/WS-Reise-Atlantikueberquerung-der-neuen-9.jpg",
      "image_title": "Der Atlantik, ein leuchtendes Wunder: Jeden Tag schimmert das Wasser auf der Überfahrt in einem anderen Farbton",
      "author": "Frank Rumpf"
    },
    {
      "title": "Eine Testfahrt auf dem weltgrößten Kreuzfahrtschiff",
      "teaser": "Die „Icon of the Seas“ ist zu ihrer ersten Kreuzfahrt in See gestochen. Unser Autor war an Bord der schwimmenden Urlaubsinsel – als einer von fast 10.000 Menschen. Wohin das gigantische Schiff fährt, ist angesichts seiner vielen Rekorde fast nebensächlich.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile249874274/7347932827-ci23x11-w20/Icon-of-the-Seas-2.jpg",
      "image_title": "Die Rutsche auf dem Dach ist nur einer von vielen Faktoren, die die „Icon of the Seas“ zu einem gigantischen Vergnügungspark machen",
      "author": "Franz Neumeier"
    },
    {
      "title": "Diese Alpendörfer sehen aus wie gemalt",
      "teaser": "Dicke Schneehauben auf den Dächern, uralte Häuser mit viel Holz und kaum Verkehr in den Gassen – so stellt man sich das Idealbild eines perfekten Alpendorfes im Winter vor. Unsere Autorin hat drei besonders schöne Weiler in verschiedenen Ländern aufgespürt.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250414316/7967936007-ci23x11-w20/Bernina-Express-train-along-the-snow-capped-village-Switzerland.jpg",
      "image_title": "The famous red Bernina Express train passing by the bell tower of Bever alpine village covered with snow, Graubunden canton, Switzerland",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Ein Schnellkurs im Langlauf mit Ende 50, geht das?",
      "teaser": "Unser Autor stand noch nie auf Skiern. Mit 58 Jahren hat er sich nun in Hochfilzen im Tiroler Pillerseetal erstmals in die Loipe gewagt, um in drei Tagen Skilanglauf zu lernen. Dort, wo sonst Profis für den Weltcup trainieren, ist er ganz schön ins Schwitzen gekommen.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250392092/6717935777-ci23x11-w20/honorarpflichtig-WS-RreiseLanglauf-4.jpg",
      "image_title": "Österreich: Im Tiroler Pillerseetal gibt es mehrere Langlaufstrecken, die auch für Anfänger geeignet sind",
      "author": "Sven Rahn"
    },
    {
      "title": "Vom Bauernhof geht es direkt zur Skipiste",
      "teaser": "In Südtirol gibt es immer mehr Anbieter für Urlaub auf dem Bauernhof im Winter. Vor allem für Familien stellt das eine preiswerte und abwechslungsreiche Alternative zum Hotel dar. Und das Konzept, das ländliches Leben mit Wintersport kombiniert, macht nicht nur Kinder glücklich.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250281678/2127933357-ci23x11-w20/Ferien-auf-dem-Bauernhof-im-Winter-da-2.jpg",
      "image_title": "Südtirol: Für Rodler und Wanderer liegt das Wintersportrevier direkt vor der Haustür",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Inselhopping in der Ägäis mit einer Yacht",
      "teaser": "Wer Griechenland vom Wasser aus kennenlernen will, cruist entweder auf einem Kreuzfahrtriesen – und sieht nur große Häfen. Oder man schippert auf einer Yacht, steuert kleine Orte an und isst in lokalen Tavernen statt am All-inclusive-Buffet. Das fühlt sich gleich doppelt exklusiv an.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile250732946/7297939737-ci23x11-w20/HYDRA.jpg",
      "image_title": "Die „Variety Voyager“ im Hafen der Jetset-Insel Hydra",
      "author": "Christian Boergen"
    },
    {
      "title": "Fans von Ufos zieht es nach Trøndelag",
      "teaser": "Immer wieder tauchen seltsame grelle Lichter über einem Gebirgstal in Trøndelag auf – sehr zur Freude von Ufo-Begeisterten. Doch die norwegische Region bietet noch mehr Unerwartetes. Und mit ihren Bergen, Inseln, Fjorden und Seen ist sie ein ideales Revier für Outdoor-Urlauber.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile250792012/3197932487-ci23x11-w20/434676184.jpg",
      "image_title": "Norwegen: Am Himmel über Hessdalen tauchen immer wieder grelle Lichter auf – das zieht Ufo-Fans an",
      "author": "Bettina Seipp"
    },
    {
      "title": "Entlang dieser Straße betteln Bären Touristen an",
      "teaser": "In Rumänien hat sich eine Karpaten-Hochstraße zu einer Safaristrecke entwickelt. Bären warten hier am Wegesrand in der Hoffnung, dass Autofahrer ihnen Häppchen zuwerfen. Dabei soll man die Tiere nicht füttern. Und: Die Strecke ist auch ohne die Vierbeiner spektakulär.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250769274/0767937147-ci23x11-w20/European-Brown-Bear-in-the-Carpathians-of-Romania.jpg",
      "image_title": "Rumänien: Dieser mitleidig blickende Braunbär an der Transfagarasan-Hochstraße hofft auf Futterspenden",
      "author": "Rita Klaus"
    },
    {
      "title": "Auf der Suche nach dem echten Tahiti",
      "teaser": "Korallenriffe, Strände wie aus Puderzucker, üppige Flora: Tahiti hat offenkundige Reize. Wer aber polynesische Kultur sucht, dringt am besten ins Inselinnere vor. Mehr vom Alltag der Einheimischen erfährt man auch auf benachbarten kleineren Eilanden – und beim Essen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile250759518/1857937547-ci23x11-w20/Aerial-of-a-little-islet-with-a-white-sand-beach-Maupiti-Societ.jpg",
      "image_title": "Maupiti ist eine der kleinen Inseln in Französisch-Polynesien, auf denen Urlauber noch in familiären Gästehäusern unterkommen",
      "author": "Françoise Hauser"
    },
    {
      "title": "Das sind die skurrilsten Osterbräuche in anderen Ländern",
      "teaser": "Schon mal den „Blåkullahopp“ gemacht oder ein Kreuz mit heiligem Licht geschlagen? Während wir hierzulande das Osterfest mit Brunch und Eiersuche begehen, haben andere Länder ganz unterschiedliche, zum Teil seltsame Traditionen entwickelt. Fünf Beispiele.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244665260/9207937217-ci23x11-w20/Two-girls-dressed-up-as-Easter-witches.jpg",
      "image_title": "Je schlimmer die Kombination der Kleidungsstücke, desto besser: In Schweden verkleiden sich Mädchen als Osterhexe",
      "author": "Rita Schulze"
    },
    {
      "title": "Die Pauschalreise wird immer individueller",
      "teaser": "All-inclusive-Urlaub hat den Vorteil, dass Kunden bei Problemen durch den Veranstalter abgesichert sind. Doch der Wunsch, Pauschalreisen mit speziellen Bedürfnissen zu kombinieren, wächst. Technische Entwicklungen eröffnen dabei neue Möglichkeiten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile250754176/2157938297-ci23x11-w20/Young-couple-relaxing-on-a-tropical-beach.jpg",
      "image_title": "Entspannt im Urlaub: Der Vorteil der Absicherung, den Urlauber bei Pauschalreisen haben, bleibt trotz Individualisierung bestehen",
      "author": "Tom Nebe"
    },
    {
      "title": "„Wer so etwas bestellt, outet sich als ahnungsloser Tourist und hat bereits verloren“",
      "teaser": "Wien ist kein leichtes Pflaster: Im Beisl, am Würstelstand, auf dem Friedhof – überall lauern Fettnäpfchen und grantelnde Einheimische. Obendrein gibt es viele Kaffeespezialitäten, die nur bestellt, wer sich als depperter Tourist outet. Ein Reiseratgeber.",
      "url": "https://www.welt.de/reise/staedtereisen/plus250693332/Wien-Fantasie-Gebraeu-Wer-so-etwas-bestellt-outet-sich-als-ahnungsloser-Tourist.html",
      "image_url": "https://img.welt.de/img/reise/mobile250695446/2757939297-ci23x11-w20/Portraet-vom-Autor-Rainer-WIEN-im-Zusamm-11.jpg",
      "image_title": "Porträt vom Autor Rainer WIEN, im Zusammenhang mit dem Buch \"Wie man die lebenswerteste Stadt der Welt überlebt\". Bereitgestellt von cloud.barbara-brunner.at - Dr. Barbara Brunner – Öffentlichkeitsarbeit",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-Abenteuer-7-Gruende-warum-das-meine-letzte-Reise-nach-Nepal-war.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "Wie nachhaltig ist das Leben im Wohnmobil?",
      "teaser": "Campingurlaub boomt, allein in Deutschland sind derzeit 1,5 Millionen Wohnmobile angemeldet. Was bedeutet dieses Mehr an Mobilität für die Umwelt? Ein Camper-Nomade, der seit 25 Jahren in der Welt unterwegs ist, macht dazu eine persönliche Rechnung auf.",
      "url": "https://www.welt.de/reise/plus238405327/Camping-Wie-nachhaltig-ist-das-Leben-im-Wohnmobil.html",
      "image_url": "https://img.welt.de/img/wirtschaft/earth-week/mobile238407541/5417932597-ci23x11-w20/honorarpflichtig-Christopher-Many-O-2.jpg",
      "image_title": "Christopher Many ist mit einem ehemaligen Postauto unterwegs. Bei gebrauchten Fahrzeugen fallen zumindest die Emissionen bei der Herstellung von Neuwagen weg",
      "author": "Christopher Many"
    },
    {
      "title": "Eine Airline ist bei Entschädigungen besonders bockig",
      "teaser": "Die Zahl der Entschädigungsklagen von Passagieren wächst, seit Fluggastrechteportale auf Künstliche Intelligenz setzen. Was für die Richter zum Problem wird, ist für die Klagenden von Vorteil.",
      "url": "https://www.welt.de/reise/plus193794359/Flug-annuliert-oder-verspaetet-Entschaedigung-ueber-Fluggastrechte-Portal.html",
      "image_url": "https://img.welt.de/img/reise/mobile193808173/3817936367-ci23x11-w20/107611974.jpg",
      "image_title": "Neben der Frage, wie man nach einem annullierten Flug zum Ziel kommt, wissen viele Reisende auch nicht, ob ihnen Entschädigung ihnen zusteht",
      "author": "Bettina Seipp"
    },
    {
      "title": "Lost Places - Hinter der Mauer",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung201211176/Lost-Places-Hinter-der-Mauer.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681051/9457932027-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Hinter-der-Mauer-ST3-09-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Lost Places – Folge 50",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung233511776/Lost-Places-Folge-50.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile247342892/1787930957-ci16x9-w20/Lost-Places-50-0-00-09-24-Kopie-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Folge 55",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung236749617/Lost-Places-Folge-55.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile237740411/6787932457-ci16x9-w20/Lost-Places-55-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    }
  ]
}