{
  "timestamp": "2024-11-11T10:08:16",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CymrDcgv.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BYghAvEv.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Herrenchiemsee ist die pompöse Antwort auf Versailles",
      "teaser": "Bayerns Märchenkönig Ludwig II. war so beeindruckt von der Palastanlage in Versailles, dass er sie mit seinem Schloss Herrenchiemsee nicht nur kopieren, sondern überbieten wollte. Die Nachsaison ist eine gute Zeit, um einen Blick in Prunksäle und hinter die Kulissen zu werfen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile254429466/6887937747-ci23x11-w200/108806492.jpg",
      "image_title": "Herrenchiemsee: König Ludwig II. hatte das Schloss als reine Privatresidenz und Rückzugsort geplant",
      "author": "Cornelia Höchstetter"
    },
    {
      "title": "10 Fragen, die nur waschechte Camper beantworten können",
      "teaser": "Camping liegt voll im Trend und so hat sich mancher Neucamper bereits erstaunliches Wissen angeeignet. Nun ist es Zeit, es unter Beweis zu stellen: Angehende Camping-Profis, aber auch alte Hasen müssen dieses Quiz zu 80 Prozent schaffen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile254037932/9387937597-ci23x11-w200/Smiling-father-lying-with-children-in-a-tent-in-rural-landscape.jpg",
      "image_title": "Ein Vater liegt mit seinen Kindern im Zelt",
      "author": "Joel Wille"
    },
    {
      "title": "So verwöhnen Stars Gäste in ihren Hotels",
      "teaser": "Was haben Cristiano Ronaldo, Pharrell Williams und Jessica Schwarz gemeinsam? Sie sind Hoteliers. In ihren Häusern kann jeder einchecken, so auch im neuesten Hotel von Francis Ford Coppola. Das Besondere: Die Chancen, den Stars vor Ort zu begegnen, stehen gar nicht so schlecht.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254351646/3207931527-ci23x11-w200/Urlaub-bei-den-Stars.jpg",
      "image_title": "Ein Bild von Cristiano Ronaldo hängt über einem Waschbecken im „Pestana CR7 Funchal“",
      "author": "Christian Haas"
    },
    {
      "title": "Berliner Mauer als Souvenir – ein lukratives Geschäft",
      "teaser": "Aus dem Berliner Stadtbild ist die Mauer, die die Metropole einst teilte, fast verschwunden. Als Andenken sind Brocken der ehemaligen Grenze aber nach wie vor beliebt. In Handarbeit werden die originalen Stücke zerkleinert und für den Handel bearbeitet.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile254408680/8897933937-ci23x11-w200/35-Jahre-Mauerfall-Die-Mauer-als-Souvenir.jpg",
      "image_title": "PRODUKTION - 18.10.2024, Berlin: In der Urban Products Sacha GmbH werden originale Mauerstücke für den Versand an Souvenirläden und Sammler in aller Welt vorbereitet. (zu dpa: «Die Mauer als Souvenir: Das Geschäft mit den Steinbrocken») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Diese Südsee-Inseln entführen in eine andere Welt",
      "teaser": "Bora Bora gehört mit seinen Luxushotels zu den teuersten Reisezielen überhaupt. Es gibt aber eine Reihe anderer Eilande in Französisch-Polynesien, die genauso attraktiv, aber günstiger sind: Moorea, Raiatea und Tahaa. Sie eignen sich perfekt für ein alternatives Inselhopping.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile254409166/1437937497-ci23x11-w200/Small-Polynesian-style-beach-hut-under-palmtrees-with-upturned-outrigger-on-bea.jpg",
      "image_title": "Französisch-Polynesien: Die Insel Moorea lockt vor allem mit viel Grün, bietet aber auch einige schöne Strände",
      "author": "Andreas Drouve"
    },
    {
      "title": "Camping im Winter hat einen besonderen Reiz – So gelingt der Trip",
      "teaser": "Umgeben von einer verschneiten Landschaft gemütlich im Wohnmobil zu sitzen, klingt verlockend. Neulingen stellen sich dabei aber viele Fragen – von der Ausrüstung bis zum Stellplatz. Wir geben Tipps, wie der Campingurlaub auch in der kalten Jahreszeit gelingt.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/winter/mobile254429024/5477937547-ci23x11-w200/11-Stimmungsvoller-Moment-auf-dem-Campingplatz-in-Tromsoe-PRESSE.jpg",
      "image_title": "Wird es draußen zu kalt, ist der Weg zum eigenen Wohnmobil auf dem Campingplatz nicht weit",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Eine atemberaubende Tour auf Spaniens höchsten Berg",
      "teaser": "Wer auf Teneriffa nur am Strand liegt, versäumt das Beste. Die Tour auf den 3718 Meter hohen Vulkan Pico del Teide belohnt mit einzigartigen Ausblicken. Sie erfordert aber gute Kondition, auch wenn der erste Teil per Seilbahn zurückgelegt werden kann.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile254379560/9007931867-ci23x11-w200/TENERIFFA.jpg",
      "image_title": "TENERIFFA",
      "author": "Norbert Eisele-Hein"
    },
    {
      "title": "Das sind die übelsten Abzockfallen für Urlauber",
      "teaser": "Passwörter, Codes, Log-in: Mit diversen Mitteln versuchen Buchungsportale und Bezahlsysteme, ihre Kunden vor Betrügern zu schützen. Doch die ersinnen immer neue Tricks. Ein Überblick über perfide Betrugsmaschen, auf die Reisende nicht hereinfallen sollten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254357652/3717930777-ci23x11-w200/Hyundai-Tucson-plug-in-an-der-Ladesaeule.jpg",
      "image_title": "An Ladesäulen können QR-Codes zum Bezahlen Autofahrern zum Verhängnis werden",
      "author": "Bettina Seipp"
    },
    {
      "title": "Toulouse ist die perfekte Mischung",
      "teaser": "Von allen Großstädten Frankreichs ist Toulouse diejenige, in der sich Alt und Neu in der schönsten Balance befinden – von historischer Architektur über die moderne Luftfahrt bei Airbus bis zur Esskultur. Vielerorts stößt man auf okzitanische, spanische und maurische Einflüsse.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254269918/8747934097-ci23x11-w200/A-girl-standing-to-watch-the-sun-in-Garonne-river-and-Dome-de-la-Grave-in-Toulou.jpg",
      "image_title": "Viel Wasser: Toulouse wird durchzogen von der Garonne, von der mehrere Kanäle abzweigen",
      "author": "Tilman Krause"
    },
    {
      "title": "Eindhoven und Arnhem sind Hotspots des New Dutch",
      "teaser": "Wer die 90 Kilometer voneinander entfernten Orte Eindhoven und Arnhem besucht, erlebt die Niederlande mal jenseits von Frau Antje, Tulpen und Mühlen: Während die eine Stadt für modernes Design bekannt ist, entwickelte sich die andere zur neuen Modehauptstadt des Landes.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254242396/6567936347-ci23x11-w200/31834906.jpg",
      "image_title": "Futuristisches Eindhoven: die Ausstellungshalle Evoluon hat die Form eines Ufos",
      "author": "Cornelia Höchstetter"
    },
    {
      "title": "Warum Sie Ihr Hotelzimmer immer täglich reinigen lassen sollten",
      "teaser": "Zunehmend bitten Hotels ihre Gäste, das Zimmer nicht mehr jeden Tag putzen zu lassen. Doch was als Nachhaltigkeitsinitiative daherkommt, quetscht die Reinigungskräfte noch stärker aus als bisher schon. Wohin das führen kann, sieht man bereits in den USA.",
      "url": "https://www.welt.de/reise/Fern/article254236456/Fuer-das-Personal-im-Hotel-Lassen-Sie-das-Zimmer-taeglich-reinigen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254238038/1197934527-ci23x11-w200/Chamber-maid-in-hotel-room.jpg",
      "image_title": "Viele Zimmermädchen in Hotels sind frustriert über ihre Arbeitsbedingungen",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Inselhopping auf Stockholms neuem Wandertrail",
      "teaser": "21 Inseln, 270 Kilometer Wege, die Ostsee stets im Blick – das ist der neue Wanderweg im Schärengarten nahe der schwedischen Hauptstadt, der Anfang November eröffnet wird. Unsere Autorin hat die Strecke, die im Herbst besonders reizvoll ist, schon mal getestet.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254218746/2197939707-ci23x11-w200/honorarpflichtig-Schweden-Stockholm-14.jpg",
      "image_title": "Schweden: Der Stockholm Archipelago Trail führt die Wanderer auch auf die Insel Atö",
      "author": "Brigitte Jurczyk"
    },
    {
      "title": "Wo sexy Blumen blühen und seltene Leoparden leben",
      "teaser": "Die Cape Floral Region in Südafrika gilt als eines der weltweit größten Zentren der Artenvielfalt. Ein Lodge-Besitzer will diesen Naturschatz für den sanften Tourismus nutzbar machen – Safaris, Luxusunterkünfte und Spitzenküche schließt das nicht aus.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254344508/2507931957-ci23x11-w200/Leopard-I-See-You.jpg",
      "image_title": "Katze und Blüten: Auf dem Areal des privaten Game-Reserves leben 17 Exemplare der seltenen Unterart des Kapleoparden",
      "author": "Fabian von Poser"
    },
    {
      "title": "Die Stadt mit den schönsten Plattenbauten der Welt",
      "teaser": "Ein Erdbeben zerstörte 1966 weite Teile von Usbekistans Hauptstadt Taschkent. Für Architekten bot sich so die Chance, ihre Vision einer modernen sowjetischen Stadt zu verwirklichen. In den Fassaden der Bauten spiegelt sich die orientalische Pracht Zentralasiens. Jetzt sollen sie Weltkulturerbe werden.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile254351878/3807933107-ci23x11-w200/31815442.jpg",
      "image_title": "31815442",
      "author": "Thomas Heinloth"
    },
    {
      "title": "Selbst Schwimmwesten nehmen Diebe im Flugzeug mit",
      "teaser": "Viele Reisende lassen aus dem Flugzeug Besteck, Kissen oder andere Dinge mit Airline-Logos mitgehen – als Souvenir oder zum Verkauf auf Onlineplattformen. Das kann zu saftigen Strafen führen. Im schlimmsten Fall bekommt das Flugzeug keine Starterlaubnis.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile254258154/9377936717-ci23x11-w200/108132329.jpg",
      "image_title": "108132329",
      "author": "Andreas Spaeth"
    },
    {
      "title": "Cabinda – eine von Touristen noch unentdeckte Exklave",
      "teaser": "Reich an Erdöl und lange umkämpft: Angolas Region Cabinda ist geprägt von bewegter Geschichte. Reisende sollten die Sicherheitslage beachten. Eine Visite, möglich ab Luanda, entführt aber in einen Urlaubern nahezu unbekannten Winkel in Westafrika.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile254250854/3577935877-ci23x11-w200/Africa-Democratic-Republic-of-Congo-Young-mountain-gorillas-playing-in-jungle.jpg",
      "image_title": "Kleiner Gorilla im Dschungel im Westen Afrikas",
      "author": "Bettina Seipp"
    },
    {
      "title": "So spektakulär ist ein Alaska-Roadtrip im Herbst",
      "teaser": "Farbenprächtige Wälder, schneebedeckte Berge, viel Wildnis: Eine Fahrt von Anchorage nach Fairbanks führt durch faszinierende Natur. Und durch die Einsamkeit. Doch Langeweile kommt nie auf – allein wegen mancher Begegnung auf dem Highway.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile254236982/1627932807-ci23x11-w200/GettyImages-661898074.jpg",
      "image_title": "Blick vom George Parks Highway bei Anchorage auf Nordamerikas höchsten Berg",
      "author": "Finn Huwald"
    },
    {
      "title": "Diese Städte liegen bei TikTok voll im Trend",
      "teaser": "Wohin geht die nächste Städtereise? Immer mehr Urlauber lassen sich bei der Entscheidung von Social Media leiten. Eine arabische Weltstadt steht an der Spitze der Beliebtheitsskala. Und eine hippe Metropole in Südamerika verzeichnet den krassesten Zuwachs.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254223986/7357930227-ci23x11-w200/GettyImages-640897402.jpg",
      "image_title": "Wer im oberen Teil einer der Wolkenkratzer in Dubai lebt, hat auch bei Nebel noch einen schönen Blick",
      "author": "Sönke Krüger"
    },
    {
      "title": "Weltweit schmücken sich Orte mit dem Glanz Venedigs",
      "teaser": "Kein Ortsname wird häufiger zweckentfremdet als der von Italiens berühmtester Hafenstadt – überall findet man Formulierungen wie „Venedig des Nordens“ und „Venedig des Ostens“. Noch dreister sind Venedig-Kopien in Asien und Amerika. Doch das Phänomen hat auch etwas Gutes.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254130966/7987938797-ci23x11-w200/honorarpflichtig-Grand-World-Phu-Qu.jpg",
      "image_title": "Venedig in Vietnam: Venice River mit Gondelverkehr auf der Insel Phu Quoc",
      "author": "Frank Rumpf"
    },
    {
      "title": "Diese Stadt ist unterirdisch schön",
      "teaser": "Wer in Stockholm mit der U-Bahn fährt, rauscht durch die längste Kunstgalerie der Welt – in über 90 U-Bahnhöfen sind Kunstwerke ausgestellt, manche Stationen wurden gar zum Gesamtkunstwerk. Und abgesehen vom Fahrschein ist der Eintritt natürlich frei.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254115984/6957932297-ci23x11-w200/282758968.jpg",
      "image_title": "282758968",
      "author": "Johannes Möhler"
    },
    {
      "title": "Wie Jägermeister im Harz Wanderer ködert",
      "teaser": "An besonders schönen Aussichtspunkten im Harz wird gestempelt. Wer alle 222 Stempel hat, bekommt eine Wandernadel. Das brachte das Kräuterlikör-Unternehmen Jägermeister auf eine Werbeidee. Wer auf ein Fläschchen Hochprozentiges hofft, wird allerdings enttäuscht.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile254352546/5397932227-ci23x11-w200/Harzer-Wandernadel-x-Jaegermeister.jpg",
      "image_title": "Jägermeister hat, gemeinsam mit der Organisation Harzer Wandernadel, auf dem Wurmberg eine sogenannte Sonder-Stempelstelle eingerichtet",
      "author": "Kira Hanser"
    },
    {
      "title": "Am schönsten Grenzübergang zwischen Deutschland und Polen",
      "teaser": "Das Oderbruch ist der größte besiedelte Flusspolder Europas. Und die erste Landschaft, der 2022 das Europäische Kulturerbe-Siegel verliehen wurde. Eine Reise durch einen faszinierend vielfältigen Mikrokosmos, der sich von Brandenburg bis ins „polnische Amazonien“ erstreckt.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253949760/3027931807-ci23x11-w200/Raddampfer-Faehre.jpg",
      "image_title": "Die Schaufelradfähre „Bez Granic“ („Ohne Grenzen“) ist die einzige Fähre, die Polen und Deutschland im Oderbruch miteinander verbindet",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Das sind die neuen Trendreiseziele für 2025",
      "teaser": "Nach dem Urlaub ist vor dem Urlaub: Wer bereits die nächste Reise plant, aber nicht hinfahren will, wo alle hinfahren, findet hier ein paar Tipps abseits ausgetretener Tourismuspfade – am Meer und in den Bergen, in Städten und in unberührter Natur.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253910458/3887936077-ci23x11-w200/Panoramic-photo-of-Torimbia-Beach-Llanes-Asturias-Spain.jpg",
      "image_title": "Spanien: Torimbia ist ein Strand mit feinem, hellem Sand in Asturien, der FKK-Freunden offen steht",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Schönheit der Kleinen – Die meisten Geheimtipps liegen an der Ostsee",
      "teaser": "Nicht nur große Metropolen locken Reisende an, viele zieht es im Urlaub bewusst in Deutschlands kleine Orte – am liebsten am Meer oder in den Bergen. Ein Küstenland liegt im Bundesvergleich der Städte und Gemeinden mit weniger als 10.000 Einwohnern klar an der Spitze.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile247016204/3707933657-ci23x11-w200/Binz-Deutschland-Kurhaus-Binz-an-der-stuermischen-Ostsee.jpg",
      "image_title": "Mecklenburg-Vorpommern: Das Ostseebad Binz auf Rügen hat nur 5500 Einwohner, verzeichnet aber mehrere hunderttausend Gäste pro Jahr",
      "author": "Tim Daldrup"
    },
    {
      "title": "Wo Deutschlands Nationalparks einmalig sind",
      "teaser": "Watt bis zum Horizont, Felsen zum Freeclimbing, Urwald mit wilden Tieren: Einige Nationalparks hierzulande bieten einzigartige Superlative. In einem von ihnen darf man sogar legal zelten. Wir stellen sieben Beispiele in Deutschland vor, die sich lohnen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile253532732/8727933097-ci23x11-w200/227182062.jpg",
      "image_title": "Bei Wanderungen im Nationalpark Bayerischer Wald kann man auch Luchse sichten",
      "author": "Jochen Müssig"
    },
    {
      "title": "Allein unter Vögeln auf einer Hallig",
      "teaser": "Monatelang lebt Nele Waltering als einziger Mensch auf der kleinen Hallig Norderoog im nordfriesischen Wattenmeer – und zählt Vögel. Zum Waschen und Duschen läuft sie durch das Watt. Nur außerhalb der Brutzeit dürfen Besucher kommen, einsam fühlt sich die 28-Jährige aber nicht.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile253254372/1867938927-ci23x11-w200/Vogelwartin-auf-Norderoog-6.jpg",
      "image_title": "Vogelwartin Nele Waltering steht auf dem Anleger der Hallig Norderoog, im Hintergrund ist ihre Unterkunft zu sehen",
      "author": "Birgitta von Gyldenfeldt"
    },
    {
      "title": "Auf Lolland und Falster in Dänemarks Südsee",
      "teaser": "Brücken und Tunnel verbinden Falster und Lolland miteinander, Dänemarks südlichste Inseln. Während sich Falster damit rühmt, den besten Strand des Landes zu haben, lockt das benachbarte Eiland mit dem größten Safaripark Nordeuropas. Lohnenswert ist auch ein Ausflug mit dem Postschiff.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile253958910/0717937967-ci23x11-w200/415182280.jpg",
      "image_title": "„Dänemarks Stonehenge“, wie die Steinfiguren des Bildhauers Thomas Kadziola genannt werden, soll 2025 fertiggestellt sein – dann werden es zwölf Skulpturen sein",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Die schönsten Strände in Estland, Lettland und Litauen",
      "teaser": "Die drei baltischen Staaten grenzen alle ans Meer, und alle drei bieten hervorragende Badestellen. Die attraktivsten von ihnen stellen wir vor – darunter ist auch ein Küstenort, der Thomas Mann so begeisterte, dass er sich hier ein Ferienhaus bauen ließ.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile253046472/4177936407-ci23x11-w200/Back-view-of-adult-woman-in-straw-hat-and-dress-with-camera-walking-on-sand-dune.jpg",
      "image_title": "Hier kommen Sahara-Gefühle auf: die Parnidis-Düne bei Nidden in Litauen, am Horizont die Ostsee"
    },
    {
      "title": "Entschleunigung auf Dänisch",
      "teaser": "Die jütländische Ostseeregion Kystlandet ist für viele Deutsche ein weißer Fleck auf der Landkarte der Reiseziele. Schade! Denn die Gegend rund um den Horsens Fjord bietet viele Highlights – von einsamen Badestellen über verwunschene Inseln bis zu Europas größtem Gefängnismuseum.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252931904/3507938137-ci23x11-w200/Pressefotos-von-Kystlandet-Horsens-Fj-3.jpg",
      "image_title": "Bilderbuch-Dänemark: der idyllische Horsens Fjord an der Ostküste von Jütland",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Wo Schiffe über Land fahren",
      "teaser": "Das Ermland im Nordosten Polens steht für Geschichte und Fortschritt, tiefe Wälder und Seen. Hier wirkte Kopernikus, hier machte die deutsche Kaiserfamilie Urlaub, hier findet heute sanfter Tourismus statt. Höhepunkt einer Reise ist die Tour mit einem Dampfer, der über Wiesen gezogen wird.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252804754/7877938667-ci23x11-w200/honorarpflichtig-2GKEJ08-Ship-Ostrod.jpg",
      "image_title": "Polen: Während das Schiff über Land gezogen wird, bleiben die Passagiere an Bord",
      "author": "Claudia Becker"
    },
    {
      "title": "Auf der Ostsee-Insel Poel weitet sich der Blick",
      "teaser": "In der Liga der größten deutschen Inseln belegt Poel nur den unspektakulären siebten Platz. Als Biotop für stille Genießer ist das Eiland mit seinen beschaulichen Dörfern, weichen Sandstränden, ausgedehnten Salzwiesen und einem alten Küstenwald aber Spitzenklasse.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252561118/8347930077-ci23x11-w200/240702423.jpg",
      "image_title": "Ein schöner Ort zum Abschalten: Strandkörbe am Schwarzen Busch auf Poel",
      "author": "Nicole Quint"
    },
    {
      "title": "Unter Segeln zu Traumzielen in Costa Rica und Panama",
      "teaser": "Palmengesäumte Strände, dazu dichter Dschungel mit exotischen Tieren: Eine Kreuzfahrt mit der „Star Clipper“ überrascht die Passagiere jeden Morgen mit anderen Reizen der zentralamerikanischen Küste. Dabei darf das Segelschiff auch Gewässer befahren, die für größere Schiffe tabu sind.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile254122096/0227937067-ci23x11-w200/Paradise-Found.jpg",
      "image_title": "Costa Rica: Zum Nationalpark Manuel Antonio gehören neben Palmenwäldern auch zwölf der Küste vorgelagerte Inseln",
      "author": "Petra Kirsch"
    },
    {
      "title": "Ein Überblick über Kreuzfahrtschiffe für Einsteiger",
      "teaser": "Wer zum ersten Mal eine Kreuzfahrt bucht, kann sich leicht in dem unübersichtlichen Angebot verlieren. Während manche Schiffe wie riesige Freizeitparks konzipiert sind, wurden andere für bestimmte Zielgebiete gebaut. Wir geben eine erste Orientierungshilfe.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile242658035/2447931817-ci23x11-w200/Urlaub-auf-dem-Schiff-Kreuzfahrt-Ueberblick-fuer-Einsteiger-4.jpg",
      "image_title": "Die „Wonder of the Seas“ ist das aktuelle Flaggschiff der Reederei Royal Caribbean. Das Kreuzfahrtschiff bietet mehr als 5700 Menschen Platz",
      "author": "Verena Wolff"
    },
    {
      "title": "Ein Ratgeber für Flusskreuzfahrt-Neulinge",
      "teaser": "Die Nachfrage nach Flusskreuzfahrten steigt. Das dürfte auch daran liegen, dass die Angebote vielfältiger werden. So sprechen immer mehr Veranstalter mit speziellen Reisen neue Zielgruppen an. Was aber erwartet einen bei so einer Tour? Wir geben Antworten auf die wichtigsten Fragen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile252225408/8657933477-ci23x11-w200/115317986.jpg",
      "image_title": "Auf der Donau: Ein Schiff durchkreuzt die österreichische Region Wachau",
      "author": "Karin Willen"
    },
    {
      "title": "Auftakt zur Skisaison – hier steigen die großen Partys",
      "teaser": "Für viele Skifans ist das Feiern am Abend mindestens genau so wichtig wie das Fahren bei Tag. Die Wintersportorte haben sich darauf eingestellt. Viele locken mit Konzerten und Partys. Und mit Stars von Sting über Sportfreunde Stiller bis Scooter.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile253863696/1297935457-ci23x11-w200/TIROL-SKIOPENING-IN-ISCHGL.jpg",
      "image_title": "Keine Kleinigkeit: Die Eröffnung der Skisaison in Ischgl",
      "author": "Sabine Metzger"
    },
    {
      "title": "Diese Alpendörfer sehen aus wie gemalt",
      "teaser": "Dicke Schneehauben auf den Dächern, uralte Häuser mit viel Holz und kaum Verkehr in den Gassen – so stellt man sich das Idealbild eines perfekten Alpendorfes im Winter vor. Unsere Autorin hat drei besonders schöne Weiler in verschiedenen Ländern aufgespürt.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250414316/7967936007-ci23x11-w200/Bernina-Express-train-along-the-snow-capped-village-Switzerland.jpg",
      "image_title": "The famous red Bernina Express train passing by the bell tower of Bever alpine village covered with snow, Graubunden canton, Switzerland",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Ein Schnellkurs im Langlauf mit Ende 50, geht das?",
      "teaser": "Unser Autor stand noch nie auf Skiern. Mit 58 Jahren hat er sich nun in Hochfilzen im Tiroler Pillerseetal erstmals in die Loipe gewagt, um in drei Tagen Skilanglauf zu lernen. Dort, wo sonst Profis für den Weltcup trainieren, ist er ganz schön ins Schwitzen gekommen.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250392092/6717935777-ci23x11-w200/honorarpflichtig-WS-RreiseLanglauf-4.jpg",
      "image_title": "Österreich: Im Tiroler Pillerseetal gibt es mehrere Langlaufstrecken, die auch für Anfänger geeignet sind",
      "author": "Sven Rahn"
    },
    {
      "title": "Museen sollten es wie Ikea machen",
      "teaser": "Deutsche sind laut einer Umfrage Kulturbanausen auf Reisen – sie gehen lieber auf Einkaufstour in Supermärkten, als Ausstellungen zu besuchen. Dabei würden sich gerade Museen zum Shoppen eignen. Sie müssten nur die richtigen Voraussetzungen dafür schaffen.",
      "url": "https://www.welt.de/reise/Fern/article254247172/Vorbild-Ikea-So-koennten-Museen-mehr-Besucher-anlocken.html",
      "image_url": "https://img.welt.de/img/reise/mobile254247170/7267936137-ci23x11-w200/Ramyeon-exports-top-US400-mln-in-H1.jpg",
      "image_title": "Deutsche gehen gern einkaufen – auch in ausländischen Supermärkten",
      "author": "Kira Hanser"
    },
    {
      "title": "Eine Expedition zu den wilden Echsen auf Galapagos",
      "teaser": "Die Galapagosinseln in Ecuador sind fast 200 Jahre nach Darwins Entdeckungsfahrt noch immer ein aufregendes Reich skurriler Tiere, die es weltweit nirgends sonst gibt. Die Reise zu dem abgelegenen Archipel ist ein Abenteuer, aber dank moderner Schiffe erfreulich komfortabel.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile254228034/5147935717-ci23x11-w200/Galapagos-Land-Iguana-Conolophus-subcristatus.jpg",
      "image_title": "Wie aus einer anderen Welt: Der Galapagos-Landleguan wird 1,20 Meter lang",
      "author": "Roland Motz"
    },
    {
      "title": "Zum Wandern im Chianti ist jetzt eine gute Zeit",
      "teaser": "Die Gegend, aus der der Chianti kommt, zählt zu den schönsten Landstrichen Italiens: unverbaut, etwas hügelig, bestückt mit Weinhängen, Olivenhainen und malerischen Dörfern. Ein perfektes Revier zum Wandern, wie unsere Autorin auf ihrer Tour von Florenz nach Siena fand.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254187144/3287934667-ci23x11-w200/WS-Italien-Wandern-im-Chianti-Annette-15.jpg",
      "image_title": "Erhabene Schönehit: Im Chianti erwartet Wanderer eine perfekte Symphonie aus Natur und Menschenwerk",
      "author": "Annette Rübesamen"
    },
    {
      "title": "Tipps für besondere Reittouren in den USA",
      "teaser": "Die Landschaft auf Pferden zu genießen, ist in den USA so populär wie lange nicht. Das hat auch mit dem Erfolg der Neowestern-Serie „Yellowstone“ zu tun. Wir stellen empfehlenswerte Angebote vor, allesamt tiergerecht, anfängertauglich und in schönen Landschaften.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile254176548/1407934137-ci23x11-w200/Horseback-Riding-in-Waimea-Hawai-i-Island.jpg",
      "image_title": "Hawaii: Ausritt mit einem Paniolo durch das grüne Hochland in der Region Kohala",
      "author": "Kira Hanser"
    },
    {
      "title": "Schönster Karibik-Strand und Kakteen – Aruba ist eine Insel der Gegensätze",
      "teaser": "Aruba ist für schneeweiße Sandstrände und türkisblaues Meer bekannt. Doch das Eiland, das zu den niederländischen ABC-Inseln gehört, hat weit mehr zu bieten: bizarre Felsküsten, spektakuläre Höhlen, farbenfrohe Street-Art und eine dynamische Gastroszene.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile254167100/3987937817-ci23x11-w200/Baby-beach-aruba.jpg",
      "image_title": "Baby beach aruba",
      "author": "Bärbel Schwertfeger"
    },
    {
      "title": "So viel steht Ihnen beim Hotelzimmer mit Mängeln zu",
      "teaser": "Bei der Zufriedenheit im Urlaub spielt auch das Hotelzimmer eine Rolle. Fehlt der erwartete Meerblick oder sind Möbel kaputt, ist das ärgerlich. Oft sind aber zumindest finanzielle Entschädigungen drin, wie diese Beispiele von Pauschalreisenden zeigen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254154540/5827939317-ci23x11-w200/107067334.jpg",
      "image_title": "Ein Hotelzimmer mit gekachelten Wänden",
      "author": "Tom Nebe"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Karibik-Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-7-Gruende-warum-das-meine-letzte-Reise-nach-Nepal-war.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w200/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "Hier liegt „eine der schönsten Städte der Welt“",
      "teaser": "Schon Goethe schwärmte von der Hauptstadt der Oberpfalz, der englische Stararchitekt Sir Norman Foster sieht sie gar im internationalen Vergleich weit vorn. Ob für Aktivurlauber, Feinschmecker oder Kulturinteressierte – der bayerische Bezirk überrascht auch sonst mit seiner Vielfalt.",
      "url": "https://www.welt.de/reise/deutschland/plus246946564/Bayern-Hier-versteckt-sich-eine-der-schoensten-Staedte-der-Welt.html",
      "image_url": "https://img.welt.de/img/reise/mobile246955446/3647931217-ci23x11-w200/Old-town-with-Danube-river-at-night-Regensburg-Bavaria-Germany.jpg",
      "image_title": "Regensburg mit dem berühmten Dom ist Unesco-Welterbestätte",
      "author": "Maike Grunwald"
    },
    {
      "title": "Lost Places - Folge 56",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung236749623/Lost-Places-Folge-56.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile237740727/3097932107-ci16x9-w200/Lost-Places-56-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 59",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung236773431/Lost-Places-Folge-59.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile237740677/2757939507-ci16x9-w200/Lost-Places-59-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Folge 34",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung206624399/Lost-Places-Schlachthaus-von-Shanghai.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile212840998/1887934507-ci16x9-w200/200617-KeyVisual-KW25-Lost-Places-Schlachthaus-von-Shanghai-ST3-11-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "10 Fragen zum Fliegen – Wer 8 richtig hat, ist ein Reise-Fan",
      "teaser": "Fliegen ist alltäglich geworden. Doch noch immer sind Flughäfen und Flieger eigene Welten mit eigenen Regeln. Nur wer sie oft genug besucht hat, kann sie wirklich verstehen – und besteht unser Quiz.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile244869120/6947939737-ci23x11-w200/Eroeffnung-ITB.jpg",
      "image_title": "Hostess einer Airline lächelt",
      "author": "Joel Wille"
    },
    {
      "title": "Eine Herbsttour für Genießer durchs Périgord",
      "teaser": "Das Périgord ist dünn besiedelt, besitzt aber gleich zwölf Orte, die als „schönste Dörfer Frankreichs“ ausgezeichnet wurden. Neben einer zauberhaften Landschaft und steinzeitlichen Höhlen hat die Region im Südwesten des Landes auch kulinarisch Besonderes zu bieten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254089526/2157938487-ci23x11-w200/breeding-of-Perigord-geese-Aquitaine-France-Image-shot-122010-Exact-date-unkno.jpg",
      "image_title": "Périgord-Gänse: Für die rustikale Küche der Region ist das Geflügel unverzichtbar",
      "author": "Stefanie Bisping"
    },
    {
      "title": "Eine Bahnreise durch Ligurien mit Meerblick",
      "teaser": "Die zerklüftete ligurische Küste zählt zu den reizvollsten Landschaften Italiens. Viel angenehmer als im Auto lässt sie sich mit dem Zug erkunden. Zwischendurch sollte man immer wieder aussteigen, um die pittoresken Dörfer und ihre Umgebung in Ruhe zu genießen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254074774/2067939807-ci23x11-w200/Manarola-village-and-train-station-Cinque-Terre-Italy.jpg",
      "image_title": "Ligurien: Der Bahnhof des Cinque-Terre-Dorfes Manarola liegt direkt am Wasser",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Hier steigt man Barcelona aufs Dach",
      "teaser": "Seit 2022 können Besucher in der Glaskuppel von Barcelonas spektakulärstem Hochhaus herumklettern – nämlich auf einem Kunstwerk, das der argentinische Künstler Tomás Saraceno schuf. Die Aussicht auf Stadt und Meer ist bei gutem Wetter phänomenal, das Erlebnis fast meditativ.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile253671344/7207933657-ci23x11-w200/Barcelona-cityscape-illuminated-at-night-aerial-view-Catalonia.jpg",
      "image_title": "Das Hochhaus Torre Glòries prägt seit 2005 die Skyline von Barcelona, nachts leuchtet das Gebäude in bunten Farben",
      "author": "Frank Feldmeier"
    },
    {
      "title": "Trient – ein Ort der Entdeckungen für Architektur-Fans",
      "teaser": "Dank seiner Lage im Norden des Landes lässt sich Trient von Deutschland aus schnell erreichen. Für Freunde italienischer Lebensart hat die Stadt an der Etsch eine Menge zu bieten. Und Fans der Baukunst finden hier Sehenswertes aus vielen Epochen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile253886274/6097932547-ci23x11-w200/Cathedral-square-with-Neptune-fountain-in-the-evening-Trento-Tr.jpg",
      "image_title": "Trient: Der barocke Neptunbrunnen auf dem Domplatz wurde zwischen 1767 und 1769 erbaut",
      "author": "Johanna Sturm"
    },
    {
      "title": "In Singapur zeigen Einheimische, wie sie wohnen",
      "teaser": "Singapur gehört zu den teuersten Städten der Welt. Und schafft es trotzdem, günstigen Wohnraum für Millionen zu schaffen. Touristen können die Erfolgsgeschichte namens „Public Housing“ auf speziellen Touren erleben und Menschen in ihren Wohnungen besuchen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254040348/3867935367-ci23x11-w200/Singapore-CBD-Tanjong-Pagar.jpg",
      "image_title": "Singapur: Im Stadtteil Tanjong Pagar dominieren Hochhäuser",
      "author": "Saskia Guntermann"
    }
  ]
}