{
  "timestamp": "2024-01-24T02:23:20",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.TJW3VcPY.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.3hy2vRF9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wo Urlauber für ein Selfie ihr Leben riskieren",
      "teaser": "Auf der Jagd nach spektakulären Fotos überschreiten Touristen oft Grenzen. Sie übersteigen Absperrungen oder posieren zu nah an Abgründen. Dass es dabei auch zu Todesfällen kommt, ändert nichts daran, dass sich Urlauber an bestimmten Hotspots weltweit immer wieder in Gefahr bringen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile249662716/7707930117-ci23x11-w20/Gefaehrliche-Selfie-Hotspots-in-aller-Welt-Indien.jpg",
      "image_title": "Ein beliebter Ort für Selfies ist in Indien der steile Weg zum Harihar Fort im Bundesstaat Maharashtra. Hier fotografiert sich Akshay Sunil Patil am Abgrund",
      "author": "Philipp Znidar"
    },
    {
      "title": "Aus Marlborough kommt ein unverwechselbarer Wein",
      "teaser": "Vor 50 Jahren pflanzte ein Winzer in Marlborough die ersten Reben. Dann passierte, womit kaum jemand gerechnet hatte: Sauvignon Blanc von der Nordspitze der neuseeländischen Südinsel wurde weltberühmt. Vor Ort lässt er sich wunderbar verkosten.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile249672248/8457933797-ci23x11-w20/Vineyard-in-the-Awatere-Valley.jpg",
      "image_title": "Anders als in Europa: In Neuseeland stehen die Reben in weiten Talebenen",
      "author": "Florian Sanktjohanser"
    },
    {
      "title": "Der Charme der Leere auf Fuerteventura",
      "teaser": "Fuerteventura liegt Afrika am nächsten und bekommt mit dem Passatwind ständig neuen Sahara-Sand geliefert. Die kargste Kanarische Insel lockt vor allem Strandurlauber und Surfer. Doch wer sie wandernd erkundet, lernt Eigenheiten kennen, die sich nicht auf Anhieb offenbaren.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile249627382/8337936587-ci23x11-w20/aerial-view-taken-by-drone-of-a-beautiful-beach-of-Sotavento-Fuerteventura-Can.jpg",
      "image_title": "Die weiten Strände mit ihrem hellen, feinen Sand locken Badeurlauber auf die Halbinsel Jandía im Süden von Fuerteventura",
      "author": "Annette Prosinger"
    },
    {
      "title": "Einige der schönsten Bibliotheken der Welt",
      "teaser": "England ist die Heimat spektakulärer und traditionsreicher Bibliotheken. Sie bewahren großartiges Kulturerbe, vom Beowulf-Epos bis zu Beatles-Texten. Für Urlauber sind sie bei britischem Regenwetter ein perfektes Ziel. Wir stellen drei außergewöhnliche Einrichtungen vor.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile249612188/6557936217-ci23x11-w20/BRITAIN-OXFORD-BODLEIAN-LIBRARIES.jpg",
      "image_title": "Harry Potter lässt grüßen: Teile der herrlich altmodischen Bodleian Libraries in Oxford dienten als Kinokulisse",
      "author": "Stefanie Bisping"
    },
    {
      "title": "In Mayotte ist Schnorcheln wie Tauchen",
      "teaser": "Strippende Geckos, starke Frauen und eine Lagune wie aus dem Bilderbuch: Mayotte wäre eigentlich perfekt für eine Flucht vor dem Winter. Dennoch zieht die Inselgruppe deutlich weniger Touristen an als La Réunion, Frankreichs zweites Überseegebiet im Indischen Ozean.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile249595802/9057934097-ci23x11-w20/GettyImages-1383524705.jpg",
      "image_title": "Noch nicht einmal eine Tauchausrüstung muss sein, um tolle Unterwassererlebnisse zu haben. Maske und Schnorchel genügen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Ski und Spa ist das Motto der Pyrenäen",
      "teaser": "Die Pyrenäen sind für Skifahrer eine wohltuende Alternative zu den Alpen. Dazu kommen Hunderte Thermalquellen, die wild oder in Badetempeln sprudeln. Wintersport und Wellness lassen sich hier also bestens kombinieren.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile205577711/2707935667-ci23x11-w20/DW-Reise-Frankreich-Pyrenaeen-Wintersport-3.jpg",
      "image_title": "Für Profis und Anfänger: das Skigebiet Ax 3 Domaines",
      "author": "Hilke Maunder"
    },
    {
      "title": "Welche Insel soll es im Sommer sein? Ein Vergleich",
      "teaser": "Ein Reiseveranstalter hat Preise, aber auch das Nachtleben, Sportangebote, die Wasserqualität und Familientauglichkeit auf 60 Urlaubsinseln weltweit analysiert. Dabei haben manche Favoriten überraschend das Nachsehen. Auch ein viel gerühmtes deutsches Eiland liegt weit hinten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile249605950/5597939007-ci23x11-w20/Happy-little-boy-with-mother-playing-at-the-sea-Crete.jpg",
      "image_title": "Griechenland: Kreta lockt mit schönen Stränden",
      "author": "Kira Hanser"
    },
    {
      "title": "Nur für Erwachsene – Hotels mit Erotik-Flair",
      "teaser": "Adults-Only-Unterkünfte sind gefragt. In manchen dieser Häuser geht es aber weniger um Ruhe als um prickelnde Erlebnisse. Spiegel über dem Bett, aphrodisierende Räucherstäbchen und Flirt-Alarm am Pool – wer einen heißen Ort für halböffentliche Zweisamkeit sucht, findet ihn hier.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile249576590/5637933307-ci23x11-w20/7412701011.jpg",
      "image_title": "So wirbt das „Adam & Eve Hotel“ an der türkischen Riviera für sich",
      "author": "Christian Haas"
    },
    {
      "title": "Valencia feiert sich als „Grüne Hauptstadt Europas“",
      "teaser": "In diesem Jahr ist Spaniens drittgrößte Metropole europäische Umwelthauptstadt. Tatsächlich nimmt die Natur hier viel Raum ein. Der weitläufige Strand und einer der schönsten spanischen Parks sind nur zwei Beispiele dafür. Ein beliebtes Fest passt da allerdings kaum ins Bild.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile249542536/1517934687-ci23x11-w20/People-walk-in-a-garden-in-Spring-Valencia-Spain.jpg",
      "image_title": "Valencia: Spaziergänger an einem Frühlingstag im Jardín del Turia. Der Park wurde in den 1980er-Jahren im alten Flussbett des Rio Turia angelegt",
      "author": "Andreas Drouve"
    },
    {
      "title": "Diese Regeln gelten für den Altstadt-Besuch in Venedig",
      "teaser": "Nach langen Diskussionen hat man sich in Venedig darauf geeinigt, wie man Besucher künftig zur Kasse bitten will. In einer auf 29 Tage befristeten Testphase dürfen Touristen die Altstadt nur noch nach Online-Registrierung und mit Ticket betreten. Das gilt aber nicht für alle Gäste.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile249485860/6247930237-ci23x11-w20/Grand-Canal-Behind-Rialto-Bridge-Venice-Italy.jpg",
      "image_title": "Wunderschön, aber von Touristen überlaufen: die Altstadt von Venedig",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Center Parcs-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "ab in den urlaub-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Dertour-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "DFDS-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Qatar Airways-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Singapur ist Asiens beste Adresse für Multikulti-Küche",
      "teaser": "Vielen gilt „multikulti“ als Schimpfwort. Nicht so in Singapur. Dort funktioniert das Zusammenleben verschiedener Völker reibungslos. Das zeigt sich auch in der Küche, weshalb die Stadt perfekt für Foodies ist. Vier Vorschläge zum Durchprobieren – vom Frühstück bis zum Dinner.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile249586450/4987939147-ci23x11-w20/GettyImages-1413526916.jpg",
      "image_title": "Essen, wie man es in einem Hawker Center bekommt",
      "author": "Jochen Müssig"
    },
    {
      "title": "Das Traumziel Malediven im Reality-Check",
      "teaser": "Der Inselstaat im Indischen Ozean weckt bei vielen Menschen Sehnsucht nach der Ferne. Er gilt aber als teures Traumziel, das sich vor allem für Pärchen und Luxusurlauber eignet. Stimmen solche Vorurteile und Klischees? Wir geben Antworten auf fünf oft gestellte Fragen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile249435264/7087936817-ci23x11-w20/Tropical-Island-and-lagoon-Maldives-Indian-Ocean.jpg",
      "image_title": "Türkisfarbenes Wasser, weißer Sand, Palmen, die im Wind rascheln – dieses Klischee bewahrheitet sich auf den Malediven",
      "author": "Sibylle v. Kamptz"
    },
    {
      "title": "Was Japan-Urlauber unbedingt beachten sollten",
      "teaser": "Japan ist eines der weltweit spannendsten, zugleich exotischsten Länder. Es gelten dort aber strenge Regeln – die Gefahr für Reisende, peinliche Fehler zu begehen, ist groß. Wir geben acht Tipps, wie man sich angemessen verhält und Kulturschocks vermeidet.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile249563788/2377934707-ci23x11-w20/Relaxing-hot-spring.jpg",
      "image_title": "Japan: Eine Frau entspannt in einem Onsen. Während eines solchen Bades sollte man weder laut reden noch Musik abspielen",
      "author": "Andreas Drouve"
    },
    {
      "title": "Kunst mit Meerblick auf Japans Inseln",
      "teaser": "Die Eilande in Japans Seto-Binnensee lassen sich wunderbar per Katamaran erkunden. Beim Inselhopping erlebt man traditionelles ländliches Leben – und mittendrin: moderne Kunst von Weltrang sowie spektakuläre Museen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile207807399/5187932407-ci23x11-w20/Seto-Agenturen-17-2.jpg",
      "image_title": "Japan: Kürbis-Installation der Starkünstlerin Yayoi Kusama auf der Insel Naoshima",
      "author": "Sascha Rettig"
    },
    {
      "title": "Trinkgeld ist keine Zwangsabgabe",
      "teaser": "Die Pandemie hat dazu geführt, dass sich die Trinkgeldgepflogenheiten geändert haben. Doch die Regeln sind nicht in Stein gemeißelt. Sie unterliegen Trends, sozialem Druck und der Digitalisierung. Bei all dem sollte man nicht vergessen, wofür der Obolus einst gedacht war.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile249506272/4747933807-ci23x11-w20/Making-contactless-payment-with-smart-phone-in-restaurant.jpg",
      "image_title": "Mit dem Smartphone zu bezahlen, ist in vielen Ländern schon üblich – das wirft neue Fragen bei der Gabe von Trinkgeld auf",
      "author": "Tinga Horny"
    },
    {
      "title": "Dem Olympiastadion aufs Dach gestiegen",
      "teaser": "Neue Perspektiven auf München: Eine Zeltdach-Tour auf dem Olympiastadion bietet einen zweistündigen Höhenrausch und Einblicke in einen der spektakulärsten Bauten der alten Bundesrepublik. Damit niemand abhebt oder abstürzt, müssen sich Besucher gut anschnallen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile249461170/7327932667-ci23x11-w20/83423831.jpg",
      "image_title": "München: Masten und Stahlkabel halten das Zeltdach des Olympiastadions",
      "author": "Detlef Dreßlein"
    },
    {
      "title": "Was man in 48 Stunden Kuala Lumpur erleben kann",
      "teaser": "Die Hauptstadt von Malaysia ist bei Fernreisen ein beliebter Zwischenstopp. Hier treffen die Kulturen von Indien, China und den arabischen Ländern zusammen. Wir geben Ihnen Tipps für zwei vollgepackte Tage, zwischen Tradition und Moderne.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile249407262/4677938407-ci23x11-w20/48-Stunden-Kuala-Lumpur-Zwischen-ultramodern-und-traditionell-4.jpg",
      "image_title": "Panoramablick vom KL Tower: Von dort bietet sich die beste Aussicht auf die Skyline von Kuala Lumpur in Malaysia",
      "author": "Verena Wolff"
    },
    {
      "title": "Wie der Ukraine-Krieg Karlsbad verändert hat",
      "teaser": "Wunderschön, aber ziemlich leer: Weil der tschechische Kurort Karlsbad, seit 2021 Weltkulturerbe, vor allem auf russische Gäste gesetzt hat, stehen jetzt viele Hotelbetten leer. Eine gute Gelegenheit, günstig in noblen Herbergen zu nächtigen und ungestört zu flanieren.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile249352234/9057938377-ci23x11-w20/GettyImages-641216766.jpg",
      "image_title": "GettyImages-641216766",
      "author": "Hannah Herger"
    },
    {
      "title": "In Oberhof können Touristen Biathlon ausprobieren",
      "teaser": "Biathlon ist ein Sport zwischen Präzision und Puls, etwas für wahre Profis. Im Thüringer Wald haben aber auch Laien die Gelegenheit, sich in ihm zu üben. Der Kurs findet in einer Halle mit drei Loipen statt, deren Schnee auch im Hochsommer bestens präpariert ist.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile249591748/1167934217-ci23x11-w20/Im-Schnee-ins-Schwarze-treffen-Gaestebiathlon-in-Oberhof-9.jpg",
      "image_title": "ARCHIV - Indoor-Trainung bei Eiseskälte: Skilangläufer in der Skisporthalle Oberhof. Foto: Jens-Ulrich Koch/dpa-Zentralbild/dpa-tmn - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit dem genannten Text - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Verena Wolff"
    },
    {
      "title": "Im Havelland gibt‘s Fontane, Birnen – und Kondome",
      "teaser": "Die Schönheit des Havellands wusste schon Theodor Fontane zu schätzen. Weniger poetisch als seine Schilderungen ist der neue Slogan der Region: „Komm doch mal im Havelland.“ Dazu gibt es Kondome mit schlüpfrigen Sprüchen für die Gäste. Peinlich? Das sieht man hier nicht so.",
      "url": "https://www.welt.de/reise/deutschland/article249565836/Brandenburg-Im-Havelland-gibt-es-Fontane-Birnen-und-Kondome.html",
      "image_url": "https://img.welt.de/img/reise/mobile249567290/5917939377-ci23x11-w20/Komm-doch-mal-im-Havelland-2.jpg",
      "image_title": "Die neue Tourismuskampagne im Havelland: Kondome mit dumpfen Sprüchen",
      "author": "Kira Hanser"
    },
    {
      "title": "Dieses Luxushotel ist nur für Gäste ab zwölf Jahren",
      "teaser": "Das Adults-only-Konzept ist in der deutschen Luxushotellerie noch die Ausnahme. An der schleswig-holsteinischen Ostseeküste eröffnete jetzt das erste Fünfsternehotel Norddeutschlands, das nur Erwachsene und Jugendliche empfängt. Hoteldirektor Frank Nagel erklärt, warum.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile249452002/1957938087-ci23x11-w20/Weissenhaus-Private-Nature-Luxury-Resort.jpg",
      "image_title": "Herzstück des „Weissenhaus Private Nature Luxury Resort“ ist das mehr als 400 Jahre alte Schloss",
      "author": "Bettina Seipp"
    },
    {
      "title": "An Borkums Stränden kann man eine Menge entdecken",
      "teaser": "Muscheln, Seepferdchen, Reiher – selbst Müll kann interessant für die Forschung sein. Mit einer App kann jedermann solche Funde melden und bestimmen. Für Urlauber kann das die Schatzsuche am Strand noch reizvoller machen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile249239934/6627937407-ci23x11-w20/Seepferdchen-und-Co-Borkums-Straende-sind-eine-Schatztruhe-4.jpg",
      "image_title": "Steffen Wagener sucht am Südstrand von Borkum nach ungewöhnlichen Tieren und Dingen",
      "author": "Wolfgang Stelljes"
    },
    {
      "title": "Die Schönheit der Kleinen – Die meisten Geheimtipps liegen an der Ostsee",
      "teaser": "Nicht nur große Metropolen locken Reisende an, viele zieht es im Urlaub bewusst in Deutschlands kleine Orte – am liebsten am Meer oder in den Bergen. Ein Küstenland liegt im Bundesvergleich der Städte und Gemeinden mit weniger als 10.000 Einwohnern klar an der Spitze.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile247016204/3707933657-ci23x11-w20/Binz-Deutschland-Kurhaus-Binz-an-der-stuermischen-Ostsee.jpg",
      "image_title": "Mecklenburg-Vorpommern: Das Ostseebad Binz auf Rügen hat nur 5500 Einwohner, verzeichnet aber mehrere hunderttausend Gäste pro Jahr",
      "author": "Tim Daldrup"
    },
    {
      "title": "Deutschlands charmante Küstenorte abseits des Trubels",
      "teaser": "Wer seinen Urlaub an Nord- oder Ostsee nicht frühzeitig gebucht hat, findet mitunter kaum noch eine Übernachtungsmöglichkeit. Aber es muss nicht immer Sylt, Rügen oder Usedom sein. Wir geben Tipps für ebenso schöne Orte an der deutschen Küste, die weniger überlaufen sind.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246821764/7907939367-ci23x11-w20/Germany-Mecklenburg-Western-Pomerania-Bay-of-Mecklenburg-Darss.jpg",
      "image_title": "Ostsee: Ahrenshoop zog schon vor mehr als hundert Jahren Künstler aus ganz Deutschland an",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Wandern an der Ostsee lohnt sich gerade im Winter",
      "teaser": "Zu Fuß von Zingst bis Travemünde: Wer die 180-Kilometer-Strecke an der mecklenburgischen Küste jetzt entlangwandert, hat die Ostsee fast für sich allein. Ideal für alle, die Einsamkeit genießen wollen – und viel erholsamer als ein Sommerurlaub an überfüllten Stränden.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile249060980/3377935647-ci23x11-w20/230192559.jpg",
      "image_title": "Mecklenburg-Vorpommern: Der Ostseeküsten-Radweg führt auch durch den Nienhagener Gespensterwald",
      "author": "Uli Schulte Döinghaus"
    },
    {
      "title": "So schön kann der Winter an der Ostsee sein",
      "teaser": "Schwimmen im Eiswasser? Das ist nur etwas für Hartgesottene. Doch der Winter bietet an der deutschen Ostsee mehr. Und wer nach Aktivitäten im Freien durchgefroren ist, findet heimelige Orte, um sich wieder aufzuwärmen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile205257417/7877935447-ci23x11-w20/Winterwetter-an-der-Ostseekueste.jpg",
      "image_title": "Seltener Anblick: Vereist ist die Ostsee nur in strengen Wintern, hier am Kühlungsborner Strand",
      "author": "Oliver Abraham"
    },
    {
      "title": "Im lettischen Kurland müssen die Lachse fliegen",
      "teaser": "Die Stromschnelle in Lettlands Kleinstadt Kuldiga ist eine beliebte Fotokulisse. Denn im Herbst sind fliegende Fische am Wasserfall zu beobachten. Die Region Kurland hält aber auch noch weitere Überraschungen bereit.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile218898632/2057932577-ci23x11-w20/Vimbas.jpg",
      "image_title": "Kuldiga in Kurland (Lettland): Lachse springen die Stromschnelle hinauf, um zum Laichen flussaufwärts zu wandern",
      "author": "Maike Grunwald"
    },
    {
      "title": "Giftschlangen auswildern – muss das sein?",
      "teaser": "„Vorsicht giftig!“ Schilder warnen auf den Urlaubsinseln Rügen und Hiddensee vor Kreuzottern. In Oberfranken dagegen werden gezüchtete Exemplare in die Natur entlassen. Ein paar neue Bänke für Wanderer wären stattdessen auch nicht schlecht gewesen, findet unsere Autorin.",
      "url": "https://www.welt.de/reise/deutschland/article248049236/Oberfranken-Giftschlangen-auswildern-Neue-Baenke-waeren-auch-nicht-schlecht-gewesen.html",
      "image_url": "https://img.welt.de/img/reise/mobile248049232/0307930007-ci23x11-w20/European-adder-Vipera-berus-tongue-flickering-Franconia-Bavaria-Germany-Europe.jpg",
      "image_title": "Vom Aussterben bedroht: die Kreuzotter",
      "author": "Kira Hanser"
    },
    {
      "title": "In Dänemark gehen Ostsee-Urlauber auf Tang-Safari",
      "teaser": "Sie sehen vielleicht nicht so aus, doch Algen schmecken gut und sind gesund. In Dänemark können Urlauber sie bei geführten Touren fangen. Das Meeresgemüse wird gleich am Strand gekocht, in der Pfanne gebrutzelt und verkostet. Doch Tang kann noch viel mehr als nur gut schmecken.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile247672694/0677935837-ci23x11-w20/Seetangsafaris-auf-Djursland-Daenemark.jpg",
      "image_title": "An der dänischen Ostsee-Küste geht es in Wathosen zum Fischen von Algen",
      "author": "Verena Wolff"
    },
    {
      "title": "Eine Testfahrt auf dem neuen Luxusschiff „Grandeur“",
      "teaser": "Ein Zauberwald, hochklassige Kunst und jede Menge Personal: Die „Grandeur“, das neue Luxusschiff von Regent Seven Seas, gibt sich als Grandhotel auf hoher See – man vergisst fast, dass man sich auf einer Kreuzfahrt befindet. Unser Autor war auf der Jungfernfahrt mit an Bord.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile249137160/7577934627-ci23x11-w20/Beautiful-Caribbean-Sea-at-sunset.jpg",
      "image_title": "Das Kreuzfahrtschiff „Grandeur“ der Reederei Regent Seven Seas bietet 746 Gästen Platz",
      "author": "Frank Rumpf"
    },
    {
      "title": "Lebenslanges Kreuzfahrtverbot – wegen Gummibärchen",
      "teaser": "Eine US-Urlauberin wollte mit einer Tüte cannabiolhaltiger Fruchtgummis auf Kreuzfahrt gehen. Sie wurde prompt von Bord verwiesen und darf nie wieder mit Carnival Cruise Line reisen. Eine überzogene Reaktion? Wer die Reederei kennt, müsste es eigentlich besser wissen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/article248762302/Miami-Urlauberin-erhaelt-lebenslanges-Kreuzfahrtverbot-wegen-Gummibaerchen.html",
      "image_url": "https://img.welt.de/img/reise/mobile248762300/3917939037-ci23x11-w20/DWO-RE-Hanf-Gummibaerchen-bn.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kira Hanser"
    },
    {
      "title": "Im schwimmenden Luxushotel auf Kreuzfahrt",
      "teaser": "Immer mehr Luxushotel-Unternehmen entdecken die Kreuzfahrt als neue Urlaubsform für ihre anspruchsvollen Kunden. Ritz-Carltons Superyacht „Evrima“ ist die erste ihrer Art, die bereits fährt. Etliche weitere Schiffe auch anderer Marken sind bereits in Planung.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile248065742/1147936587-ci23x11-w20/Aman-Project-Sama-Exterior-Credit-SINOT-Yacht-Architecture-Designjpg.jpg",
      "image_title": "Das auf Luxusresorts spezialisierte Unternehmen Aman will 2026 eine 183 Meter lange Yacht mit 50 Suiten an den Start bringen",
      "author": "Franz Neumeier"
    },
    {
      "title": "Diese Skihütten überraschen kulinarisch",
      "teaser": "Die Südtiroler Comici-Hütte ist berühmt für ihr Dolomitenpanorama, vor allem aber für ihre Küche: Skifahrer können sich hier, 2154 Meter über der Adria, mit Fisch und Meeresgetier stärken. Es gibt aber noch weitere Skihütten mit besonderen Speisekarten.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile249437716/6667934607-ci23x11-w20/Comici-Huette-in-Suedtirol-2.jpg",
      "image_title": "Die Comici-Hütte in Südtirol serviert Wintersportlern Fisch statt Knödel",
      "author": "Barbara Schaefer"
    },
    {
      "title": "In Swanetien lernen Skifahrer die Einsamkeit kennen",
      "teaser": "„Krone des Kaukasus“ wird Swanetien auch genannt. Für Wintersportler ist die Bergregion im Nordwesten Georgiens, wo sich Europas höchste Berge in den Himmel recken, tatsächlich die Krönung. Zu besichtigen gibt es außerdem ein abgelegenes Unesco-Weltkulturerbe.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile249340266/3907932657-ci23x11-w20/Sunny-day-of-Ushguli-village-in-winter-season.jpg",
      "image_title": "Swanetien in Georgien: Die Unesco nahm die Siedlung Uschguli 1996 wegen ihrer Wehrtürme und der sonstigen gut erhaltenen mittelalterlichen Bauwerke in das Weltkulturerbe auf",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Quer durch Kanada – die längste Ski-Safari der Welt",
      "teaser": "„Powder“ vom Pazifik im Westen bis zum Atlantik im Osten Kanadas: Entlang des Trans-Canada-Highways warten Dutzende Skigebiete auf Urlauber. Ob auf der Piste oder abseits davon – hier dürfte für jeden Wintersportler etwas dabei sein.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile249326532/3827936387-ci23x11-w20/Quer-durch-Kanada-Die-laengste-Ski-Safari-der-Welt-11.jpg",
      "image_title": "Mitten drin im Schnee. Vielerorts dürfen Skifahrer in Kanada die markierten Pisten verlassen",
      "author": "Bernhard Krieger"
    },
    {
      "title": "Für Besuche der Hagia Sophia gelten jetzt neue Regeln",
      "teaser": "Im Sommer 2020 hatte der türkische Präsident Recep Tayyip Erdogan die berühmte Hagia Sophia in Istanbul von einem Museum in eine Moschee umgewandelt. Der Eintritt war seitdem frei. Nun gibt es neue Regelungen für Besucher.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/panorama_nt/mobile249530976/0917935887-ci23x11-w20/Hagia-Sophia-Mosque-in-Istanbul-Turkey-13-Jan-2024.jpg",
      "image_title": "Hagia Sophia Mosque in Istanbul, Turkey - 13 Jan 2024"
    },
    {
      "title": "Jenseits des Strandes – Adrenalinkicks auf St. Lucia",
      "teaser": "Entlang der Küste von St. Lucia gibt es herrliche Orte zum Baden und Abhängen. Doch das tropische Eiland in der Karibik bietet auch viele Möglichkeiten für Aktivurlaub. Wir geben fünf Tipps – von der Dschungeltour per Zipline bis zum Spaziergang auf dem Meeresgrund.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile249501950/6497939047-ci23x11-w20/Caucasian-girl-hanging-on-zip-line-in-forest.jpg",
      "image_title": "Auch bei Regen ein Vergnügen: Zipline-Tour durch den Dschungel von St. Lucia in der Karibik",
      "author": "Peter Pfänder"
    },
    {
      "title": "Jalisco hat einige der schönsten Strände der Welt",
      "teaser": "Reiseführer und Influencer sind sich einig: In Jalisco gibt es so viele wunderbare Orte an der Küste, dass jeder Urlaubertyp den perfekten für sich findet. Aus dem mexikanischen Bundesstaat stammen aber auch das Nationalgetränk und ein Lied, das wohl jeder kennen dürfte.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile249473176/0907938917-ci23x11-w20/GettyImages-534948110.jpg",
      "image_title": "Jalisco in Mexiko: Die Strände in Puerto Vallarta sind sehr beliebt – deswegen erlebt man sie nicht unbedingt so leer wie hier",
      "author": "Maike Grunwald"
    },
    {
      "title": "Vorsicht – dieser US-Camper ist äußerst wehrhaft",
      "teaser": "Kein Wohnwagen weltweit ist so ausgestattet wie ELE: Der neue Camper aus den USA hat alles an Bord, was man für einen Survival-Urlaub braucht – vom Saferoom bis zum Bärenspray. Auch vor sozialen Unruhen, Waldbränden oder Chemiewaffen soll er schützen. Die Nachfrage ist groß.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile249427466/6487937667-ci23x11-w20/Fotos-vom-Trailer-Model-ELE-Extinction-30.jpg",
      "image_title": "Auch die Überwachung spielt beim Wohnwagen ELE aus den USA eine große Rolle: Ein ausfahrbarer Mast trägt eine 360-Grad-Außen-Nachtsichtkamera",
      "author": "Kira Hanser"
    },
    {
      "title": "In diesem Garten wachsen 482 Zitrusfrucht-Sorten",
      "teaser": "Vicente Todoli, einst Direktor der Tate Modern Gallery in London, kehrte in seine spanische Heimat zurück, um Bauer zu werden. Sein Ziel ist, jede Zitrusfrucht der Welt auf seiner Plantage zu haben. Besucher können auch kosten, was Spitzenköche aus seltenen Früchten kreieren.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile249419084/4067939557-ci23x11-w20/COSTA-BLANCA.jpg",
      "image_title": "Spanien: Seit über 20 Jahren gedeihen Zitrusfrüchte auf der Plantage in Palmera; mehr als 480 verschiedene Sorten baut Vicente Todoli dort an",
      "author": "Helge Sobik"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-Zweiter-Urlaub-letzter-Urlaub-Warum-ich-nicht-noch-mal-nach-Nepal-reisen-werde.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Rettet die Berge!",
      "teaser": "Ob in den Alpen oder im Himalaja – immer mehr Menschen zieht es in die Hochgebirge. Und sie hinterlassen ihre Spuren. Das geht so nicht mehr lange gut. Reinhold Messner erklärt, wie wir die Natur bewahren können.",
      "url": "https://www.welt.de/reise/nah/plus198800647/Reinhold-Messner-Rettet-die-Berge.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile198838381/7591359257-ci23x11-w20/WON-Teaser-Kombo-Messner-Berge-Reinhold.jpg",
      "image_title": "Bergsteiger Reinhold Messner setzt sich für die Rettung der Berge ein",
      "author": "Reinhold Messner"
    },
    {
      "title": "Tallinn, Riga oder Vilnius – welche Stadt die beste des Baltikums ist",
      "teaser": "Das Baltikum reizte unseren Autor nie sonderlich. Nun aber führt ihn seine Weltreise durch die Hauptstädte von Estland, Lettland und Litauen. Jede von ihnen hat ihren Reiz, doch eine der drei hat es ihm am meisten angetan. Ein subjektiver Vergleich.",
      "url": "https://www.welt.de/reise/staedtereisen/plus234055466/Baltikum-Tallinn-Riga-oder-Vilnius-welche-Stadt-die-beste-ist.html",
      "image_url": "https://img.welt.de/img/reise/mobile234057420/9502500867-ci23x11-w20/109687321.jpg",
      "image_title": "Litauen: In Wilna lockt ein schier unendliches Angebot an Cafés, Bars und Restaurants zum Ausgehen",
      "author": "Martin Lewicki"
    },
    {
      "title": "Eine deutsche Stadt ist die drittglücklichste der Welt",
      "teaser": "Millionen fröhliche Selfies fluten das Internet. Wo fühlen sich Reisende wohl – und wo sind Besucher misslaunig? Antworten darauf gibt eine britische Studie. Wir stellen die Top Ten der glücklichsten Städte weltweit vor.",
      "url": "https://www.welt.de/reise/staedtereisen/plus234910308/Ranking-Diese-deutsche-Stadt-ist-die-drittgluecklichste-der-Welt.html",
      "image_url": "https://img.welt.de/img/reise/mobile234917316/3682506597-ci23x11-w20/Woman-embracing-friend-while-taking-selfie-through-mobile-phone-s.jpg",
      "image_title": "Barcelona macht glücklich – das zumindest legen die strahlenden Gesichter dieser beiden Touristinnen nahe",
      "author": "Bettina Seipp"
    },
    {
      "title": "Lost Places – Folge 15",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung187333898/Lost-Places-Folge-15.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681189/9727931157-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Die-Beelitzer-Heilstaetten-ST2-09-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 62",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung239756399/Lost-Places-Folge-62.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile239756395/1537935277-ci16x9-w20/Abandoned-Engineering-S5E08.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Folge 43",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung225582481/Lost-Places-Folge-43.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile246824244/9637932267-ci16x9-w20/Lost-Places-Folge-43-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "42 Min"
    }
  ]
}