{
  "timestamp": "2024-06-06T23:01:11",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BpyJH_vB.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CnZUK58h.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie das E-Bike den Radtourismus verändert",
      "teaser": "Das Elektrofahrrad hat rasant die Radreisewelt erobert. Steigungen, Gegenwind und weite Strecken verlieren ihren Schrecken, und das breite Reiseangebot reicht von sanft bis super-sportlich. Besonders reizvoll: die Kombination von Rad und Schiff. Ein Überblick.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile251870714/4857936117-ci23x11-w20/Mature-man-pauses-on-mountain-ridge-with-bicycle.jpg",
      "image_title": "Mit dem E-Bike lassen sich Berge deutlich leichter erklimmen – selbst wenn dennoch gestrampelt werden muss",
      "author": "Armin Herb"
    },
    {
      "title": "Warum es Johannesburg gar nicht geben dürfte",
      "teaser": "Wer Südafrika jenseits des herausgeputzten Kapstadt und der Safari-Nationalparks erleben will, kommt um Johannesburg nicht herum – der schwierigen Sicherheitslage zum Trotz. Die Metropole bietet Besuchern einen Crashkurs in Kunst, Kulinarik und Geschichte.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile251858416/2867932767-ci23x11-w20/Megacity-Johannesburg.jpg",
      "image_title": "Südafrika: Die untergehende Sonne lässt ein Bürogebäude in Johannesburg strahlen",
      "author": "Tobias Sauer"
    },
    {
      "title": "Kleine Preise, großer Ärger beim Mietwagen im Urlaub",
      "teaser": "Der gnadenlose Wettbewerb im Internet zwingt Autovermieter zu immer günstigeren Eckpreisen. Über zahlreiche Tricks holen sie sich am Ende das Geld aber dann doch wieder. Wer beim Mieten eines Fahrzeugs genau aufpasst, fährt günstiger. Wir geben Antworten auf die wichtigsten Fragen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251852072/0297935737-ci23x11-w20/Gute-Nachrichten-fuer-Mietwagenfans.jpg",
      "image_title": "Hat man sich beim Mieten eines Fahrzeugs gründlich mit den Konditionen auseinandergesetzt, kann es beschwingt in den Urlaub gehen",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "In Berlins Untergrund der Vergangenheit auf der Spur",
      "teaser": "Geisterbahnhöfe und Fluchttunnel: Bei einer Tour durch die Berliner Unterwelt können Besucher unterirdische Grenzerfahrungen machen. Wer hier unterwegs ist, hat die Gelegenheit, das Grauen entlang der früheren DDR-Grenze auch heute noch nachzuempfinden.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile251842562/0507935987-ci23x11-w20/Keller.jpg",
      "image_title": "Berlin: Im Keller der ehemaligen Oswald-Brauerei ist ein Nachbau des Einstiegs in den „Tunnel 29“ zu sehen",
      "author": "Michael Bussmann"
    },
    {
      "title": "Denver – vom Goldrausch zum grünen Rausch",
      "teaser": "Moderne Kunst, Start-ups und Marihuana: Denver in Colorado wandelt sich vom Wildwest-Eldorado zur liberalen Metropole. Statt Cowboys zieht es Naturliebhaber der Alternativszene in die einstige Goldgräberstadt. Die angebliche Wildwest-Romantik sehen Einheimische zunehmend differenzierter.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile251797776/9657939767-ci23x11-w20/107472399.jpg",
      "image_title": "Colorado: Etwa 1000 großformatige Wandbilder gibt es in Denver zu bestaunen",
      "author": "Tanja Schuhbauer"
    },
    {
      "title": "Wird beim Hundeurlaub übertrieben?",
      "teaser": "Da kommen selbst Hundehalter ins Grübeln: tobende Vierbeiner im Hotel, Charterflüge speziell für Hunde und eine Geräuschkulisse im Restaurant wie im Tierheim. Doch ohne ihren Liebling wollen die wenigsten Urlaub machen. In den Alpen gibt es deshalb inzwischen sogar eine Bergversicherung.",
      "url": "https://www.welt.de/reise/deutschland/article251806176/Mit-Haustier-auf-Reisen-Wird-beim-Urlaub-mit-Hund-uebertrieben.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251834356/3787935907-ci23x11-w20/GettyImages-1369774847.jpg",
      "image_title": "Dieser Labrador Retriever scheint die Ruhezeit auf dem Hotelbett zu genießen",
      "author": "Kira Hanser"
    },
    {
      "title": "Eine Kreuzfahrt durch Japan mit zehn Lektionen",
      "teaser": "Die Fahrt der „Silver Whisper“ führt in zehn Tagen zu sechs japanischen Häfen, wobei das Schiff drei verschiedene Meere kreuzt. Am Ende haben die Passagiere auf ihrer Reise viel gesehen und gelernt über ein Land, das so faszinierend wie widersprüchlich ist.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile251772110/4237933597-ci23x11-w20/View-of-the-Silver-Whisper-cruising-in-t.jpg",
      "image_title": "Auf dem Luxuskreuzfahrtschiff „Silver Whisper“ finden 392 Gäste Platz",
      "author": "Frank Rumpf"
    },
    {
      "title": "Einst verspottet, ist die Burg nun eine Attraktion",
      "teaser": "Kaiser Wilhelm II. ließ Anfang des 20. Jahrhunderts die Festung Hohkönigsburg als Symbol deutscher Herrschaft über das Elsass rekonstruieren und erntete dafür Häme. Heute ist das monumentale Bauwerk bei Schlettstadt eine der Top-Sehenswürdigkeiten Frankreichs.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile251763144/9677934897-ci23x11-w20/Chateau-du-Haut-Koenigsbourg-Haut-Koenigsbourg-Castle-is.jpg",
      "image_title": "Der Blick von der Hohkönigsburg, die auf 757 Metern Höhe liegt, reicht weit",
      "author": "Hannah Herger"
    },
    {
      "title": "Eintauchen in Europas letzte Urwälder",
      "teaser": "Vielerorts sind sie bereits verschwunden, doch auch in Europa findet man noch Urwälder, die Dschungel-Ambiente und eine ganz besondere Stille bieten. Wir geben Tipps, wo man zu liebenswerten Baumriesen wandern kann – von Rügen bis Italien.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245885142/6947930717-ci23x11-w20/Unesco-Welterbe-Buchenwald-im-Nationalpark-Jasmund-auf-Ruegen-9.jpg",
      "image_title": "Im Nationalpark Jasmund auf Rügen steht einer der letzten Reste des Buchen-Urwalds, der einst große Flächen Europas bedeckte",
      "author": "Maike Grunwald"
    },
    {
      "title": "Euböa ist Griechenlands große Unbekannte",
      "teaser": "Euböa, nach Kreta die zweitgrößte Insel der Ägäis, ist bislang vom Massentourismus verschont geblieben. Wer auf dem stillen Eiland Urlaub macht, fühlt sich wie ein Entdecker, denn die verblüffend abwechslungsreiche Landschaft sorgt für immer neue Überraschungen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251711416/5237939077-ci23x11-w20/The-beach-Limani-Mylos-in-Gialtra-Bay-in-Evia-island-Greece.jpg",
      "image_title": "Euböa in Griechenland: An der Bucht von Gialtra haben Besucher den Strand fast für sich allein",
      "author": "Annette Rübesamen"
    },
    {
      "title": "Eis-Genuss bringt die Urlaubskasse zum Schmelzen",
      "teaser": "Wer sich im Urlaub regelmäßig einige Kugeln Eis am Tag gönnen will, muss ein paar Hundert Euro mehr einplanen. Eine aktuelle Eispreis-Studie nennt die teuersten und preiswertesten Regionen in Europa. In einer Gegend im hohen Norden kostet das Vergnügen mit Abstand am meisten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile251737522/6227936697-ci23x11-w20/Enjoying-icecream.jpg",
      "image_title": "Kosten hin oder her – diese kleinen Urlauber auf Korsika genießen ihr Eis",
      "author": "Bettina Seipp"
    },
    {
      "title": "Klein, aber fein – diese Städte sind eine Reise wert",
      "teaser": "Der Besuch von Städten kann ziemlich anstrengend sein. Österreich zeigt, dass es auch anders geht. Dort gibt es eine Reihe historischer Orte abseits der Touristenmassen – mit alpinem Charme, intakter Altstadt und gastronomischen Höhepunkten. Fünf der schönsten stellen wir vor.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile251683006/1697932527-ci23x11-w20/453938992.jpg",
      "image_title": "Österreich: In Steyr fließen Steyr und Enns zusammen",
      "author": "Susanne Kilimann"
    },
    {
      "title": "Center Parcs-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "ab in den urlaub-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Dertour-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "DFDS-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Qatar Airways-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Auf diesen Inseln zeigt sich das stille Hongkong",
      "teaser": "Wolkenkratzer und sieben Millionen Einwohner: Die Megacity Hongkong ist eng, hektisch und laut. Wer mit einer Fähre aber zu einem der vorgelagerten Inselchen fährt, erlebt eine ganz andere Seite der Stadt – mit Stränden, Wanderwegen und autofreien Dörfern.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile251802136/0617933257-ci23x11-w20/Hiking-trail-in-Cheung-Chau-island-in-Hong-Kong.jpg",
      "image_title": "Vor Hongkong: Auf der Insel Cheung Chau gibt es schöne Wanderwege",
      "author": "Andreas Drouve"
    },
    {
      "title": "Der New-York-Effekt auf Reisen",
      "teaser": "Können Reiseziele, die gemeinhin als großartig oder spektakulär gelten, die Erwartungen von Urlaubern überhaupt noch erfüllen? Das mag zunächst schwer vorstellbar sein. Doch es gibt eine ganze Reihe von Orten, die zeigen, dass sie nicht ohne Grund einfach jeden begeistern.",
      "url": "https://www.welt.de/reise/Fern/article251715346/Der-New-York-Effekt-Diese-Reiseziele-begeistern-einfach-jeden-Urlauber.html",
      "image_url": "https://img.welt.de/img/reise/mobile251715344/1717938547-ci23x11-w20/Alltag-in-Australien.jpg",
      "image_title": "Am Bondi Beach in Sydney: Badegäste sitzen an einem Pool, der direkt an das Meer angrenzt",
      "author": "Stephan Sura"
    },
    {
      "title": "Im Barbie-Haus von Palm Springs",
      "teaser": "Pink Punch, Polished Pink, Simple Pink – das „Trixie Motel“ überrascht mit irren Farben und skurrilem Entertainment. Es wird von einer Dragqueen geführt und passt perfekt zur kalifornischen Wüstenstadt, in der sich jeder zweite Bewohner der queeren Community zugehörig fühlt.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile251727328/0397939167-ci23x11-w20/Wams-Reise-Palm-Springs-Trixie-Motel-64.jpg",
      "image_title": "Kalifornien: Das „Trixie Motel“ in Palm Springs wurde mit seiner schrillen Farbgebung und dem ambitionierten Unterhaltungskonzept schnell zu einer Art Leuchtturm der LGBTQ-Community",
      "author": "Sascha Rettig"
    },
    {
      "title": "Action in der Einsamkeit von Saskatchewan",
      "teaser": "Cowboy-Guest-Ranches, Begegnungen mit Bisons und dann noch Gras bis zum Horizont: Das sind die Markenzeichen der kanadischen Provinz, die auch mit warmen Sommern und viel Outdoor-Vergnügen lockt – vom Biken bis zum Planschen in einem Salzsee. Der Haken? Die umständliche Anreise.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile251506730/8537937967-ci23x11-w20/honorarpflichtig-Nordamerika-Kanada.jpg",
      "image_title": "Teilhaben am Cowboy-Leben – das ist das Angebot, das Guest-Ranches machen",
      "author": "Bettina Seipp"
    },
    {
      "title": "So fliegen Sie mit dem Billigticket Business-Class",
      "teaser": "In der Business-Class zu fliegen, ist verlockend – allerdings auch teuer. Doch Upgrade-Auktionen der Fluggesellschaften bieten die Chance, mit einem günstigen Ticket für einen vergleichsweise geringen Aufpreis auf den besten Plätzen zu sitzen. Wir erklären, wie das funktioniert.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile251708138/7577935487-ci23x11-w20/Langstreckenmaschine-vom-Typ-Airbus-A380-der-Lufthansa-landet-ers.jpg",
      "image_title": "Gerade auf Langstreckenflügen ist der zusätzliche Platz in der Business-Class, wie hier in einem Airbus A380 der Lufthansa, ein riesiger Vorteil",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Diese zehn Städte an der Ostsee sollten Sie sehen",
      "teaser": "Die schönsten Metropolen sind ans Wasser gebaut. Sehenswürdigkeiten, Shopping und Strandurlaub lassen sich hier prima verbinden. Wir stellen zehn bezaubernde Städte vor – sie liegen in sieben Ländern rund um die Ostsee.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile228763329/0147936017-ci23x11-w20/kopenhagen.jpg",
      "image_title": "Dänemarks Hauptstadt Kopenhagen ist eine entspannte Metropole, in der man sich leicht zurechtfindet"
    },
    {
      "title": "In Edinburgh rührt eine Hundestatue Besucher zu Tränen",
      "teaser": "Das Denkmal eines kleinen Terriers gehört zu den beliebtesten Sehenswürdigkeiten in Edinburgh. Touristen pilgern zu der Statue in der schottischen Hauptstadt, um die Nase des Vierbeiners zu berühren. Es ist vor allem die Geschichte dahinter, die viele bewegt.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile251547458/9627939897-ci23x11-w20/270709516.jpg",
      "image_title": "Edinburgh: Die Nase der Hundestatue glänzt vom vielen Streicheln der Besucher",
      "author": "Karsten-Thilo Raab"
    },
    {
      "title": "Hier soll es die beste Weißwurst in München geben",
      "teaser": "Die Weißwurst gilt als bajuwarische Ikone, erfunden wurde sie einer Legende nach 1857 im Münchner Wirtshaus „Zum Ewigen Licht“. Heute ist es ein anderes Lokal in der bayerischen Landeshauptstadt, in dem die Spezialität nach Meinung vieler am besten zubereitet wird.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile251529724/3597931367-ci23x11-w20/Weisswurst-2007.jpg",
      "image_title": "Eine Brezel und süßer Senf gehören zur Weißwurst dazu",
      "author": "Detlef Dreßlein"
    },
    {
      "title": "In Thüringen locken massenweise Märchenschlösser",
      "teaser": "Weltbekannt ist die Wartburg bei Eisenach, auf der Martin Luther das Neue Testament übersetzte. Sie ist aber nur eine von vielen prunkvollen Residenzen im Freistaat, der kulturell überhaupt viel zu bieten hat. Aber auch Naturliebhaber werden in Thüringen glücklich.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile251757196/0207930737-ci23x11-w20/Leuchtenburg-Thueringen-2.jpg",
      "image_title": "Thüringen: Die Leuchtenburg im Saaletal beherbergt die Ausstellung „Porzellanwelten“",
      "author": "Maike Grunwald"
    },
    {
      "title": "Frauen schimpfen im Auto mehr als Männer",
      "teaser": "Im Auto wird viel und gern geflucht – es sei denn, es sind Kinder an Bord, dann hält man sich zurück. Dabei überrascht, wer am meisten über andere pöbelt: Es sind vor allem Frauen, sei es am Steuer oder als Beifahrerin, die seit Jahren in Umfragen zum Thema vorn liegen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile251748678/7987936087-ci23x11-w20/Stuck-in-Traffic.jpg",
      "image_title": "Stuck in Traffic",
      "author": "Kira Hanser"
    },
    {
      "title": "Entspannter mit dem Auto reisen – auf der Schiene",
      "teaser": "Mit dem Auto in den Urlaub fahren, ohne selbst zu lenken? Das ist möglich – mit einem Autoreisezug. Zwar wurden die Verbindungen in den vergangenen Jahren ausgedünnt, doch ein paar gibt es noch. Manche bieten sogar die Kombination mit Liege- oder Schlafwagen an.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251646230/0187938007-ci23x11-w20/Entspannter-mit-dem-Auto-reisen-auf-der-Schiene-8.jpg",
      "image_title": "Auf dem Weg nach Sylt bleibt man im Auto sitzen – die Bahnfahrt dauert nur eine gute halbe Stunde",
      "author": "Fabian Hoberg"
    },
    {
      "title": "Eine Liebeserklärung an Wyk auf Föhr",
      "teaser": "Enge Gassen und gedrungene Häuser mit Blumen vor den Fenstern – Wyk auf Föhr ist herrlich überschaubar, norddeutsch bodenständig und hat doch eine interessante Geschichte. Für unsere Autorin ist die Kleinstadt das perfekte Ziel für einen entspannten Urlaub an der Nordsee.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile251203518/5187937197-ci23x11-w20/Cobblestoned-narrow-alley-between-blue-buildings.jpg",
      "image_title": "Ein Ort mit Seele: Wyk auf Föhr mit seinen Kopfsteinpflastergassen",
      "author": "Susanne Fischer"
    },
    {
      "title": "Hier machen Sie Urlaub mit gutem Gewissen",
      "teaser": "An diesen Orten wird geradelt, kutschiert, gerollert und auch mal auf Dächern Ski gefahren: Wir stellen fünf ganz unterschiedliche Reiseziele in Europa vor, die Wert auf Nachhaltigkeit legen, Besuchern aber dennoch jede Menge Spaß versprechen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251217912/6417936727-ci23x11-w20/Copenhill.jpg",
      "image_title": "Skifahren mit Blick auf den Øresund: In Kopenhagen ist das ganzjährig möglich"
    },
    {
      "title": "Eine Radtour an Dänemarks wilder Küste",
      "teaser": "An der rauen Nordseeküste verläuft einer der abwechslungsreichsten Fernradwege Dänemarks. Wer schlau ist, fährt ihn von Süd nach Nord – mit freundlicher Unterstützung kräftiger Rückenwinde. Im Nationalpark Thy beginnt die Tour, für die man drei bis vier Tage einplanen sollte.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/nordsee/mobile251158894/3837937597-ci23x11-w20/436000225.jpg",
      "image_title": "Sonnenuntergang am Strand in Vorupør, Dänemark: Hier ist der Ausgangspunkt der Fahrradtour auf dem Kystsporet",
      "author": "Anja Kocherscheidt"
    },
    {
      "title": "Wo Caspar David Friedrich an der Ostsee trickste",
      "teaser": "Vor 250 Jahren wurde Caspar David Friedrich geboren. Der Maler stellte Küste, Ruinen oder den Himmel dar wie kein anderer. Sein Rezept: Er hielt sich selten ans Original. Eine Reise an fünf Ostsee-Orte, an denen es nicht ganz so aussieht wie auf seinen Bildern.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile251456898/2597938727-ci23x11-w20/Germany-Mecklenburg-West-Pomerania-Ruegen-Island-Jasmund-National-Park-Chalk.jpg",
      "image_title": "Wie gemalt. Caspar David Friedrich ließ sich von Rügen inspirieren",
      "author": "Cornelia Höchstetter"
    },
    {
      "title": "Die Sonne von Bornholm ist ein Eigelb",
      "teaser": "Sicher, ein Geheimtipp ist die Ostsee-Insel nicht. Aber trotzdem lässt sich auf Bornholm noch vieles entdecken – vom Schiffswrack über den Kochwettbewerb bis hin zu einer Gemeinsamkeit, die eine Inselgemeinde mit dem Opernhaus von Sydney hat.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile251304068/2637935247-ci23x11-w20/Denmark-Bornholm-Svaneke-Motorboat-moored-on-grassy-shore-of-island.jpg",
      "image_title": "Bornholm ist das Ziel vieler Touristen. Trotzdem kann man hier Ruhe finden",
      "author": "Bettina Seipp"
    },
    {
      "title": "Unterwegs in Schwedens Weingütern an der Ostsee",
      "teaser": "Weinbau und Skandinavien? Das ist kein Widerspruch, sondern Realität. In Südschweden wird schon seit Jahrzehnten gekeltert, heute gibt es mehr als 30 Kellereien – viele davon mit Verkostungsangeboten vor Ort. Eine Tour durch Weingüter in der Provinz Schonen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250731208/7847931647-ci23x11-w20/Sideways-Momente-in-Schweden-Zur-Weinprobe-durch-Schonen-7.jpg",
      "image_title": "Weinlese auf dem Weingut Hällåkra in Schweden: 30 Kilometer südöstlich von Malmö werden Trauben geschnitten",
      "author": "Françoise Hauser"
    },
    {
      "title": "Eine Grenzerfahrung in Estland",
      "teaser": "Estland ist stolz auf seine 1991 wiedererlangte Unabhängigkeit. Das Verhältnis zum russischen Nachbarn ist schwierig – wer das Land besucht, begegnet diesem Thema auf Schritt und Tritt. Fragt man aber russischstämmige Einwohner im Land, will niemand reden.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250539462/0897939477-ci23x11-w20/7750637.jpg",
      "image_title": "Am Fluss Narwa: Links Estland mit der Hermannsfeste, rechts die russische Festung Iwangorod, dazwischen die EU-Außengrenze, die zugleich eine Zeitzonengrenze ist",
      "author": "Tom Noga"
    },
    {
      "title": "Zur Sommerfrische nach Usedom",
      "teaser": "Usedom ist berühmt für seine Kaiserbäder, setzt aber nicht allein auf historische Kulissen. Mit Erlebnis- und Baumwipfelpfaden werden gezielt jüngere Gäste angesprochen. Neuestes Projekt: Man arbeitet an einer Aufnahme der historischen Villen und Gasthäuser ins Unesco-Weltkulturerbe.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile250455184/0697939517-ci23x11-w20/Beach-chairs-walking-people-Baltic-Sea-island-of-Usedom-Mecklenburg-Vorpomme.jpg",
      "image_title": "Vorbild England: Auch an der Ostsee erkannte man schon früh den erfrischenden und anregenden Effekt der salzigen Luft für den Körper, so entstanden erste Seebäder",
      "author": "Michael Marek"
    },
    {
      "title": "Viele Kreuzfahrt-Häfen melden wieder Rekordzahlen",
      "teaser": "Die Corona-Delle scheint vielerorts überwunden. Mit über sieben Millionen Passagieren war Miami im Jahr2023 die Kreuzfahrt-Hauptstadt der Welt. Allerdings will man nicht überall noch mehr Schiffe und Besucher in der Stadt.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/Kreuzfahrt/mobile250948056/8327936787-ci23x11-w20/Japan-sees-1st-foreign-cruise-ship-arrival-in-3-years.jpg",
      "image_title": "Japan liegt im Trend bei Kreuzfahrt-Anbietern. Hier liegt ein Schiff im Hafen von Shizuoka",
      "author": "Franz Neumeier"
    },
    {
      "title": "Kaum ein Passagierschiff hat noch eine Seele",
      "teaser": "Neue Passagierschiffe überbieten sich heutzutage mit technischen Innovationen und Superlativen bei der Ausstattung. Dabei wird ihre Dienstzeit immer kürzer, eine emotionale Bindung kann sich kaum entwickeln. So gibt es nur noch wenige Schiffe mit Charakter – wie etwa die legendäre „Juno“.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/article250204730/Kreuzfahrt-Kaum-ein-Schiff-hat-heute-noch-eine-Seele.html",
      "image_url": "https://img.welt.de/img/reise/mobile250204728/5887937007-ci23x11-w20/M-S-Juno-der-Reederei-AB-Goeta-Kanal.jpg",
      "image_title": "das älteste Passagierschiff der Welt mit Übernachtungsmöglichkeiten: Die „Juno“ schippert seit 150 Jahren auf dem Göta-Kanal",
      "author": "Kira Hanser"
    },
    {
      "title": "Tapfer trotzt das Kreuzfahrtschiff den Stürmen",
      "teaser": "Drei Stürme in sieben Tagen: Auf der ersten Transatlantikpassage der neuen „Grandeur“ läuft nicht alles nach Plan. Während der Luxusliner durch zehn Meter hohe Wellen kreuzt, versuchen die Passagiere, Haltung zu bewahren. Trotz der ewig gleichen Meeressicht kommt keine Langeweile auf.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile250185034/8657930877-ci23x11-w20/WS-Reise-Atlantikueberquerung-der-neuen-9.jpg",
      "image_title": "Der Atlantik, ein leuchtendes Wunder: Jeden Tag schimmert das Wasser auf der Überfahrt in einem anderen Farbton",
      "author": "Frank Rumpf"
    },
    {
      "title": "Diese Alpendörfer sehen aus wie gemalt",
      "teaser": "Dicke Schneehauben auf den Dächern, uralte Häuser mit viel Holz und kaum Verkehr in den Gassen – so stellt man sich das Idealbild eines perfekten Alpendorfes im Winter vor. Unsere Autorin hat drei besonders schöne Weiler in verschiedenen Ländern aufgespürt.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250414316/7967936007-ci23x11-w20/Bernina-Express-train-along-the-snow-capped-village-Switzerland.jpg",
      "image_title": "The famous red Bernina Express train passing by the bell tower of Bever alpine village covered with snow, Graubunden canton, Switzerland",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Ein Schnellkurs im Langlauf mit Ende 50, geht das?",
      "teaser": "Unser Autor stand noch nie auf Skiern. Mit 58 Jahren hat er sich nun in Hochfilzen im Tiroler Pillerseetal erstmals in die Loipe gewagt, um in drei Tagen Skilanglauf zu lernen. Dort, wo sonst Profis für den Weltcup trainieren, ist er ganz schön ins Schwitzen gekommen.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250392092/6717935777-ci23x11-w20/honorarpflichtig-WS-RreiseLanglauf-4.jpg",
      "image_title": "Österreich: Im Tiroler Pillerseetal gibt es mehrere Langlaufstrecken, die auch für Anfänger geeignet sind",
      "author": "Sven Rahn"
    },
    {
      "title": "Vom Bauernhof geht es direkt zur Skipiste",
      "teaser": "In Südtirol gibt es immer mehr Anbieter für Urlaub auf dem Bauernhof im Winter. Vor allem für Familien stellt das eine preiswerte und abwechslungsreiche Alternative zum Hotel dar. Und das Konzept, das ländliches Leben mit Wintersport kombiniert, macht nicht nur Kinder glücklich.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250281678/2127933357-ci23x11-w20/Ferien-auf-dem-Bauernhof-im-Winter-da-2.jpg",
      "image_title": "Südtirol: Für Rodler und Wanderer liegt das Wintersportrevier direkt vor der Haustür",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im SEETELHOTEL Kaiserstrand Beachhotel",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne im WELT Club! In dieser Woche können Sie einen Aufenthalt im SEETELHOTEL Kaiserstrand Beachhotel gewinnen. Als WELTplus-Abonnent nutzen Sie alle Vorteile des WELT Clubs – ganz ohne Zusatzkosten.",
      "url": "https://www.welt.de/club/plus251663462/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-SEETELHOTEL-Kaiserstrand-Beachhotel.html",
      "image_url": "https://img.welt.de/img/club/mobile251704704/2887938507-ci23x11-w20/WELTClub-Cropping-2024-Kaiserstrand-2-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Überirdisch schön – São Miguel ist ein Paradies",
      "teaser": "Wer Vulkankrater sehen möchte, ist auf São Miguel richtig. Auf der größten Azoren-Insel bieten sich Besuchern spektakuläre Blicke auf Seen in unwirklichen Farben, eine üppige Vegetation mit exotischen Pflanzen und kochend-heiße Schwefelquellen, die in die Höhe schießen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251657620/3947931457-ci23x11-w20/Azores-Sete-Cidades.jpg",
      "image_title": "São Miguel: Die beiden Kraterseen Lagoa Azul und Lagoa Verde sind nur durch eine schmale Brücke voneinander getrennt",
      "author": "Hannah Herger"
    },
    {
      "title": "Manche Airline-Klassiker sind längst ein Hit",
      "teaser": "Die Musik, die beim Einsteigen ins Flugzeug ertönt, kann beruhigend wirken oder auf das Reiseziel einstimmen. In einigen Fällen wurden die Songs darüber hinaus zum bekannten Markenzeichen einer Fluggesellschaft – und erfreuen sich auch abseits dessen großer Beliebtheit.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile251675580/9387936357-ci23x11-w20/DWO-RE-Flugzeug-Noten-ibaw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kira Hanser"
    },
    {
      "title": "In Zaandam sind Windmühlen mehr als nur Folklore",
      "teaser": "In Kinderdijk stehen die bekanntesten Windmühlen Hollands, doch sie sind längst stillgelegt. Bei Zaandam aber drehen sich die Flügel der historischen Bauten noch. Unweit von Amsterdam vermitteln Müller hier Besuchern Einblicke in ein jahrhundertealtes Handwerk.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile251639060/9267935627-ci23x11-w20/Zaanse-Schans.jpg",
      "image_title": "Historische Windmühlen in Zaanse Schans, dem ältesten Industriegebiet der Niederlande",
      "author": "Bernd F. Meier"
    },
    {
      "title": "Die Treue der Deutschen zu Mallorca ist grenzenlos",
      "teaser": "Das beliebteste Urlaubsziel dieses Sommers lautet: Mallorca! Man könnte den Eindruck gewinnen, je mehr Leute über die überlaufene Baleareninsel lästern, desto mehr wollen dorthin reisen. Eine überraschende Auswertung diverser Reiseportale und Veranstalter-Trends.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251632508/7607937257-ci23x11-w20/Tourismus-auf-Mallorca.jpg",
      "image_title": "Urlauber tragen Plastikpalmen an den Strand S‘Arenal auf Mallorca",
      "author": "Kira Hanser"
    },
    {
      "title": "Tipps für Kreta abseits der Touristenmassen",
      "teaser": "Kreta wird als Ferienziel immer beliebter – und ist vielerorts maßlos überlaufen. Doch es gibt gute Alternativen zu den bekanntesten Touristenattraktionen. Wir stellen einige Orte vor, an denen man die griechische Insel noch ohne nervigen Trubel erleben kann.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251628088/8027930657-ci23x11-w20/Kayaking-In-Crete-Greece.jpg",
      "image_title": "Griechenland: Ganz in Ruhe genießt man Kreta bei einer Kanutour am Strand von Sougia an der Südküste",
      "author": "Win Schumacher"
    },
    {
      "title": "„Wer so etwas bestellt, outet sich als ahnungsloser Tourist und hat bereits verloren“",
      "teaser": "Wien ist kein leichtes Pflaster: Im Beisl, am Würstelstand, auf dem Friedhof – überall lauern Fettnäpfchen und grantelnde Einheimische. Obendrein gibt es viele Kaffeespezialitäten, die nur bestellt, wer sich als depperter Tourist outet. Ein Reiseratgeber.",
      "url": "https://www.welt.de/reise/staedtereisen/plus250693332/Wien-Fantasie-Gebraeu-Wer-so-etwas-bestellt-outet-sich-als-ahnungsloser-Tourist.html",
      "image_url": "https://img.welt.de/img/reise/mobile250695446/2757939297-ci23x11-w20/Portraet-vom-Autor-Rainer-WIEN-im-Zusamm-11.jpg",
      "image_title": "Porträt vom Autor Rainer WIEN, im Zusammenhang mit dem Buch \"Wie man die lebenswerteste Stadt der Welt überlebt\". Bereitgestellt von cloud.barbara-brunner.at - Dr. Barbara Brunner – Öffentlichkeitsarbeit",
      "author": "Bettina Seipp"
    },
    {
      "title": "50 gute Gründe, Deutschland zu lieben",
      "teaser": "Die Deutschen sind oft ihre größten Kritiker. Dabei hätten sie allen Grund, auch einmal stolz zu sein auf die Republik. Denn dieses Land ist besser als sein Ruf. Es hat eine großartige Kultur, Pioniergeist, Weltstars und einmalige Reiseziele. War es das schon? Noch lange nicht.",
      "url": "https://www.welt.de/reise/deutschland/plus251612208/Deutschland-50-gute-Gruende-Deutschland-zu-lieben.html",
      "image_url": "https://img.welt.de/img/reise/mobile251615832/3777930197-ci23x11-w20/Herzbrezel-fuer-online.jpg",
      "image_title": "Typisch deutsches Gebäck: Die Brezel verwenden Bäcker seit dem Mittelalter als Zunftzeichen",
      "author": "Sönke Krüger"
    },
    {
      "title": "In Rumänien staunt man über deutsche Auswanderer",
      "teaser": "Siebenbürgen zog jahrhundertelang Siedler aus Mitteleuropa an – und ist heute wieder ein Sehnsuchtsort für deutsche Auswanderer. Die Schriftstellerin Rita Klaus ist eine von ihnen und hat den Schritt nie bereut. Sie vermisst nur eine Sache in ihrer neuen Heimat in Rumänien.",
      "url": "https://www.welt.de/reise/nah/plus247217894/Siebenbuergen-In-Rumaenien-staunt-man-ueber-deutsche-Auswanderer.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247220972/1867931717-ci23x11-w20/Foto-Rita-KlausRumaenien-Transsilvanien.jpg",
      "image_title": "Rumänien: Dieser Pferdekarren auf dem Marktplatz von Apoldu de Sus dient als Kindergartenshuttle",
      "author": "Bettina Seipp"
    },
    {
      "title": "Wie nachhaltig ist das Leben im Wohnmobil?",
      "teaser": "Campingurlaub boomt, allein in Deutschland sind derzeit 1,5 Millionen Wohnmobile angemeldet. Was bedeutet dieses Mehr an Mobilität für die Umwelt? Ein Camper-Nomade, der seit 25 Jahren in der Welt unterwegs ist, macht dazu eine persönliche Rechnung auf.",
      "url": "https://www.welt.de/reise/plus238405327/Camping-Wie-nachhaltig-ist-das-Leben-im-Wohnmobil.html",
      "image_url": "https://img.welt.de/img/wirtschaft/earth-week/mobile238407541/5417932597-ci23x11-w20/honorarpflichtig-Christopher-Many-O-2.jpg",
      "image_title": "Christopher Many ist mit einem ehemaligen Postauto unterwegs. Bei gebrauchten Fahrzeugen fallen zumindest die Emissionen bei der Herstellung von Neuwagen weg",
      "author": "Christopher Many"
    },
    {
      "title": "Ist das langsame Töten eine Kunst oder nur Qual?",
      "teaser": "Besucht man zum ersten Mal einen Stierkampf in Spanien, spürt man eine Mischung aus Ekel und Faszination. Der Stierkampf ist grausam. Er ist aber auch Tradition. Entbindet das davon, ihn zu hinterfragen?",
      "url": "https://www.welt.de/reise/nah/plus168281733/Ist-das-langsame-Toeten-eine-Kunst-oder-nur-Qual.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile168286562/2011351497-ci23x11-w20/SPAIN-BULLFIGHTING-SAN-FERMIN-2.jpg",
      "image_title": "Stierkampf in Spanien: Matador Roman Collado",
      "author": "Christian Kretschmer"
    },
    {
      "title": "Lost Places – Folge 55",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung236749617/Lost-Places-Folge-55.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile237740411/6787932457-ci16x9-w20/Lost-Places-55-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Englands D-Day-Dorf",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung188626905/Lost-Places-Englands-D-Day-Dorf.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681101/4707937047-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Englands-D-Day-Dorf-ST2-16-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Folge 15",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung187333898/Lost-Places-Folge-15.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681189/9727931157-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Die-Beelitzer-Heilstaetten-ST2-09-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Was die Airline-Crew an Passagieren sofort erkennt",
      "teaser": "Wenn Fluggäste an Bord gehen, werden sie von zwei Crew-Mitgliedern begrüßt. Die weisen ihnen nicht nur den Weg, sondern scannen sie nach möglichen Auffälligkeiten ab. Dabei geht es nicht nur darum, welche Passagiere mit ihrem Verhalten womöglich die Flugsicherheit gefährden könnten.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile248748034/0597931537-ci23x11-w20/Urlauber-steigen-in-ein-Eurowings-Flugzeug-Korfu-Griechenland.jpg",
      "image_title": "Urlauber steigen auf Korfu in ein Flugzeug ein. In den nächsten Stunden müssen sie auf engstem Raum miteinander auskommen",
      "author": "Tinga Horny"
    },
    {
      "title": "Die wirklich noch einsamen Inseln von Thailand",
      "teaser": "Vor 50 Jahren gründete Thailand sein erstes Meeresschutzgebiet: Tarutao. Massentourismus blieb den Eilanden im Nationalpark dadurch erspart – und auch wegen Piraterie und Kriminalgeschichte.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile250966732/4867930237-ci23x11-w20/Gespenstig-und-gestrandet-Wo-Thailands-Inseln-noch-einsam-sind-7.jpg",
      "image_title": "Perfekte Idylle: Im Meeresschutzgebiet gibt es nur wenige Besucher",
      "author": "Manuel Meyer"
    },
    {
      "title": "Endlich kommt das europaweite Zugticket",
      "teaser": "Mit der Bahn ins Ausland zu fahren, wird bald einfacher. Im September startet der Aufbau einer neuen einheitlichen Onlineplattform für 22 europäische Bahnen. Sie soll verlässliche Zugauskünfte, durchgehende Fahrkarten und Reservierungen über alle Grenzen hinweg bieten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251492688/0547932717-ci23x11-w20/FRANCE-ILLUSTRATION-OF-A-SNCF-OUIGO-TGV.jpg",
      "image_title": "Wer in Frankreich auf einen TGV umsteigen möchte, soll es künftig leichter bei der Buchung haben",
      "author": "Eberhard Krummheuer"
    },
    {
      "title": "Die besten Ziele für Städtetrips weltweit",
      "teaser": "Eine internationale Rangliste präsentiert die 100 attraktivsten Städte für einen Besuch. Dabei schneidet Europa deutlich am besten ab. Wir stellen die Top 20 des Rankings vor. Unter ihnen befinden sich auch zwei deutsche Metropolen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile249335838/3037938837-ci23x11-w20/Paris-cityscape-during-sunset-high-angle-view-France.jpg",
      "image_title": "Paris ist immer eine Reise wert. In diesem Jahr finden zudem die Olympischen und Paralympischen Sommerspiele in der Stadt statt",
      "author": "Maike Grunwald"
    },
    {
      "title": "Hier ist das Wasser besonders blau",
      "teaser": "Wenn es um ein besonders intensives Blau des Wassers geht, dann denken die meisten Urlauber an Badeziele im Indischen Ozean, in der Südsee oder in der Karibik. Doch um in diesen Genuss zu kommen, muss man gar nicht so weit reisen, wie eine Analyse zeigt.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251622086/4327935307-ci23x11-w20/Hafeneinfahrt-von-Kassiopi-Korfu-Griechenland.jpg",
      "image_title": "Hafeneinfahrt von Kassiopi, Korfu, Griechenland",
      "author": "Kira Hanser"
    },
    {
      "title": "Das sind die fünf spannendsten XXL-Touren mit dem Fahrrad durch Deutschland",
      "teaser": "Zwischen Waterkant und Alpenrand mit Abstechern in Kultur und Geschichte: Deutschlands längste Radwege führen kreuz und quer durch die Republik und offenbaren spannende Querschnitte durch unser Land. Hier kommen die Top Five der langen Radrouten.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile246014104/3967938347-ci23x11-w20/Auf-dem-Oder-Neisse-Radweg.jpg",
      "image_title": "1111 Kilometer durch die Mark: Die Tour Brandenburg führt über weite Strecken auch entlang von Flüssen",
      "author": "Armin Herb"
    }
  ]
}