{
  "timestamp": "2024-03-09T01:34:03",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.zjPFPMYS.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.27eEgm3a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Selbst in Hotels sind queere Reisende nicht zu 100 Prozent sicher“",
      "teaser": "In einem Teil der Welt werden queere Urlauber von der Reisebranche hofiert, in einem anderen droht ihnen Verfolgung oder Tod. Und auch in Deutschland ist nicht alles eitel Sonnenschein, sagt Touristikwissenschaftlerin Kamilia Kentra. Für Hoteliers hat sie einen besonderen Rat.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile250428320/4037936457-ci23x11-w20/GettyImages-503847805.jpg",
      "image_title": "Gleichgeschlechtliche Paare sind für die Tourismusbranche eine interessante Zielgruppe – aber längst nicht überall willkommen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Kaum Einfluss von Influencern auf das Reiseziel",
      "teaser": "Natürlich grenzen die vorhandenen finanziellen Mittel die Wahl des Urlaubsziels ein. Doch selbst innerhalb dieses Spielraums ist das Angebot an potenziellen Destinationen riesig. Ein Tourismusforscher hat untersucht, von welchen Faktoren es abhängt, wohin wir reisen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile250416828/4477938827-ci23x11-w20/Wohin-in-den-Urlaub-Intuition-schlaegt-Influencer.jpg",
      "image_title": "Oft zieht es Reisende dorthin, wo sie schon mal waren – bei dieser Aussicht auf den Königssee und die Berchtesgadener Alpen etwa wundert das nicht",
      "author": "Tom Nebe"
    },
    {
      "title": "Diese Alpendörfer sehen aus wie gemalt",
      "teaser": "Dicke Schneehauben auf den Dächern, uralte Häuser mit viel Holz und kaum Verkehr in den Gassen – so stellt man sich das Idealbild eines perfekten Alpendorfes im Winter vor. Unsere Autorin hat drei besonders schöne Weiler in verschiedenen Ländern aufgespürt.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250414316/7967936007-ci23x11-w20/Bernina-Express-train-along-the-snow-capped-village-Switzerland.jpg",
      "image_title": "The famous red Bernina Express train passing by the bell tower of Bever alpine village covered with snow, Graubunden canton, Switzerland",
      "author": "Barbara Schaefer"
    },
    {
      "title": "China wird zur Tourismus-Großmacht – dank TikTok",
      "teaser": "Die neue Visa-Politik der Volksrepublik schlägt sich in schnell wachsenden Zahlen der Ein- und Ausreisen nieder. China wird zum größten Quellmarkt für Tourismus. An der chinesischen Internet-Plattform TikTok kommen auch westliche Konzerne wie TUI nicht mehr vorbei.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile250438116/7667933177-ci23x11-w20/GERMANY-BERLIN-ITB-BERLIN-2024-OPENING-2.jpg",
      "image_title": "Farbenfroher Auftritt Chinas auf der ITB",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Wo Sie an Ostern schon baden können",
      "teaser": "Wohlige Wärme oder Gänsehaut? Längst nicht alles, was die Reiseportale anpreisen, eignet sich zu Ostern schon für einen Strandurlaub, denn selbst in südlichen Gefilden kann das Meer noch recht kalt sein. Wir geben einen Überblick über die Wassertemperaturen an beliebten Urlaubsorten.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile250397096/8337939827-ci23x11-w20/Egypt-Red-Sea-Hurghada-teenage-girl-snorkeling-at-coral-reef.jpg",
      "image_title": "Vor der Küste von Ägypten ist das Wasser in der Zeit um Ostern schon angenehm warm",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Mehr Privatsphäre – Campen ohne Nachbarn",
      "teaser": "Auf Campingplätzen bleibt man in der Regel nicht allein, das gilt besonders für die beliebten Plätze am Meer, an Seen oder in den Bergen. Viele Urlauber schreckt das ab. Doch es gibt Alternativen. Sie bieten mehr Raum, mehr Freiheit und dennoch die üblichen Annehmlichkeiten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250410258/1747937117-ci23x11-w20/empalcement-garenne-location.jpg",
      "image_title": "Hier haben Camper 400 Quadratmeter Platz für ein Zelt",
      "author": "Kira Hanser"
    },
    {
      "title": "Ein Schnellkurs im Langlauf mit Ende 50, geht das?",
      "teaser": "Unser Autor stand noch nie auf Skiern. Mit 58 Jahren hat er sich nun in Hochfilzen im Tiroler Pillerseetal erstmals in die Loipe gewagt, um in drei Tagen Skilanglauf zu lernen. Dort, wo sonst Profis für den Weltcup trainieren, ist er ganz schön ins Schwitzen gekommen.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250392092/6717935777-ci23x11-w20/honorarpflichtig-WS-RreiseLanglauf-4.jpg",
      "image_title": "Österreich: Im Tiroler Pillerseetal gibt es mehrere Langlaufstrecken, die auch für Anfänger geeignet sind",
      "author": "Sven Rahn"
    },
    {
      "title": "Schnell noch an den Gardasee – bevor es voll wird",
      "teaser": "Schon Napoleon und Churchill urlaubten am Gardasee. An seinem Ufer liegt der „schönste Ort der Welt“. Kein Wunder also, dass im Sommer Überfüllung droht. Wer aber im Frühjahr anreist oder es noch vor Ostern hinschafft, erlebt entspannte Ruhe – mit gewissen Ausnahmen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250282306/6117930447-ci23x11-w20/Home-away-from-Home-Malcesine-and-Scaliger-Castle.jpg",
      "image_title": "Malcesine mit der Scaliger-Burg, heute ein Nationalmonument. Die Perspektive ist auch vom Wasser aus beeindruckend",
      "author": "Sandra Ehegartner"
    },
    {
      "title": "Das sollten Spanien-Urlauber unbedingt beachten",
      "teaser": "Millionen Deutsche reisen pro Jahr nach Spanien – und benehmen sich dort regelmäßig daneben, häufig aus Unwissenheit. Wir geben zehn Tipps, wie man Missverständnisse vermeidet und sich im Urlaub zwischen Mallorca, Málaga und Madrid nicht bis auf die Knochen blamiert.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250315978/8817938727-ci23x11-w20/GettyImages-1939900353.jpg",
      "image_title": "So sehr die Flamencotänzerin auch begeistern mag – klatschen sollte man erst nach der Darbietung",
      "author": "Andreas Drouve"
    },
    {
      "title": "Auch in beliebten Urlaubsländern droht Homosexuellen die Todesstrafe",
      "teaser": "Seit 2012 bewertet der Gay Travel Index, wie homofreundlich oder -feindlich ein Reiseziel ist. 213 Länder und Regionen werden in der neuesten Ausgabe verglichen. Neuseeland erreicht erstmals einen Spitzenplatz, Russland ist der größte Verlierer. Elf Fragen und Antworten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile250306254/6117932147-ci23x11-w20/GettyImages-1431418009.jpg",
      "image_title": "Arm in Arm den Blick aufs zu Meer genießen, kann für Homosexuelle vielerorts gefährlich werden",
      "author": "Sönke Krüger"
    },
    {
      "title": "Center Parcs-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "ab in den urlaub-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Dertour-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "DFDS-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Qatar Airways-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "„Urlauber sind in Israel jetzt schon willkommen – und sicher“",
      "teaser": "Ausländische Reisewarnungen hält Israels Tourismusminister Haim Katz für überzogen. Immer mehr Airlines würden wieder in Tel Aviv landen, das normale Leben sei zurück. Das Ziel für 2030 sei ein Sprung auf sieben Millionen Urlauber, sagt er in einem Gespräch zur Tourismusmesse ITB.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile250407550/9057933207-ci23x11-w20/GettyImages-128093898.jpg",
      "image_title": "Leere Liegestühle an einem Strand in Herzliya: Noch trauen sich viele Urlauber nicht nach Israel",
      "author": "Sönke Krüger"
    },
    {
      "title": "Das sollten sie im Oman nicht verpassen",
      "teaser": "Im Oman kann man noch das ursprüngliche Arabien erleben – mit Festungen, Wüsten, Weihrauch und Kamelen, die jede Vorfahrtsregel brechen. 2024 ist das Sultanat Partnerland der weltgrößten Reisemesse ITB. Wir haben fünf Höhepunkte für eine Rundreise zusammengestellt.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile250321250/1317937337-ci23x11-w20/A-Lake-In-Wadi-Bani-Khalid.jpg",
      "image_title": "Oman: Die berühmteste Oase des Landes ist Wadi Bani Khalid, im See hier kann man auch baden",
      "author": "Frank Rumpf"
    },
    {
      "title": "Diese Länder sind neu oder wieder auf der ITB",
      "teaser": "Am 5. März startet die ITB: Drei Tage lang präsentieren sich 5500 Aussteller aus 180 Ländern und Regionen Fachbesuchern in den Berliner Messehallen. Wir stellen fünf Länder vor, die eine Zeit lang pausierten oder erstmals bei der Tourismus-Börse dabei sind, darunter der Irak.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile250296792/5087939587-ci23x11-w20/Emerald-Pool-waterfall.jpg",
      "image_title": "Emerald Pool waterfall",
      "author": "Bettina Seipp"
    },
    {
      "title": "So holen Sie aus Multi-Stopp-Flügen das Beste heraus",
      "teaser": "Die Buchung von Flügen mit Zwischenstopps ist eine clevere, aber wenig genutzte Möglichkeit, Zeit und Geld zu sparen. Wie wäre es zum Beispiel mit einer Reise nach New York und Florida – ohne viel mehr für beide Strecken zu bezahlen als für eine allein? Wir erklären, wie das geht.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile250300570/8367930457-ci23x11-w20/GettyImages-685007395.jpg",
      "image_title": "Zwischenstopps können lästig sein – es sei denn, man nutzt sie geschickt",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Warum man auf Flugbegleiter-Reisetipps hören sollte",
      "teaser": "Auf der Suche nach Urlaubsschnäppchen? Bei Fernreisen liegt eine Weltgegend in vielen Rankings klar an der Spitze – hier bekommen Urlauber, die individuell buchen, am meisten für ihr Geld. Wer gleich dem Rat von Airline-Crews gefolgt wäre, hätte noch mehr sparen können.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile250279082/4647930687-ci23x11-w20/GettyImages-648682966.jpg",
      "image_title": "Fischer in Thailand, das zu den günstigsten Fernreisezielen gehört",
      "author": "Kira Hanser"
    },
    {
      "title": "Dieses Hotel entführt Sie in die royale Disney-Welt",
      "teaser": "Europas größter Freizeitpark rüstet auf: Anfang Februar hat in Paris das „Disneyland Hotel“ neu eröffnet – nach mehrjähriger Komplettrenovierung und mit neuem Konzept, das das Royale betont. Der glitzernde Glamour in der Luxusherberge hat allerdings seinen Preis.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile250166136/9077934037-ci23x11-w20/C11-Table-de-Lumiere-Disneylandhotel.jpg",
      "image_title": "In allen Bereichen des Hotels tauchen die Gäste in die Disney-Welt ein",
      "author": "Nicola Erdmann"
    },
    {
      "title": "Wohin Urlauber noch unbesorgt reisen können",
      "teaser": "Die Zahl der sichersten Reiseländer weltweit ist jetzt nur noch einstellig. Auch Deutschland wurde 2024 herabgestuft. Zudem steigt das gefühlte Risiko bei Reisenden, selbst in europäischen Städten. Immerhin schneidet eine beliebte Metropole hierzulande gut ab.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250134162/5197939297-ci23x11-w20/Man-admiring-a-fjord-standing-on-top-of-cliffs.jpg",
      "image_title": "Die Faröer-Inseln gehören zu den Orten, an denen sorgloser Urlaub möglich ist",
      "author": "Kira Hanser"
    },
    {
      "title": "In Buffalo den Hühnerflügeln auf der Spur",
      "teaser": "Buffalo im Bundesstaat New York ist mehr als die Heimat des weltbekannten Fast Foods Buffalo Wings. Wer sich auf eine Tour zu Kostproben in verschiedenen Lokalen begibt, erfährt zugleich viel über die faszinierende Geschichte und Gegenwart der Stadt.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile250094566/1817936957-ci23x11-w20/honorarpflichtig-WamS-ReiseNew-York-19.jpg",
      "image_title": "Wings in der Anchor Bar in Buffalo",
      "author": "Sascha Rettig"
    },
    {
      "title": "Air Berlin, Aero Lloyd und LTU – verblichene deutsche Airlines",
      "teaser": "In der Bundesrepublik gab es eine Reihe von Fluggesellschaften, die versuchten, gegen die Lufthansa anzufliegen – mit teils klangvollen Namen. Sie alle sind inzwischen längst verschwunden. Eine Zeitreise in die Geschichte der deutschen Luftfahrt.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile242557449/3767937537-ci23x11-w20/Atlantis-WS-Verschwundene-deutsche-Airlines-A-S-10.jpg",
      "image_title": "Bei Atlantis trugen die Stewardessen schicke rot-schwarze Uniformen mit Pillbox-Hüten",
      "author": "Andreas Spaeth"
    },
    {
      "title": "Ständig im Wandel – die Oberlausitz überrascht",
      "teaser": "Ganz im Osten Deutschlands liegt die Oberlausitz. Ihre Bewohner eint eine große Heimatverbundenheit – kein Wunder, denn die Region ist reizvoll und bietet viel Abwechslung. Wer sie abseits von Bautzen und Görlitz erkunden will, sollte das zu Fuß, per Rad oder mit dem Boot tun.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile250218222/1917938117-ci23x11-w20/Berzdorfer-See.jpg",
      "image_title": "Oberlausitz: Der Berzdorfer See entstand durch Flutung einer ehemaligen Tagebau-Grube",
      "author": "Kira Hanser"
    },
    {
      "title": "Ein Blick ins Weltall – vom Berliner Umland aus",
      "teaser": "Ausflug nach Dunkeldeutschland: Im Sternenpark Westhavelland gibt es kaum Lichtverschmutzung – hier kann man in der Nacht Jupiter, den Polarstern und sogar Sternschnuppen sehen. Unbedingt zu empfehlen: eine Sternen-App auf dem Handy und Mückenspray in der Tasche.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile250088482/4227938267-ci23x11-w20/Havelaue-Deutschland-Sterngucker-unter-naechtlichem-Himmel.jpg",
      "image_title": "Havelaue, Deutschland, Sterngucker unter naechtlichem Himmel",
      "author": "Michael Bussmann"
    },
    {
      "title": "An Borkums Stränden kann man eine Menge entdecken",
      "teaser": "Muscheln, Seepferdchen, Reiher – selbst Müll kann interessant für die Forschung sein. Mit einer App kann jedermann solche Funde melden und bestimmen. Für Urlauber kann das die Schatzsuche am Strand noch reizvoller machen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile249239934/6627937407-ci23x11-w20/Seepferdchen-und-Co-Borkums-Straende-sind-eine-Schatztruhe-4.jpg",
      "image_title": "Steffen Wagener sucht am Südstrand von Borkum nach ungewöhnlichen Tieren und Dingen",
      "author": "Wolfgang Stelljes"
    },
    {
      "title": "Die Schönheit der Kleinen – Die meisten Geheimtipps liegen an der Ostsee",
      "teaser": "Nicht nur große Metropolen locken Reisende an, viele zieht es im Urlaub bewusst in Deutschlands kleine Orte – am liebsten am Meer oder in den Bergen. Ein Küstenland liegt im Bundesvergleich der Städte und Gemeinden mit weniger als 10.000 Einwohnern klar an der Spitze.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile247016204/3707933657-ci23x11-w20/Binz-Deutschland-Kurhaus-Binz-an-der-stuermischen-Ostsee.jpg",
      "image_title": "Mecklenburg-Vorpommern: Das Ostseebad Binz auf Rügen hat nur 5500 Einwohner, verzeichnet aber mehrere hunderttausend Gäste pro Jahr",
      "author": "Tim Daldrup"
    },
    {
      "title": "Deutschlands charmante Küstenorte abseits des Trubels",
      "teaser": "Wer seinen Urlaub an Nord- oder Ostsee nicht frühzeitig gebucht hat, findet mitunter kaum noch eine Übernachtungsmöglichkeit. Aber es muss nicht immer Sylt, Rügen oder Usedom sein. Wir geben Tipps für ebenso schöne Orte an der deutschen Küste, die weniger überlaufen sind.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246821764/7907939367-ci23x11-w20/Germany-Mecklenburg-Western-Pomerania-Bay-of-Mecklenburg-Darss.jpg",
      "image_title": "Ostsee: Ahrenshoop zog schon vor mehr als hundert Jahren Künstler aus ganz Deutschland an",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Dieses Luxushotel ist nur für Gäste ab zwölf Jahren",
      "teaser": "Das Adults-only-Konzept ist in der deutschen Luxushotellerie noch die Ausnahme. An der schleswig-holsteinischen Ostseeküste eröffnete jetzt das erste Fünfsternehotel Norddeutschlands, das nur Erwachsene und Jugendliche empfängt. Hoteldirektor Frank Nagel erklärt, warum.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile249452002/1957938087-ci23x11-w20/Weissenhaus-Private-Nature-Luxury-Resort.jpg",
      "image_title": "Herzstück des „Weissenhaus Private Nature Luxury Resort“ ist das mehr als 400 Jahre alte Schloss",
      "author": "Bettina Seipp"
    },
    {
      "title": "Wandern an der Ostsee lohnt sich gerade im Winter",
      "teaser": "Zu Fuß von Zingst bis Travemünde: Wer die 180-Kilometer-Strecke an der mecklenburgischen Küste jetzt entlangwandert, hat die Ostsee fast für sich allein. Ideal für alle, die Einsamkeit genießen wollen – und viel erholsamer als ein Sommerurlaub an überfüllten Stränden.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile249060980/3377935647-ci23x11-w20/230192559.jpg",
      "image_title": "Mecklenburg-Vorpommern: Der Ostseeküsten-Radweg führt auch durch den Nienhagener Gespensterwald",
      "author": "Uli Schulte Döinghaus"
    },
    {
      "title": "So schön kann der Winter an der Ostsee sein",
      "teaser": "Schwimmen im Eiswasser? Das ist nur etwas für Hartgesottene. Doch der Winter bietet an der deutschen Ostsee mehr. Und wer nach Aktivitäten im Freien durchgefroren ist, findet heimelige Orte, um sich wieder aufzuwärmen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile205257417/7877935447-ci23x11-w20/Winterwetter-an-der-Ostseekueste.jpg",
      "image_title": "Seltener Anblick: Vereist ist die Ostsee nur in strengen Wintern, hier am Kühlungsborner Strand",
      "author": "Oliver Abraham"
    },
    {
      "title": "Im lettischen Kurland müssen die Lachse fliegen",
      "teaser": "Die Stromschnelle in Lettlands Kleinstadt Kuldiga ist eine beliebte Fotokulisse. Denn im Herbst sind fliegende Fische am Wasserfall zu beobachten. Die Region Kurland hält aber auch noch weitere Überraschungen bereit.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile218898632/2057932577-ci23x11-w20/Vimbas.jpg",
      "image_title": "Kuldiga in Kurland (Lettland): Lachse springen die Stromschnelle hinauf, um zum Laichen flussaufwärts zu wandern",
      "author": "Maike Grunwald"
    },
    {
      "title": "Giftschlangen auswildern – muss das sein?",
      "teaser": "„Vorsicht giftig!“ Schilder warnen auf den Urlaubsinseln Rügen und Hiddensee vor Kreuzottern. In Oberfranken dagegen werden gezüchtete Exemplare in die Natur entlassen. Ein paar neue Bänke für Wanderer wären stattdessen auch nicht schlecht gewesen, findet unsere Autorin.",
      "url": "https://www.welt.de/reise/deutschland/article248049236/Oberfranken-Giftschlangen-auswildern-Neue-Baenke-waeren-auch-nicht-schlecht-gewesen.html",
      "image_url": "https://img.welt.de/img/reise/mobile248049232/0307930007-ci23x11-w20/European-adder-Vipera-berus-tongue-flickering-Franconia-Bavaria-Germany-Europe.jpg",
      "image_title": "Vom Aussterben bedroht: die Kreuzotter",
      "author": "Kira Hanser"
    },
    {
      "title": "Kaum ein Passagierschiff hat noch eine Seele",
      "teaser": "Neue Passagierschiffe überbieten sich heutzutage mit technischen Innovationen und Superlativen bei der Ausstattung. Dabei wird ihre Dienstzeit immer kürzer, eine emotionale Bindung kann sich kaum entwickeln. So gibt es nur noch wenige Schiffe mit Charakter – wie etwa die legendäre „Juno“.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/article250204730/Kreuzfahrt-Kaum-ein-Schiff-hat-heute-noch-eine-Seele.html",
      "image_url": "https://img.welt.de/img/reise/mobile250204728/5887937007-ci23x11-w20/M-S-Juno-der-Reederei-AB-Goeta-Kanal.jpg",
      "image_title": "das älteste Passagierschiff der Welt mit Übernachtungsmöglichkeiten: Die „Juno“ schippert seit 150 Jahren auf dem Göta-Kanal",
      "author": "Kira Hanser"
    },
    {
      "title": "Tapfer trotzt das Kreuzfahrtschiff den Stürmen",
      "teaser": "Drei Stürme in sieben Tagen: Auf der ersten Transatlantikpassage der neuen „Grandeur“ läuft nicht alles nach Plan. Während der Luxusliner durch zehn Meter hohe Wellen kreuzt, versuchen die Passagiere, Haltung zu bewahren. Trotz der ewig gleichen Meeressicht kommt keine Langeweile auf.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile250185034/8657930877-ci23x11-w20/WS-Reise-Atlantikueberquerung-der-neuen-9.jpg",
      "image_title": "Der Atlantik, ein leuchtendes Wunder: Jeden Tag schimmert das Wasser auf der Überfahrt in einem anderen Farbton",
      "author": "Frank Rumpf"
    },
    {
      "title": "Eine Testfahrt auf dem weltgrößten Kreuzfahrtschiff",
      "teaser": "Die „Icon of the Seas“ ist zu ihrer ersten Kreuzfahrt in See gestochen. Unser Autor war an Bord der schwimmenden Urlaubsinsel – als einer von fast 10.000 Menschen. Wohin das gigantische Schiff fährt, ist angesichts seiner vielen Rekorde fast nebensächlich.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile249874274/7347932827-ci23x11-w20/Icon-of-the-Seas-2.jpg",
      "image_title": "Die Rutsche auf dem Dach ist nur einer von vielen Faktoren, die die „Icon of the Seas“ zu einem gigantischen Vergnügungspark machen",
      "author": "Franz Neumeier"
    },
    {
      "title": "Vom Bauernhof geht es direkt zur Skipiste",
      "teaser": "In Südtirol gibt es immer mehr Anbieter für Urlaub auf dem Bauernhof im Winter. Vor allem für Familien stellt das eine preiswerte und abwechslungsreiche Alternative zum Hotel dar. Und das Konzept, das ländliches Leben mit Wintersport kombiniert, macht nicht nur Kinder glücklich.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250281678/2127933357-ci23x11-w20/Ferien-auf-dem-Bauernhof-im-Winter-da-2.jpg",
      "image_title": "Südtirol: Für Rodler und Wanderer liegt das Wintersportrevier direkt vor der Haustür",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Einsamkeit garantiert – Winterwandern im Snowdonia-Nationalpark",
      "teaser": "Im Norden von Wales wollen die meisten Besucher einmal auf den Yr Wyddfa steigen. Viele gehen das im Sommer an, weshalb der höchste Berg des Landes dann wegen der Massen an Touristen überlaufen und verdreckt ist. Ganz anders sieht das ein paar Monate früher im Jahr aus.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250200092/9557933527-ci23x11-w20/Hillwalker-descending-Snowdon-via-the-Llanberis-Path.jpg",
      "image_title": "Den Llanberis Path hinab: ein Wanderer beim Abstieg vom Snowdon, Wales‘ höchstem Berg im Nationalpark Eryri",
      "author": "Philipp Laage"
    },
    {
      "title": "In Aspen bei Amerikas Jahrhundert-Skifahrer",
      "teaser": "Aspen in Colorado, einst ein Minenstädtchen, ist der mondänste Wintersportort der USA. Zu verdanken ist das auch Klaus Obermeyer: Der Allgäuer ist einer der bekanntesten Skipioniere des Landes und Erfinder der Daunenjacke. Inzwischen ist er 104 – und geht immer noch auf die Piste.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250136550/3027936857-ci23x11-w20/Skier-athlete-standing-in-front-of-wonderful-sunset-in-ski-resort-Winter-extre.jpg",
      "image_title": "Skifahren bis weit in den April hinein: Die Schneebedingungen in Aspens Bergen sind grandios",
      "author": "Helge Bendl"
    },
    {
      "title": "Was Passagiere und die Crew in den Wahnsinn treibt",
      "teaser": "Enge Bestuhlung, ausgebuchte Maschinen: Auf Flügen kommt man fremden Menschen oft näher, als einem lieb ist. Da wären Höflichkeit und Rücksichtnahme angebracht. Doch die Geduld ist am Ende, wenn Lehnen im Bordmenü landen oder Gänge für raumgreifende Gymnastik genutzt werden.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile250323638/3487930937-ci23x11-w20/Annoyed-man-on-airplane-between-young-adults.jpg",
      "image_title": "Annoyed man on airplane between young adults",
      "author": "Tinga Horny"
    },
    {
      "title": "Urlaub auf einer Sandbank mitten im Meer",
      "teaser": "Schwimmen oder abtauchen? Das Meer ist das bestimmende Element eines Urlaubs auf den Malediven. Besonders intensiv lässt es sich auf Finolhu im Baa-Atoll erleben: Die Insel bietet über Wasser die längste Sandbank des Landes und unter Wasser jede Menge Wow-Effekte.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile250248488/8877939457-ci23x11-w20/WS-Malediven-Finolhu-Bilder-ueber-https-2.jpg",
      "image_title": "Malediven: Finolhu besteht aus ursprünglich vier Inseln, die durch eine gut zwei Kilometer lange Sandbank miteinander verbunden sind",
      "author": "Sönke Krüger"
    },
    {
      "title": "Höhepunkte auf Gran Canaria jenseits der Strände",
      "teaser": "Auf Gran Canaria hat der Frühling bereits begonnen. Neben knapp 60 Kilometern Strand, den berühmten Dünen von Maspalomas und der Hauptstadt Las Palmas gibt es auf der Kanareninsel viel zu entdecken – und das nicht nur in dieser Jahreszeit. Wir geben sechs Tipps.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250237322/8877938797-ci23x11-w20/Tejeda.jpg",
      "image_title": "Gran Canaria: Erhaben thront der Roque Bentayga über dem Dorf Tejeda",
      "author": "Susanne Freitag"
    },
    {
      "title": "Das sind die spektakulärsten Landebahnen der Welt",
      "teaser": "Höllische Abgründe, die Berge hautnah oder ein Aufsetzen auf dem Strand: Es gibt Flughäfen, deren Pisten nichts für Passagiere mit schwachen Nerven sind. Wer keine Flugangst kennt, erlebt aber atemberaubende Landeanflüge. Wir stellen unsere zehn Favoriten vor.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile240146981/9987931737-ci23x11-w20/honorarpflichtig-StMartinanflugfot-12.jpg",
      "image_title": "Karibik: Während sich Strandurlauber anderswo von Fluglärm eher gestört fühlen, werden ankommende Maschinen am Maho Beach auf Sint Maarten freudig begrüßt",
      "author": "Jochen Müssig"
    },
    {
      "title": "Vorsicht, Zoll! Was bei Reisemitbringseln gilt",
      "teaser": "Viele Urlauber bringen sich oder den Lieben daheim Souvenirs aus dem Ausland mit und missachten dabei die strengen Regeln und Freigrenzen. Wer erwischt wird, dem droht ein Bußgeld oder gar Gefängnis. Wir geben einen Überblick darüber, was erlaubt ist – und was nicht.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250206518/6227930417-ci23x11-w20/GettyImages-929090094.jpg",
      "image_title": "Souvenirs tierischen Ursprungs können spätestens beim Zoll zu einem Problem werden",
      "author": "Marc Reisner"
    },
    {
      "title": "Das Sonnenwunder im Tempel von Abu Simbel",
      "teaser": "Es ist wieder so weit: Im Tempel von Abu Simbel ist frühmorgens für wenige Minuten ein besonderes Lichtspektakel zu bestaunen. Das göttliche Schauspiel findet nur zweimal im Jahr statt. Um es live zu erleben, kommen Hunderte und verbringen schlaflose Stunden in der Wüste.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile250189554/3867938207-ci23x11-w20/Abu-Simbel.jpg",
      "image_title": "Abu Simbel in Ägypten: In den 60er-Jahren versetzte man den Tempel, den Ramses II. errichten ließ, weiter ins Landesinnere, damit der Nassersee ihn nicht überflutet",
      "author": "Jochen Müssig"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-Urlaub-Warum-dies-meine-letzte-Reise-nach-Nepal-war.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Rettet die Berge!",
      "teaser": "Ob in den Alpen oder im Himalaja – immer mehr Menschen zieht es in die Hochgebirge. Und sie hinterlassen ihre Spuren. Das geht so nicht mehr lange gut. Reinhold Messner erklärt, wie wir die Natur bewahren können.",
      "url": "https://www.welt.de/reise/nah/plus198800647/Reinhold-Messner-Rettet-die-Berge.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile198838381/7591359257-ci23x11-w20/WON-Teaser-Kombo-Messner-Berge-Reinhold.jpg",
      "image_title": "Bergsteiger Reinhold Messner setzt sich für die Rettung der Berge ein",
      "author": "Reinhold Messner"
    },
    {
      "title": "Wie nachhaltig ist das Leben im Wohnmobil?",
      "teaser": "Campingurlaub boomt, allein in Deutschland sind derzeit 1,5 Millionen Wohnmobile angemeldet. Was bedeutet dieses Mehr an Mobilität für die Umwelt? Ein Camper-Nomade, der seit 25 Jahren in der Welt unterwegs ist, macht dazu eine persönliche Rechnung auf.",
      "url": "https://www.welt.de/reise/plus238405327/Camping-Wie-nachhaltig-ist-das-Leben-im-Wohnmobil.html",
      "image_url": "https://img.welt.de/img/wirtschaft/earth-week/mobile238407541/5417932597-ci23x11-w20/honorarpflichtig-Christopher-Many-O-2.jpg",
      "image_title": "Christopher Many ist mit einem ehemaligen Postauto unterwegs. Bei gebrauchten Fahrzeugen fallen zumindest die Emissionen bei der Herstellung von Neuwagen weg",
      "author": "Christopher Many"
    },
    {
      "title": "Tallinn, Riga oder Vilnius – welche Stadt die beste des Baltikums ist",
      "teaser": "Das Baltikum reizte unseren Autor nie sonderlich. Nun aber führt ihn seine Weltreise durch die Hauptstädte von Estland, Lettland und Litauen. Jede von ihnen hat ihren Reiz, doch eine der drei hat es ihm am meisten angetan. Ein subjektiver Vergleich.",
      "url": "https://www.welt.de/reise/staedtereisen/plus234055466/Baltikum-Tallinn-Riga-oder-Vilnius-welche-Stadt-die-beste-ist.html",
      "image_url": "https://img.welt.de/img/reise/mobile234057420/9502500867-ci23x11-w20/109687321.jpg",
      "image_title": "Litauen: In Wilna lockt ein schier unendliches Angebot an Cafés, Bars und Restaurants zum Ausgehen",
      "author": "Martin Lewicki"
    },
    {
      "title": "Lost Places - Folge 61",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung239647361/Lost-Places-Folge-61.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile239647355/3617933877-ci16x9-w20/Abandoned-Engineering-S5E07.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Folge 16",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung187463758/Lost-Places-Folge-16.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681143/8507931957-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Gefaengnis-unter-Wasser-ST2-10-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Folge 18",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung187931402/Lost-Places-Folge-18.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681129/1947939807-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Der-geheime-U-Boot-Hafen-ST2-12-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    }
  ]
}