{
  "timestamp": "2024-12-08T00:41:51",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CV_JveI3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.xlxMM7DJ.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auch Griechen schätzen die Ruhe auf Pilion",
      "teaser": "Zwischen Athen und Thessaloniki ragt die Halbinsel Pilion ins Mittelmeer. Hier in den Bergen finden Urlauber ein schönes Revier zum Wandern und malerische Orte, in denen es traditionelle Speisen zu kosten gibt. Wer mag, kann auch selbst Hand anlegen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254793498/9837938007-ci23x11-w200/Dorf-Makrinitsa-auf-Pilion.jpg",
      "image_title": "ARCHIV - Faszinierende Technik: Anita Cota rollt Filo-Teig aus. (zu dpa: «Gemütliches Leben am mythischen Berg: Die Pilion-Halbinsel») Foto: Verena Wolff/dpa-tmn - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit dem genannten Text - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Verena Wolff"
    },
    {
      "title": "Trondheim ist Norwegens lässigste Metropole",
      "teaser": "Sie bekommt nicht die Aufmerksamkeit von Oslo oder Bergen, lohnt aber einen Besuch: Norwegens drittgrößte Stadt lockt mit spannenden Restaurants, neuen Museen und Theater. Und wer die beheizten Straßen von Trondheim verlassen möchte, ist mit der Straßenbahn schnell in der Natur.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254765742/8567931577-ci23x11-w200/Warehouses-along-the-Nid-River.jpg",
      "image_title": "Norwegen: Trondheim liegt an der Mündung des Flusses Nidelva, dessen Ufer von alten Holzhäusern gesäumt sind",
      "author": "Frank Rumpf"
    },
    {
      "title": "Sommerurlaub 2025 – lohnt sich frühes Buchen?",
      "teaser": "Wenn es draußen kühl und nass ist, sehnt sich manch einer schon nach den nächsten Sommerferien. Tatsächlich beobachten Veranstalter die Tendenz zu einer immer früheren Buchung. Ist es aber sinnvoll, schon im Herbst die Reise klarzumachen? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254774078/5147932317-ci23x11-w200/Young-girl-looking-over-back-of-deck-chair-on-beach.jpg",
      "image_title": "Sommerurlaub",
      "author": "Tom Nebe"
    },
    {
      "title": "Das Räuchermännchen erfindet sich ständig neu",
      "teaser": "Das Erzgebirge mit seiner traditionellen Holzkunst lockt zu Weihnachten viele Besucher. Da man ganzjährig mit Schwibbögen aber kaum über die Runden kommt, haben die rund 130 Werkstätten beim Räuchermännchen etwas gewagt, das ihm das Schicksal der Kuckucksuhr erspart.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile254761010/8017937387-ci23x11-w200/Rauchende-Politiker-aus-Seiffen-6.jpg",
      "image_title": "Die Ampelpolitiker Christian Lindner, Annalena Baerbock und Olaf Scholz als Räuchermännchen",
      "author": "Kira Hanser"
    },
    {
      "title": "Das Land, in dem es Millionen Götter gibt",
      "teaser": "Wer blickt in Indien überhaupt noch durch beim Gewusel an Göttern? Niemand. Denn eine genaue Zahl hinduistischer Gottheiten gibt es nicht. Zwischen 3000 und 330 Millionen sollen es sein. Ein Wegweiser für Urlauber und Fans der Wiedergeburt.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254756352/4387936097-ci23x11-w200/Miniature-Indian-Statue-of-Krishna-and-Other-Hindu-Deities.jpg",
      "image_title": "The massive Lord Shiva temple and surrounding area at Murdeshwar Temple, Karnataka, India",
      "author": "Andrea Glaubacker"
    },
    {
      "title": "Bin ich ein Safari-Typ? Tipps für Einsteiger",
      "teaser": "Safaris gehören zu den beliebtesten Aktivitäten in Afrika. Doch wem ein gähnender Löwe schon Angst einjagt, der eignet sich vielleicht mehr für eine Vogeltour. Und es gibt auch andere Faktoren, die Urlaubern den Spaß an einem Trip durch die Wildnis nehmen können.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254750918/3127931437-ci23x11-w200/Woman-photographing-an-elephant-with-tablet.jpg",
      "image_title": "Namibia. Rear view of a young caucasian woman taking pictures of an elephant at sunset in Etosha National Park.",
      "author": "Tinga Horny"
    },
    {
      "title": "„Zu dienen ist eine Freude. Da beginnt Luxus“",
      "teaser": "Horst H. Schulze ist ein Urgestein der internationalen Hotellerie, die er neu erdacht hat. Seine Service-Konzepte gelten als legendär. Im Gespräch erklärt er, was Luxus heute ausmacht, wie er mit anstrengenden Gästen umgeht, und warum es „Arbeit“ für ihn nicht gibt.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254743822/4857931717-ci23x11-w200/Concierge-and-bellboy-standing-at-hotel-entrance-rear-view.jpg",
      "image_title": "„Ein Türsteher verdient um die 100.000 Euro im Jahr – mit Trinkgeld“, sagt Horst H. Schulze",
      "author": "Dagmar von Taube"
    },
    {
      "title": "Durchatmen auf dem Zauberberg",
      "teaser": "Vor 100 Jahren wurde „Der Zauberberg“ von Thomas Mann veröffentlicht. Ein Eintauchen in diese nicht nur literarische Welt ist in Davos auch heute noch möglich. Im „Hotel Schatzalp“ blieb vieles so erhalten wie zur Zeit des Luxussanatoriums im Roman.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254742096/4287934047-ci23x11-w200/SWITZERLAND-WINTER-SPORTS-RESORT-DAVOS.jpg",
      "image_title": "Schweiz: Das „Hotel Schatzalp“, einst als Luxussanatorium konzipiert, wurde 1900 eröffnet",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Gorizia und Nova Gorica – die ungleichen Zwillinge",
      "teaser": "Im Kalten Krieg durch eine Grenze getrennt, eint das slowenische Nova Gorica und das italienische Gorizia eine gemeinsame Zukunft: Beide Städte wurden zusammen zur Europäischen Kulturhauptstadt 2025 ernannt. Die Teilung ist aber auch nach Ende der Kontrollen bis heute sichtbar.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254716012/0517930887-ci23x11-w200/Gorizia-IT.jpg",
      "image_title": "Gorizia: Hier, im italienischen Teil, zeigt sich die über Jahrhunderte gewachsene Stadt",
      "author": "Helmut Luther"
    },
    {
      "title": "Winterurlaub ohne Alpin-Ski in den Kärntner Nockbergen",
      "teaser": "Die Berglandschaft ist von runden Kuppen geprägt, die sich im Winter in eine weiße Bilderbuchlandschaft verwandeln abseits des alpinen Skizirkus – ideal für Winterwanderer, Langläufer und Skitouren. Weiterer Pluspunkt: die gute lokale Küche.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254720024/5867935587-ci23x11-w200/Austria-Carinthia-Reichenau-Nockberge-Falkert-Man-ski-touring-on-sunny-day.jpg",
      "image_title": "Österreich: Winterurlaub ohne Alpin-Ski in den Kärntner Nockbergen"
    },
    {
      "title": "Slawonien ist magisch – und noch ein Geheimtipp",
      "teaser": "Faszinierende Landschaften, ursprüngliche Bräuche und eine lange Geschichte mit vielen kulturellen Einflüssen: Slawonien hat viel zu bieten, doch die wenigsten wissen, wo die Region überhaupt liegt. Das ist bei der britischen Königsfamilie nicht der Fall.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254706916/7467931317-ci23x11-w200/220677551.jpg",
      "image_title": "Kroatien: Sonnenaufgang über einem Sumpfgebiet im Naturpark Kopacki rit",
      "author": "Maike Grunwald"
    },
    {
      "title": "Tipps für Wien jenseits von Stephansdom und Hofburg",
      "teaser": "Wer die berühmtesten Sehenswürdigkeiten der österreichischen Hauptstadt schon kennt, sollte die Grätzl abseits der Touristenströme erkunden – die Stadtteile, in denen die Einheimischen wohnen, und in denen sich das wahre Leben abspielt. Eine Entdeckungstour durch fünf Bezirke.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254698218/0887939937-ci23x11-w200/Palais-Liechtenstein.jpg",
      "image_title": "ARCHIV - Grüne Oase: Verliebte und andere Besucher lockt es in den Park des Gartenpalais Liechtenstein. (zu dpa: «Jenseits von Prater und Hofburg: Das Wien der Einheimischen») Foto: Daniela David/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++"
    },
    {
      "title": "Von den schönsten Badeorten am Meer zur Kreuzfahrt auf dem Nil",
      "teaser": "Kein anderes Sonnenziel ist jetzt im Winterhalbjahr günstiger als Ägypten. Wie vielfältig das Land ist, zeigt sich bei einer Rundreise. Während die Orte am Roten Meer Strandurlauber und Taucher glücklich machen, führt eine Tour auf dem Nil an beeindruckenden Tempeln vorbei.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254686858/6267934687-ci23x11-w200/marsa-alam.jpg",
      "image_title": "Aegypten, Kafr el Gouna, Strand"
    },
    {
      "title": "Jenseits des Strandes – Adrenalinkicks auf St. Lucia",
      "teaser": "Entlang der Küste von St. Lucia gibt es herrliche Orte zum Baden und Abhängen. Doch das tropische Eiland in der Karibik bietet auch viele Möglichkeiten für Aktivurlaub. Wir geben fünf Tipps – von der Dschungeltour per Zipline bis zum Spaziergang auf dem Meeresgrund.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile249501950/6497939047-ci23x11-w200/Caucasian-girl-hanging-on-zip-line-in-forest.jpg",
      "image_title": "Auch bei Regen ein Vergnügen: Zipline-Tour durch den Dschungel von St. Lucia in der Karibik",
      "author": "Peter Pfänder"
    },
    {
      "title": "Skifahren und Surfen – in Kalifornien geht beides",
      "teaser": "Der US-Bundesstaat ist berühmt für seine Strände, vor denen man wunderbar wellenreiten kann. Aber es gibt in den Bergen auch famose Pisten, die locker mit den Alpen mithalten können. Der Winter ist eine gute Zeit, um beides in einem Urlaub miteinander zu verbinden.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254678360/3177937857-ci23x11-w200/DW-USA-Kalifornien-Winter-Barbara-Scha-12.jpg",
      "image_title": "Reich an Schnee: Mammoth Mountain ist Kaliforniens höchstgelegenes Skiresort",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Auf einer der spektakulärsten Gebirgsstraßen der Welt",
      "teaser": "In Schlangenlinien geht es hinauf zum höchsten Gipfel von Abu Dhabi, wo die Herrscher-Dynastie ein Domizil hat. Touristen kommen wegen der grandiosen Aussicht vom Jebel Hafeet auf die Oasenstadt Al-Ain und die Wüste – manche aber auch allein wegen der Straße.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile254617062/1477930637-ci23x11-w200/Jabel-Hafeet-Al-Ain-UAE.jpg",
      "image_title": "Jebel Hafeet in Abu Dhabi: Auf einer der spektakulärsten Gebirgsstraßen der Welt"
    },
    {
      "title": "Mit einem Boot durch das Delta des Roten Flusses",
      "teaser": "Die Halong-Bucht zählt zu Vietnams Top-Attraktionen. Im Landesinneren findet man aber eine verblüffend ähnliche Landschaft: Trang An. Die vom Delta des Roten Flusses geprägte Region bezaubert ebenso – mit dem Vorteil, dass es hier ruhiger zugeht.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile254610572/5747934997-ci23x11-w200/Eine-im-Wasser-erbaute-Pagode.jpg",
      "image_title": "Blickfang während der Bootsfahrt durch Trang An in Vietnam: eine im Wasser erbaute Pagode",
      "author": "Bettina Hagen"
    },
    {
      "title": "Wie der Underdog Chemnitz sich herausputzt",
      "teaser": "Wenn Touristen nach Sachsen kommen, führt es sie nach Dresden, in die Sächsische Schweiz oder ins Erzgebirge. 2025 rückt Chemnitz als Kulturhauptstadt Europas in den Blick. Zu Recht: Denn im einstigen „Manchester Sachsens“ ist eine Menge los.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254739320/4117935007-ci23x11-w200/Beleuchteter-Schornstein-des-frueheren-Braunkohlekraftwerks.jpg",
      "image_title": "Europäische Kulturhauptstadt 2025: Was Chemnitz zu bieten hat"
    },
    {
      "title": "Das ist einer der skurrilsten Orte in Berlin",
      "teaser": "Über mehr als 20 Jahre luden Lkw im Grunewald Kriegsschutt ab. Sie häuften den Teufelsberg an. Im Kalten Krieg befand sich auf der höchsten Erhebung im Westen der Hauptstadt eine Abhörstation der Alliierten. Heute sind die zerfallenden Bauten eine Projektionsfläche für Street-Art.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile248400602/6987937707-ci23x11-w200/DWO-Buch-Berlin-Teufelsberg-Grunewald-ueb.jpg",
      "image_title": "Treffpunkt Teufelsberg: Die Aussichtsplattform mit den weißen Radiomen ist in der Graffitiszene beliebt",
      "author": "Michael Bussmann"
    },
    {
      "title": "Für Rom kann man nur beten",
      "teaser": "Rom bereitet sich auf das Heilige Jahr 2025 und gewaltige Touristenströme vor. Wer die Stadt jetzt besucht, bleibt allerdings im Baustellenchaos stecken. Ob die Arbeiten rechtzeitig fertig werden, steht in den Sternen. Der Vatikan setzt derweil auf Maskottchen im Stil japanischer Comics.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254598088/9117939907-ci23x11-w200/Castel-Sant-Angelo-castle-2.jpg",
      "image_title": "Rom: Die Statuen der Engelsbrücke sind monatelang von Planen verhüllt",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Reisetipps von Deutschlands neuem It-Girl",
      "teaser": "Sie chattet rund um die Uhr und beherrscht locker 20 Sprachen: Emma hat die Mission, der ganzen Welt zu zeigen, wie schön Urlaub in Deutschland ist. Während im Ausland das Interesse an ihr groß ist, erntet sie hierzulande viel Spott. Das aber ficht sie nicht an.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254665808/5357937047-ci23x11-w200/Deutschland-Emma-Headerbild-KI-generier.jpg",
      "image_title": "Emma geht viral: Die neue Deutschland-Reisebotschafterin überrascht",
      "author": "Kira Hanser"
    },
    {
      "title": "Hier badet und entspannt man mit Pistenblick",
      "teaser": "In vielen Gebirgsorten sind in den vergangenen Jahren große Wellness- und Spaßbäder entstanden. Sie machen Winterurlaub auch für jene attraktiv, die nicht den ganzen Tag im Schnee und auf Skiern unterwegs sein wollen. Wir geben fünf Tipps in fünf Ländern.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile254620420/7797936037-ci23x11-w200/BUKOVINA-RESORT-Therme-in-Polen-2.jpg",
      "image_title": "Polen: die Bukuvina-Therme mit großem Außenpool und Spaßrutsche",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Preise für Skipässe ziehen an – so können Sie sparen",
      "teaser": "Skifahren wird in diesem Winter vielerorts teurer. So kosten die Skipässe an zahlreichen Orten in den Alpen mehr als in der vorherigen Saison, wie eine aktuelle Erhebung des ADAC zeigt. Es gibt aber Möglichkeiten, trotzdem Geld zu sparen.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile254601294/4507932737-ci23x11-w200/Skigebiet-in-Oesterreich.jpg",
      "image_title": "Skifahrer sitzen im Skigebiet Ischgl in einem Sessellift. Der ADAC hat die Skilift-Preise in 25 Wintersportrevieren vom Sauerland bis Südtirol verglichen und kam zu dem Ergebnis: Auf den deutschen Pisten fahren Familien noch relativ günstig. (zu dpa «Familien-Skipass in anderen Ländern oft teurer») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das sind die neuen Trendreiseziele für 2025",
      "teaser": "Nach dem Urlaub ist vor dem Urlaub: Wer bereits die nächste Reise plant, aber nicht hinfahren will, wo alle hinfahren, findet hier ein paar Tipps abseits ausgetretener Tourismuspfade – am Meer und in den Bergen, in Städten und in unberührter Natur.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253910458/3887936077-ci23x11-w200/Panoramic-photo-of-Torimbia-Beach-Llanes-Asturias-Spain.jpg",
      "image_title": "Spanien: Torimbia ist ein Strand mit feinem, hellem Sand in Asturien, der FKK-Freunden offen steht",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Schönheit der Kleinen – Die meisten Geheimtipps liegen an der Ostsee",
      "teaser": "Nicht nur große Metropolen locken Reisende an, viele zieht es im Urlaub bewusst in Deutschlands kleine Orte – am liebsten am Meer oder in den Bergen. Ein Küstenland liegt im Bundesvergleich der Städte und Gemeinden mit weniger als 10.000 Einwohnern klar an der Spitze.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile247016204/3707933657-ci23x11-w200/Binz-Deutschland-Kurhaus-Binz-an-der-stuermischen-Ostsee.jpg",
      "image_title": "Mecklenburg-Vorpommern: Das Ostseebad Binz auf Rügen hat nur 5500 Einwohner, verzeichnet aber mehrere hunderttausend Gäste pro Jahr",
      "author": "Tim Daldrup"
    },
    {
      "title": "Wo Deutschlands Nationalparks einmalig sind",
      "teaser": "Watt bis zum Horizont, Felsen zum Freeclimbing, Urwald mit wilden Tieren: Einige Nationalparks hierzulande bieten einzigartige Superlative. In einem von ihnen darf man sogar legal zelten. Wir stellen sieben Beispiele in Deutschland vor, die sich lohnen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile253532732/8727933097-ci23x11-w200/227182062.jpg",
      "image_title": "Bei Wanderungen im Nationalpark Bayerischer Wald kann man auch Luchse sichten",
      "author": "Jochen Müssig"
    },
    {
      "title": "Inselhopping auf Stockholms neuem Wandertrail",
      "teaser": "21 Inseln, 270 Kilometer Wege, die Ostsee stets im Blick – das ist der neue Wanderweg im Schärengarten nahe der schwedischen Hauptstadt, der Anfang November eröffnet wird. Unsere Autorin hat die Strecke, die im Herbst besonders reizvoll ist, schon mal getestet.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254218746/2197939707-ci23x11-w200/honorarpflichtig-Schweden-Stockholm-14.jpg",
      "image_title": "Schweden: Der Stockholm Archipelago Trail führt die Wanderer auch auf die Insel Atö",
      "author": "Brigitte Jurczyk"
    },
    {
      "title": "Auf Lolland und Falster in Dänemarks Südsee",
      "teaser": "Brücken und Tunnel verbinden Falster und Lolland miteinander, Dänemarks südlichste Inseln. Während sich Falster damit rühmt, den besten Strand des Landes zu haben, lockt das benachbarte Eiland mit dem größten Safaripark Nordeuropas. Lohnenswert ist auch ein Ausflug mit dem Postschiff.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile253958910/0717937967-ci23x11-w200/415182280.jpg",
      "image_title": "„Dänemarks Stonehenge“, wie die Steinfiguren des Bildhauers Thomas Kadziola genannt werden, soll 2025 fertiggestellt sein – dann werden es zwölf Skulpturen sein",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Die schönsten Strände in Estland, Lettland und Litauen",
      "teaser": "Die drei baltischen Staaten grenzen alle ans Meer, und alle drei bieten hervorragende Badestellen. Die attraktivsten von ihnen stellen wir vor – darunter ist auch ein Küstenort, der Thomas Mann so begeisterte, dass er sich hier ein Ferienhaus bauen ließ.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile253046472/4177936407-ci23x11-w200/Back-view-of-adult-woman-in-straw-hat-and-dress-with-camera-walking-on-sand-dune.jpg",
      "image_title": "Hier kommen Sahara-Gefühle auf: die Parnidis-Düne bei Nidden in Litauen, am Horizont die Ostsee"
    },
    {
      "title": "Entschleunigung auf Dänisch",
      "teaser": "Die jütländische Ostseeregion Kystlandet ist für viele Deutsche ein weißer Fleck auf der Landkarte der Reiseziele. Schade! Denn die Gegend rund um den Horsens Fjord bietet viele Highlights – von einsamen Badestellen über verwunschene Inseln bis zu Europas größtem Gefängnismuseum.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252931904/3507938137-ci23x11-w200/Pressefotos-von-Kystlandet-Horsens-Fj-3.jpg",
      "image_title": "Bilderbuch-Dänemark: der idyllische Horsens Fjord an der Ostküste von Jütland",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Wo Schiffe über Land fahren",
      "teaser": "Das Ermland im Nordosten Polens steht für Geschichte und Fortschritt, tiefe Wälder und Seen. Hier wirkte Kopernikus, hier machte die deutsche Kaiserfamilie Urlaub, hier findet heute sanfter Tourismus statt. Höhepunkt einer Reise ist die Tour mit einem Dampfer, der über Wiesen gezogen wird.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252804754/7877938667-ci23x11-w200/honorarpflichtig-2GKEJ08-Ship-Ostrod.jpg",
      "image_title": "Polen: Während das Schiff über Land gezogen wird, bleiben die Passagiere an Bord",
      "author": "Claudia Becker"
    },
    {
      "title": "Unter Segeln zu Traumzielen in Costa Rica und Panama",
      "teaser": "Palmengesäumte Strände, dazu dichter Dschungel mit exotischen Tieren: Eine Kreuzfahrt mit der „Star Clipper“ überrascht die Passagiere jeden Morgen mit anderen Reizen der zentralamerikanischen Küste. Dabei darf das Segelschiff auch Gewässer befahren, die für größere Schiffe tabu sind.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile254122096/0227937067-ci23x11-w200/Paradise-Found.jpg",
      "image_title": "Costa Rica: Zum Nationalpark Manuel Antonio gehören neben Palmenwäldern auch zwölf der Küste vorgelagerte Inseln",
      "author": "Petra Kirsch"
    },
    {
      "title": "Ein Überblick über Kreuzfahrtschiffe für Einsteiger",
      "teaser": "Wer zum ersten Mal eine Kreuzfahrt bucht, kann sich leicht in dem unübersichtlichen Angebot verlieren. Während manche Schiffe wie riesige Freizeitparks konzipiert sind, wurden andere für bestimmte Zielgebiete gebaut. Wir geben eine erste Orientierungshilfe.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile242658035/2447931817-ci23x11-w200/Urlaub-auf-dem-Schiff-Kreuzfahrt-Ueberblick-fuer-Einsteiger-4.jpg",
      "image_title": "Die „Wonder of the Seas“ ist das aktuelle Flaggschiff der Reederei Royal Caribbean. Das Kreuzfahrtschiff bietet mehr als 5700 Menschen Platz",
      "author": "Verena Wolff"
    },
    {
      "title": "Ein Ratgeber für Flusskreuzfahrt-Neulinge",
      "teaser": "Die Nachfrage nach Flusskreuzfahrten steigt. Das dürfte auch daran liegen, dass die Angebote vielfältiger werden. So sprechen immer mehr Veranstalter mit speziellen Reisen neue Zielgruppen an. Was aber erwartet einen bei so einer Tour? Wir geben Antworten auf die wichtigsten Fragen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile252225408/8657933477-ci23x11-w200/115317986.jpg",
      "image_title": "Auf der Donau: Ein Schiff durchkreuzt die österreichische Region Wachau",
      "author": "Karin Willen"
    },
    {
      "title": "Auf dem Rücken treibt man den eisigen Fluss hinab",
      "teaser": "Finnlands Norden bietet im Winter eine besondere Alternative zum Skifahren: River Floating – eine Art Wildwasser-Rafting, bei dem man sich im dicken Spezialanzug von der Strömung wegtragen lässt. Hat sich die Nervosität erst einmal gelegt, kommen Glücksgefühle auf.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254692362/2607934027-ci23x11-w200/honorarpflichtig-WS-ReiseFinnland.jpg",
      "image_title": "Finnland: River Floating auf dem Kitkajoki ist ein exotischer Wintersport",
      "author": "Barbara Schaefer"
    },
    {
      "title": "16 ungewöhnliche Weihnachtsmärkte in Deutschland",
      "teaser": "Überall nur Bratwurst, Glühwein und Tannen? Wäre ja langweilig. Neben verordneter Besinnlichkeit wird auch der Event-Charakter von Weihnachtsmärkten immer wichtiger. Wir haben Märkte in allen Bundesländern zusammengestellt, die mit Besonderheiten locken.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/winter/mobile254583888/0957931997-ci23x11-w200/Christkindlmarkt-Saarbruecken.jpg",
      "image_title": "ARCHIV - Das Kunsthandwerk auf dem Weihnachtsmarkt «Santa Pauli» ist, nun ja, teils dem Motto angepasst. (zu dpa: «Mal anders: 16 ungewöhnliche Weihnachtsmärkte in Deutschland») Foto: Christian Charisius/dpa/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++"
    },
    {
      "title": "Diese Skigebiete locken schon früh mit Schnee",
      "teaser": "Manche können den ersten Schwung im Schnee kaum erwarten. Für alle Pisten- und Wintersportfans, die möglichst bald in die kommende Saison starten möchten, haben wir hier Skigebiete in den Alpen zusammengestellt, die als besonders schneesicher gelten.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/winter/mobile254575732/0887937297-ci23x11-w200/Skier-skiing-Kuehtai-Austria.jpg",
      "image_title": "Skier in action on a sunny mountain slope || Modellfreigabe vorhanden Kühtai"
    },
    {
      "title": "Schlafen wird Kult – wie Hotels vom neuen Müßiggang profitieren",
      "teaser": "Früher galt Schlafen noch als das Langweiligste, was man auf Reisen tun kann. Doch das hat sich geändert: Einer Umfrage zufolge wollen viele Jüngere im Urlaub möglichst wenig tun. Luxushotels wissen den Trend zu nutzen – mit für Schlafmützen speziellen Angeboten.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254688974/7897939197-ci23x11-w200/Unrecognizable-woman-falling-on-bed.jpg",
      "image_title": "Zum Ausschlafen: Junge Hotelgäste schätzen Nichtstun",
      "author": "Kira Hanser"
    },
    {
      "title": "Was im Hotel mit vergessenen Dingen passiert",
      "teaser": "Von Ladekabeln über Eheringe bis hin zu Gebissen – Hotelgäste vergessen alles Mögliche in ihren Zimmern. Erstaunlich oft scheinen sie diese Sachen nicht einmal zu vermissen. Dabei sollten sie nicht darauf hoffen, vom Personal über vergessene Gegenstände umgehend informiert zu werden.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254673644/7547932147-ci23x11-w200/Laptop-mobile-phone-and-headphones-on-the-bed.jpg",
      "image_title": "Laptop, mobile phone and headphones on the bed."
    },
    {
      "title": "Für Mountainbiker sind die Kanaren jetzt das ideale Ziel",
      "teaser": "Die Temperaturen sind angenehm, die Flüge in der Nebensaison günstig: Auf den kanarischen Inseln Teneriffa, La Palma und La Gomera können Bergradfahrer auf zahllosen Trails die sagenhafte Natur entdecken. Jedes Eiland hat dabei seinen ganz eigenen Reiz.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254663776/7897932307-ci23x11-w200/Mountainbiker-an-der-Nordkueste-La-Palmas.jpg",
      "image_title": "Mountainbiking, Teide-Gebirge, Teneriffa, Kanaren, Spanien, Europa || Modellfreigabe vorhanden Mountainbiker"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-7-Gruende-warum-das-meine-letzte-Reise-nach-Nepal-war.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w200/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "Lost Places – Folge 16",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung187463758/Lost-Places-Folge-16.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681143/8507931957-ci16x9-w200/200617-KeyVisual-KW25-Lost-Places-Gefaengnis-unter-Wasser-ST2-10-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Folge 15",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung187333898/Lost-Places-Folge-15.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681189/9727931157-ci16x9-w200/200617-KeyVisual-KW25-Lost-Places-Die-Beelitzer-Heilstaetten-ST2-09-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Abschussrampen",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung162576406/Lost-Places-Abschussrampen.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681441/0677930537-ci16x9-w200/200615-KeyVisual-KW25-Lost-Places-Abschussrampen-ST1-02-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Entspannt und kurios – eine Radtour im Salzkammergut",
      "teaser": "Alpenkulissen wie aus dem Bilderbuch und trotzdem eine Strecke ohne große Steigungen, das allein ist schon nicht schlecht. Unser Autor, der auf fünf Etappen des Salzkammergut-Radwegs unterwegs war, staunte aber auch über manch ungewöhnliche Begegnung.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile253601292/3357939327-ci23x11-w200/319897787.jpg",
      "image_title": "Eine Radlerin befüllt an einem Brunnen ihre Trinkflasche",
      "author": "Andreas Drouve"
    },
    {
      "title": "Fünf Gründe für eine Reise nach Warschau",
      "teaser": "Polens Hauptstadt hängt, anders als Prag, noch ein wenig das Ostblock-Klischee an. Höchste Zeit, damit aufzuräumen, denn die Stadt hat sich massiv verändert und zählt zu den coolsten Metropolen Europas. Wir erklären, warum sich ein Besuch unbedingt lohnt.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254514532/7867938467-ci23x11-w200/Elevated-view-of-Warsaw-at-sunset.jpg",
      "image_title": "Blick vom Kulturpalast auf Warschau: Links sticht der Varso Tower von Norman Foster heraus, in der Mitte das Wohnhochhaus Złota 44 von Daniel Libeskind",
      "author": "Jochen Müssig"
    },
    {
      "title": "Die Stadt mit den schönsten Plattenbauten der Welt",
      "teaser": "Ein Erdbeben zerstörte 1966 weite Teile von Usbekistans Hauptstadt Taschkent. Für Architekten bot sich so die Chance, ihre Vision einer modernen sowjetischen Stadt zu verwirklichen. In den Fassaden der Bauten spiegelt sich die orientalische Pracht Zentralasiens. Jetzt sollen sie Weltkulturerbe werden.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile254351878/3807933107-ci23x11-w200/31815442.jpg",
      "image_title": "31815442",
      "author": "Thomas Heinloth"
    },
    {
      "title": "10 Fragen, die nur waschechte Camper beantworten können",
      "teaser": "Camping liegt voll im Trend und so hat sich mancher Neucamper bereits erstaunliches Wissen angeeignet. Nun ist es Zeit, es unter Beweis zu stellen: Angehende Camping-Profis, aber auch alte Hasen müssen dieses Quiz zu 80 Prozent schaffen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile254037932/9387937597-ci23x11-w200/Smiling-father-lying-with-children-in-a-tent-in-rural-landscape.jpg",
      "image_title": "Ein Vater liegt mit seinen Kindern im Zelt",
      "author": "Joel Wille"
    },
    {
      "title": "Diese Traumstrände sind alle künstlich angelegt",
      "teaser": "Stürme, Wellen, steigender Meeresspiegel: Vielerorts gehen Strände verloren, doch an anderer Stelle lässt man neue entstehen. Von Lanzarote über Polen bis nach Australien – wir stellen Orte vor, an denen Menschen einfache Ufer in Tropenstrände verwandelt haben.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile254507474/7657936827-ci23x11-w200/Tourist-walking-in-Playa-Las-Teresitas-Santa-Cruz-de-Tenerife-Tenerife-Canary-Islands.jpg",
      "image_title": "Tourist walking in Playa Las Teresitas, Santa Cruz de Tenerife, Tenerife, Canary Islands nics"
    },
    {
      "title": "Diese Stadt ist unterirdisch schön",
      "teaser": "Wer in Stockholm mit der U-Bahn fährt, rauscht durch die längste Kunstgalerie der Welt – in über 90 U-Bahnhöfen sind Kunstwerke ausgestellt, manche Stationen wurden gar zum Gesamtkunstwerk. Und abgesehen vom Fahrschein ist der Eintritt natürlich frei.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254115984/6957932297-ci23x11-w200/282758968.jpg",
      "image_title": "282758968",
      "author": "Johannes Möhler"
    }
  ]
}