{
  "timestamp": "2024-12-16T08:12:13",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BfQhh84v.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BZD316je.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Das Skigebiet Hinterstoder ist perfekt für Anfänger",
      "teaser": "Hinterstoder in Österreich ist der perfekte Ort, um Kindern das Skifahren beizubringen – oder um nach 35 Jahren wieder damit anzufangen. Hier wird man nicht ausgelacht, wenn man aus dem Schlepplift kippt. Unser Autor wagte einen Selbstversuch mit seiner Tochter.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile254861700/3777936857-ci23x11-w200/Skifoan-Hinterstoder-WELT-shared-Fotos-r-5.jpg",
      "image_title": "Anfangs erfordert selbst die Abfahrt vom „Idiotenhügel“ volle Konzentration vom Autor",
      "author": "Ulrich Machold"
    },
    {
      "title": "Im Aostatal liebt man Kühe beim Kampf",
      "teaser": "Rangordnungsfragen klärte die kampfeslustige Hausrind-Rasse im Aostatal schon immer mit Kabbeleien. Und so ermittelt man seit Jahrhunderten bei Wettkämpfen die besten Zuchttiere. Die Region im Norden Italiens hat Touristen aber weit mehr Interessantes zu bieten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254838600/2547938077-ci23x11-w200/GettyImages-931675482.jpg",
      "image_title": "Mit gesenktem Kopf schieben sich die Kühe beim „Kampf der Königinnen“ hin und her, bis eine aufgibt",
      "author": "Bettina Seipp"
    },
    {
      "title": "Overtourism selbst beim Weihnachtsmann am Polarkreis",
      "teaser": "Rovaniemi in Lappland gilt als offizielle Heimat des Weihnachtsmanns. Das lockt zahlreiche Touristen an und bringt Hoteliers sowie der Stadtverwaltung viel Geld ein. Doch für die Einwohner werden die Folgen des stetig wachsenden Besucheransturms zunehmend zum Problem.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254860200/2177938857-ci23x11-w200/Cheerful-tourists-enjoying-the-Christmas-markets.jpg",
      "image_title": "Christmas tree and colorful fairy lights in Santa Claus Village covered with snow on a winter night, Rovaniemi, Lapland, Finland",
      "author": "James Brooks"
    },
    {
      "title": "25 Tipps, wie man Fettnäpfchen im Hotel vermeidet",
      "teaser": "In Hotels haben die Mitarbeiter oft mehr Klasse als die Gäste. Während die Ansprüche der Reisenden wachsen, werden ihre Manieren immer kümmerlicher. Wer die wichtigsten Patzer zu umgehen versteht, hilft dem Personal – und hat mehr vom Aufenthalt in der Unterkunft.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254849976/5987936307-ci23x11-w200/Maid-holding-white-stack-towels.jpg",
      "image_title": "Maid holding white stack towels",
      "author": "Claus Schweitzer"
    },
    {
      "title": "So verheißungsvoll duftet Weihnachten im Oman",
      "teaser": "Die Weisen aus dem Morgenland brachten, als Jesus geboren wurde, neben Gold und Myrrhe auch Weihrauch nach Bethlehem. Dem erstarrten Harz des seltenen Weihrauchbaums und seiner Geschichte kann man kaum irgendwo besser nachspüren als auf einem Souk in Omans Hauptstadt Maskat.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile254814614/1777936677-ci23x11-w200/Spices-and-herbs-on-Nizwa-Souq.jpg",
      "image_title": "Weihrauch-Mekka Oman: So verheißungsvoll duftet Weihnachten auf einem Souk",
      "author": "Helge Sobik"
    },
    {
      "title": "Arme Haustiere auf Kreuzfahrt",
      "teaser": "Immer mehr Kreuzfahrtpassagiere wollen ihren Hund oder ihre Katze mit an Bord bringen. Das eröffnet Reedereien neue Geschäftsmodelle. Schon jetzt gibt es auf einigen Schiffen lebende Maskottchen, die kostümiert werden und sich tagein, tagaus streicheln lassen müssen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/article254833512/Kreuzfahrt-mit-dem-Haustier-Arme-Hunde-und-Katzen-auf-hoher-See.html",
      "image_url": "https://img.welt.de/img/reise/mobile254833510/7657930437-ci23x11-w200/Side-view-of-dog-leaning-against-railing-looking-at-ocean.jpg",
      "image_title": "Hunde waren bislang nur in Ausnahmefällen auf Kreuzfahrtschiffen erlaubt – das soll sich ändern",
      "author": "Kira Hanser"
    },
    {
      "title": "Grün, grüner, Bornholm",
      "teaser": "Dänemarks östlichste Ostseeinsel ist Vorreiter bei nachhaltigem Leben – locker, undogmatisch, lebensfreudig. Auch Touristen können daran teilhaben. Wir haben vier Beispiele zusammengestellt, die zeigen, dass Umweltfreundlichkeit Spaß nicht ausschließen muss.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile254825918/1197936217-ci23x11-w200/Dune-on-Dueodde-Bornholm-island-Denmark.jpg",
      "image_title": "Frei von Müll: Dünen am Strand Dueodde auf Bornholmin Dänemark",
      "author": "Rita Schulze"
    },
    {
      "title": "Tchibo, Lidl und Aldi mischen den Reisemarkt auf",
      "teaser": "Es ist nicht lange her, dass Tchibo und Lidl die Vermittlung von Urlaubsreisen eingestellt haben. Nun kehren sie mit neuen Angeboten zurück. Künftig soll das Geschäft aber etwas anders verlaufen als bisher. Auch beim Programm von Aldi hat sich einiges getan.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254819328/8087933367-ci23x11-w200/Pagi-yang-Cerah-di-Penghujung-Tahun.jpg",
      "image_title": "Sunrise at Matahari Terbit Beach, Sanur - Bali",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Luxuriös und schrill – diese neuen Hotels locken 2025",
      "teaser": "Mehr maßgeschneiderte Erlebnisse, mehr Exklusivität: Darauf setzen Luxushotels verstärkt. Im kommenden Jahr eröffnet eine Reihe solcher Häuser. Zehn interessante Newcomer aus aller Welt stellen wir vor – darunter eine Hotelyacht und ein spektakulärer Wiederkehrer.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile254779978/8847936517-ci23x11-w200/Jumeirah-Marsa-al-Arab-Jumeirah-Marsa.jpg",
      "image_title": "Jumeirah Marsa al Arab Jumeirah Marsa Al Arab - Exterior",
      "author": "Bettina Seipp"
    },
    {
      "title": "Auch Griechen schätzen die Ruhe auf Pilion",
      "teaser": "Zwischen Athen und Thessaloniki ragt die Halbinsel Pilion ins Mittelmeer. Hier in den Bergen finden Urlauber ein schönes Revier zum Wandern und malerische Orte, in denen es traditionelle Speisen zu kosten gibt. Wer mag, kann auch selbst Hand anlegen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254793498/2307932147-ci23x11-w200/Dorf-Makrinitsa-auf-Pilion.jpg",
      "image_title": "ARCHIV - Faszinierende Technik: Anita Cota rollt Filo-Teig aus. (zu dpa: «Gemütliches Leben am mythischen Berg: Die Pilion-Halbinsel») Foto: Verena Wolff/dpa-tmn - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit dem genannten Text - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Verena Wolff"
    },
    {
      "title": "Trondheim ist Norwegens lässigste Metropole",
      "teaser": "Sie bekommt nicht die Aufmerksamkeit von Oslo oder Bergen, lohnt aber einen Besuch: Norwegens drittgrößte Stadt lockt mit spannenden Restaurants, neuen Museen und Theater. Und wer die beheizten Straßen von Trondheim verlassen möchte, ist mit der Straßenbahn schnell in der Natur.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254765742/8567931577-ci23x11-w200/Warehouses-along-the-Nid-River.jpg",
      "image_title": "Norwegen: Trondheim liegt an der Mündung des Flusses Nidelva, dessen Ufer von alten Holzhäusern gesäumt sind",
      "author": "Frank Rumpf"
    },
    {
      "title": "Magisch real – diese Orte inspirierten García Márquez",
      "teaser": "Ob die Netflix-Serie „Hundert Jahre Einsamkeit“, die jetzt anläuft, dem Erfolgsroman gerecht wird, bleibt abzuwarten. Fest steht aber: Wer auf den Spuren von Gabriel García Márquez durch Kolumbien reist, spürt den Einfluss dieser Orte auf sein Werk überall.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254829670/9877935067-ci23x11-w200/Das-schwimmende-Dorf-Nueva-Venecia.jpg",
      "image_title": "ARCHIV - Auch dieses Wandbild von García Márquez in Aracataca zeigt: «Gabos» Geburtssta·dtchen steht ganz im Zeichen des Schriftstellers und seiner Literatur. (zu dpa: «Magisch real: Auf den Spuren von Gabriel García Márquez») Foto: ---/Manuel Meyer/dpa-tmn - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit dem genannten Text - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Manuel Meyer"
    },
    {
      "title": "Auf Elvis Presleys Spuren durch Memphis und Tupelo",
      "teaser": "Im Januar jährt sich der 90. Geburtstag von Elvis Presley. Das Jubiläum wird für viele Fans ein Anlass sein, dort hinzureisen, wo der King of Rock’n’Roll geboren wurde und gelebt hat. Unser Autor hat sich in Mississippi und Tennessee schon umgeschaut.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254814552/6877931727-ci23x11-w200/Memphis-Cityscapes-And-City-Views.jpg",
      "image_title": "MEMPHIS - OCTOBER 03: Graceland, home of the late Elvis Presley in Memphis, Tennessee on October 3, 2016. (Photo By Raymond Boyd/Getty Images)",
      "author": "Tom Noga"
    },
    {
      "title": "Eine Rundreise durch Armenien mit allen Sinnen",
      "teaser": "Nur wenige Urlauber verschlägt es nach Armenien. Wer sich auf die kleine Republik im Kaukasus einlässt, wird aber mit einer Fülle von Entdeckungen belohnt. Es ist ein Land, das Gaumen, Ohren, Nase, Augen und Herz anspricht. Eine Liebeserklärung in sechs Kapiteln.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile254795448/2557938367-ci23x11-w200/rmenia-Ararat-region-Khor-Virap-monastery.jpg",
      "image_title": "Majestätische Kulisse: Vorn ist das Kloster Chor Virap zu sehen, im Hintergrund der den Armeniern heilige Ararat",
      "author": "Harald Stutte"
    },
    {
      "title": "Sommerurlaub 2025 – lohnt sich frühes Buchen?",
      "teaser": "Wenn es draußen kühl und nass ist, sehnt sich manch einer schon nach den nächsten Sommerferien. Tatsächlich beobachten Veranstalter die Tendenz zu einer immer früheren Buchung. Ist es aber sinnvoll, schon im Herbst die Reise klarzumachen? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254774078/5147932317-ci23x11-w200/Young-girl-looking-over-back-of-deck-chair-on-beach.jpg",
      "image_title": "Sommerurlaub",
      "author": "Tom Nebe"
    },
    {
      "title": "Das Land, in dem es Millionen Götter gibt",
      "teaser": "Wer blickt in Indien überhaupt noch durch beim Gewusel an Göttern? Niemand. Denn eine genaue Zahl hinduistischer Gottheiten gibt es nicht. Zwischen 3000 und 330 Millionen sollen es sein. Ein Wegweiser für Urlauber und Fans der Wiedergeburt.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254756352/4387936097-ci23x11-w200/Miniature-Indian-Statue-of-Krishna-and-Other-Hindu-Deities.jpg",
      "image_title": "The massive Lord Shiva temple and surrounding area at Murdeshwar Temple, Karnataka, India",
      "author": "Andrea Glaubacker"
    },
    {
      "title": "„Zu dienen ist eine Freude. Da beginnt Luxus“",
      "teaser": "Horst H. Schulze ist ein Urgestein der internationalen Hotellerie, die er neu erdacht hat. Seine Service-Konzepte gelten als legendär. Im Gespräch erklärt er, was Luxus heute ausmacht, wie er mit anstrengenden Gästen umgeht, und warum es „Arbeit“ für ihn nicht gibt.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254743822/4857931717-ci23x11-w200/Concierge-and-bellboy-standing-at-hotel-entrance-rear-view.jpg",
      "image_title": "„Ein Türsteher verdient um die 100.000 Euro im Jahr – mit Trinkgeld“, sagt Horst H. Schulze",
      "author": "Dagmar von Taube"
    },
    {
      "title": "Wie der Underdog Chemnitz sich herausputzt",
      "teaser": "Wenn Touristen nach Sachsen kommen, führt es sie nach Dresden, in die Sächsische Schweiz oder ins Erzgebirge. 2025 rückt Chemnitz als Kulturhauptstadt Europas in den Blick. Zu Recht: Denn im einstigen „Manchester Sachsens“ ist eine Menge los.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254739320/4117935007-ci23x11-w200/Beleuchteter-Schornstein-des-frueheren-Braunkohlekraftwerks.jpg",
      "image_title": "Europäische Kulturhauptstadt 2025: Was Chemnitz zu bieten hat"
    },
    {
      "title": "Gorizia und Nova Gorica – die ungleichen Zwillinge",
      "teaser": "Im Kalten Krieg durch eine Grenze getrennt, eint das slowenische Nova Gorica und das italienische Gorizia eine gemeinsame Zukunft: Beide Städte wurden zusammen zur Europäischen Kulturhauptstadt 2025 ernannt. Die Teilung ist aber auch nach Ende der Kontrollen bis heute sichtbar.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254716012/0517930887-ci23x11-w200/Gorizia-IT.jpg",
      "image_title": "Gorizia: Hier, im italienischen Teil, zeigt sich die über Jahrhunderte gewachsene Stadt",
      "author": "Helmut Luther"
    },
    {
      "title": "Das Räuchermännchen erfindet sich ständig neu",
      "teaser": "Das Erzgebirge mit seiner traditionellen Holzkunst lockt zu Weihnachten viele Besucher. Da man ganzjährig mit Schwibbögen aber kaum über die Runden kommt, haben die rund 130 Werkstätten beim Räuchermännchen etwas gewagt, das ihm das Schicksal der Kuckucksuhr erspart.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile254761010/8017937387-ci23x11-w200/Rauchende-Politiker-aus-Seiffen-6.jpg",
      "image_title": "Die Ampelpolitiker Christian Lindner, Annalena Baerbock und Olaf Scholz als Räuchermännchen",
      "author": "Kira Hanser"
    },
    {
      "title": "Reisetipps von Deutschlands neuem It-Girl",
      "teaser": "Sie chattet rund um die Uhr und beherrscht locker 20 Sprachen: Emma hat die Mission, der ganzen Welt zu zeigen, wie schön Urlaub in Deutschland ist. Während im Ausland das Interesse an ihr groß ist, erntet sie hierzulande viel Spott. Das aber ficht sie nicht an.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254665808/5357937047-ci23x11-w200/Deutschland-Emma-Headerbild-KI-generier.jpg",
      "image_title": "Emma geht viral: Die neue Deutschland-Reisebotschafterin überrascht",
      "author": "Kira Hanser"
    },
    {
      "title": "Hier badet und entspannt man mit Pistenblick",
      "teaser": "In vielen Gebirgsorten sind in den vergangenen Jahren große Wellness- und Spaßbäder entstanden. Sie machen Winterurlaub auch für jene attraktiv, die nicht den ganzen Tag im Schnee und auf Skiern unterwegs sein wollen. Wir geben fünf Tipps in fünf Ländern.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile254620420/7797936037-ci23x11-w200/BUKOVINA-RESORT-Therme-in-Polen-2.jpg",
      "image_title": "Polen: die Bukuvina-Therme mit großem Außenpool und Spaßrutsche",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Das sind die neuen Trendreiseziele für 2025",
      "teaser": "Nach dem Urlaub ist vor dem Urlaub: Wer bereits die nächste Reise plant, aber nicht hinfahren will, wo alle hinfahren, findet hier ein paar Tipps abseits ausgetretener Tourismuspfade – am Meer und in den Bergen, in Städten und in unberührter Natur.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253910458/3887936077-ci23x11-w200/Panoramic-photo-of-Torimbia-Beach-Llanes-Asturias-Spain.jpg",
      "image_title": "Spanien: Torimbia ist ein Strand mit feinem, hellem Sand in Asturien, der FKK-Freunden offen steht",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Schönheit der Kleinen – Die meisten Geheimtipps liegen an der Ostsee",
      "teaser": "Nicht nur große Metropolen locken Reisende an, viele zieht es im Urlaub bewusst in Deutschlands kleine Orte – am liebsten am Meer oder in den Bergen. Ein Küstenland liegt im Bundesvergleich der Städte und Gemeinden mit weniger als 10.000 Einwohnern klar an der Spitze.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile247016204/3707933657-ci23x11-w200/Binz-Deutschland-Kurhaus-Binz-an-der-stuermischen-Ostsee.jpg",
      "image_title": "Mecklenburg-Vorpommern: Das Ostseebad Binz auf Rügen hat nur 5500 Einwohner, verzeichnet aber mehrere hunderttausend Gäste pro Jahr",
      "author": "Tim Daldrup"
    },
    {
      "title": "Wo Deutschlands Nationalparks einmalig sind",
      "teaser": "Watt bis zum Horizont, Felsen zum Freeclimbing, Urwald mit wilden Tieren: Einige Nationalparks hierzulande bieten einzigartige Superlative. In einem von ihnen darf man sogar legal zelten. Wir stellen sieben Beispiele in Deutschland vor, die sich lohnen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile253532732/8727933097-ci23x11-w200/227182062.jpg",
      "image_title": "Bei Wanderungen im Nationalpark Bayerischer Wald kann man auch Luchse sichten",
      "author": "Jochen Müssig"
    },
    {
      "title": "Inselhopping auf Stockholms neuem Wandertrail",
      "teaser": "21 Inseln, 270 Kilometer Wege, die Ostsee stets im Blick – das ist der neue Wanderweg im Schärengarten nahe der schwedischen Hauptstadt, der Anfang November eröffnet wird. Unsere Autorin hat die Strecke, die im Herbst besonders reizvoll ist, schon mal getestet.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254218746/2197939707-ci23x11-w200/honorarpflichtig-Schweden-Stockholm-14.jpg",
      "image_title": "Schweden: Der Stockholm Archipelago Trail führt die Wanderer auch auf die Insel Atö",
      "author": "Brigitte Jurczyk"
    },
    {
      "title": "Auf Lolland und Falster in Dänemarks Südsee",
      "teaser": "Brücken und Tunnel verbinden Falster und Lolland miteinander, Dänemarks südlichste Inseln. Während sich Falster damit rühmt, den besten Strand des Landes zu haben, lockt das benachbarte Eiland mit dem größten Safaripark Nordeuropas. Lohnenswert ist auch ein Ausflug mit dem Postschiff.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile253958910/0717937967-ci23x11-w200/415182280.jpg",
      "image_title": "„Dänemarks Stonehenge“, wie die Steinfiguren des Bildhauers Thomas Kadziola genannt werden, soll 2025 fertiggestellt sein – dann werden es zwölf Skulpturen sein",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Die schönsten Strände in Estland, Lettland und Litauen",
      "teaser": "Die drei baltischen Staaten grenzen alle ans Meer, und alle drei bieten hervorragende Badestellen. Die attraktivsten von ihnen stellen wir vor – darunter ist auch ein Küstenort, der Thomas Mann so begeisterte, dass er sich hier ein Ferienhaus bauen ließ.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile253046472/4177936407-ci23x11-w200/Back-view-of-adult-woman-in-straw-hat-and-dress-with-camera-walking-on-sand-dune.jpg",
      "image_title": "Hier kommen Sahara-Gefühle auf: die Parnidis-Düne bei Nidden in Litauen, am Horizont die Ostsee"
    },
    {
      "title": "Entschleunigung auf Dänisch",
      "teaser": "Die jütländische Ostseeregion Kystlandet ist für viele Deutsche ein weißer Fleck auf der Landkarte der Reiseziele. Schade! Denn die Gegend rund um den Horsens Fjord bietet viele Highlights – von einsamen Badestellen über verwunschene Inseln bis zu Europas größtem Gefängnismuseum.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252931904/3507938137-ci23x11-w200/Pressefotos-von-Kystlandet-Horsens-Fj-3.jpg",
      "image_title": "Bilderbuch-Dänemark: der idyllische Horsens Fjord an der Ostküste von Jütland",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Wo Schiffe über Land fahren",
      "teaser": "Das Ermland im Nordosten Polens steht für Geschichte und Fortschritt, tiefe Wälder und Seen. Hier wirkte Kopernikus, hier machte die deutsche Kaiserfamilie Urlaub, hier findet heute sanfter Tourismus statt. Höhepunkt einer Reise ist die Tour mit einem Dampfer, der über Wiesen gezogen wird.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252804754/7877938667-ci23x11-w200/honorarpflichtig-2GKEJ08-Ship-Ostrod.jpg",
      "image_title": "Polen: Während das Schiff über Land gezogen wird, bleiben die Passagiere an Bord",
      "author": "Claudia Becker"
    },
    {
      "title": "Unter Segeln zu Traumzielen in Costa Rica und Panama",
      "teaser": "Palmengesäumte Strände, dazu dichter Dschungel mit exotischen Tieren: Eine Kreuzfahrt mit der „Star Clipper“ überrascht die Passagiere jeden Morgen mit anderen Reizen der zentralamerikanischen Küste. Dabei darf das Segelschiff auch Gewässer befahren, die für größere Schiffe tabu sind.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile254122096/0227937067-ci23x11-w200/Paradise-Found.jpg",
      "image_title": "Costa Rica: Zum Nationalpark Manuel Antonio gehören neben Palmenwäldern auch zwölf der Küste vorgelagerte Inseln",
      "author": "Petra Kirsch"
    },
    {
      "title": "Ein Überblick über Kreuzfahrtschiffe für Einsteiger",
      "teaser": "Wer zum ersten Mal eine Kreuzfahrt bucht, kann sich leicht in dem unübersichtlichen Angebot verlieren. Während manche Schiffe wie riesige Freizeitparks konzipiert sind, wurden andere für bestimmte Zielgebiete gebaut. Wir geben eine erste Orientierungshilfe.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile242658035/2447931817-ci23x11-w200/Urlaub-auf-dem-Schiff-Kreuzfahrt-Ueberblick-fuer-Einsteiger-4.jpg",
      "image_title": "Die „Wonder of the Seas“ ist das aktuelle Flaggschiff der Reederei Royal Caribbean. Das Kreuzfahrtschiff bietet mehr als 5700 Menschen Platz",
      "author": "Verena Wolff"
    },
    {
      "title": "Ein Ratgeber für Flusskreuzfahrt-Neulinge",
      "teaser": "Die Nachfrage nach Flusskreuzfahrten steigt. Das dürfte auch daran liegen, dass die Angebote vielfältiger werden. So sprechen immer mehr Veranstalter mit speziellen Reisen neue Zielgruppen an. Was aber erwartet einen bei so einer Tour? Wir geben Antworten auf die wichtigsten Fragen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile252225408/8657933477-ci23x11-w200/115317986.jpg",
      "image_title": "Auf der Donau: Ein Schiff durchkreuzt die österreichische Region Wachau",
      "author": "Karin Willen"
    },
    {
      "title": "Durchatmen auf dem Zauberberg",
      "teaser": "Vor 100 Jahren wurde „Der Zauberberg“ von Thomas Mann veröffentlicht. Ein Eintauchen in diese nicht nur literarische Welt ist in Davos auch heute noch möglich. Im „Hotel Schatzalp“ blieb vieles so erhalten wie zur Zeit des Luxussanatoriums im Roman.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254742096/4287934047-ci23x11-w200/SWITZERLAND-WINTER-SPORTS-RESORT-DAVOS.jpg",
      "image_title": "Schweiz: Das „Hotel Schatzalp“, einst als Luxussanatorium konzipiert, wurde 1900 eröffnet",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Winterurlaub ohne Alpin-Ski in den Kärntner Nockbergen",
      "teaser": "Die Berglandschaft ist von runden Kuppen geprägt, die sich im Winter in eine weiße Bilderbuchlandschaft verwandeln abseits des alpinen Skizirkus – ideal für Winterwanderer, Langläufer und Skitouren. Weiterer Pluspunkt: die gute lokale Küche.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254720024/5867935587-ci23x11-w200/Austria-Carinthia-Reichenau-Nockberge-Falkert-Man-ski-touring-on-sunny-day.jpg",
      "image_title": "Österreich: Winterurlaub ohne Alpin-Ski in den Kärntner Nockbergen"
    },
    {
      "title": "Auf dem Rücken treibt man den eisigen Fluss hinab",
      "teaser": "Finnlands Norden bietet im Winter eine besondere Alternative zum Skifahren: River Floating – eine Art Wildwasser-Rafting, bei dem man sich im dicken Spezialanzug von der Strömung wegtragen lässt. Hat sich die Nervosität erst einmal gelegt, kommen Glücksgefühle auf.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254692362/2607934027-ci23x11-w200/honorarpflichtig-WS-ReiseFinnland.jpg",
      "image_title": "Finnland: River Floating auf dem Kitkajoki ist ein exotischer Wintersport",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Bin ich ein Safari-Typ? Tipps für Einsteiger",
      "teaser": "Safaris gehören zu den beliebtesten Aktivitäten in Afrika. Doch wem ein gähnender Löwe schon Angst einjagt, der eignet sich vielleicht mehr für eine Vogeltour. Und es gibt auch andere Faktoren, die Urlaubern den Spaß an einem Trip durch die Wildnis nehmen können.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254750918/3127931437-ci23x11-w200/Woman-photographing-an-elephant-with-tablet.jpg",
      "image_title": "Namibia. Rear view of a young caucasian woman taking pictures of an elephant at sunset in Etosha National Park.",
      "author": "Tinga Horny"
    },
    {
      "title": "Slawonien ist magisch – und noch ein Geheimtipp",
      "teaser": "Faszinierende Landschaften, ursprüngliche Bräuche und eine lange Geschichte mit vielen kulturellen Einflüssen: Slawonien hat viel zu bieten, doch die wenigsten wissen, wo die Region überhaupt liegt. Das ist bei der britischen Königsfamilie nicht der Fall.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254706916/7467931317-ci23x11-w200/220677551.jpg",
      "image_title": "Kroatien: Sonnenaufgang über einem Sumpfgebiet im Naturpark Kopacki rit",
      "author": "Maike Grunwald"
    },
    {
      "title": "Tipps für Wien jenseits von Stephansdom und Hofburg",
      "teaser": "Wer die berühmtesten Sehenswürdigkeiten der österreichischen Hauptstadt schon kennt, sollte die Grätzl abseits der Touristenströme erkunden – die Stadtteile, in denen die Einheimischen wohnen, und in denen sich das wahre Leben abspielt. Eine Entdeckungstour durch fünf Bezirke.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254698218/3597935547-ci23x11-w200/Palais-Liechtenstein.jpg",
      "image_title": "ARCHIV - Grüne Oase: Verliebte und andere Besucher lockt es in den Park des Gartenpalais Liechtenstein. (zu dpa: «Jenseits von Prater und Hofburg: Das Wien der Einheimischen») Foto: Daniela David/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Das chinesische Hawaii",
      "teaser": "Vor drei Jahrzehnten reiste unsere Autorin das erste Mal nach Hainan. Nun hat sie Chinas größte Insel erneut besucht – und erkennt fast nichts wieder. Regenwald und traditionelle Kultur sind heute nur noch Kulisse.",
      "url": "https://www.welt.de/reise/Fern/plus204906114/Hainan-Chinas-Insel-ist-nach-30-Jahren-eine-komplett-andere.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile204914164/0197930787-ci23x11-w200/Hainan-to-lure-mainland-tourists-with-duty-free-shopping.jpg",
      "image_title": "Touristen am Strand von Sanya auf Chinas Insel Hainan",
      "author": "Hilke Maunder"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-7-Gruende-warum-das-meine-letzte-Reise-nach-Nepal-war.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w200/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "Lost Places – Geisterstädte",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung162576402/Lost-Places-Geisterstaedte.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681447/6057931177-ci16x9-w200/200615-KeyVisual-KW25-Lost-Places-Geisterstaedte-ST1-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Das Geheimnis von Elstal",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung206059487/Lost-Places-Das-Geheimnis-von-Elstal.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile212680877/4207936017-ci16x9-w200/200617-KeyVisual-KW25-Lost-Places-Das-Geheimnis-von-Elstal-ST3-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Hinter der Mauer",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung201211176/Lost-Places-Hinter-der-Mauer.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681051/9457932027-ci16x9-w200/200617-KeyVisual-KW25-Lost-Places-Hinter-der-Mauer-ST3-09-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Fünf Gründe für eine Reise nach Warschau",
      "teaser": "Polens Hauptstadt hängt, anders als Prag, noch ein wenig das Ostblock-Klischee an. Höchste Zeit, damit aufzuräumen, denn die Stadt hat sich massiv verändert und zählt zu den coolsten Metropolen Europas. Wir erklären, warum sich ein Besuch unbedingt lohnt.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254514532/7867938467-ci23x11-w200/Elevated-view-of-Warsaw-at-sunset.jpg",
      "image_title": "Blick vom Kulturpalast auf Warschau: Links sticht der Varso Tower von Norman Foster heraus, in der Mitte das Wohnhochhaus Złota 44 von Daniel Libeskind",
      "author": "Jochen Müssig"
    },
    {
      "title": "Erinnert an Machu Picchu, ist aber 1000 Jahre älter",
      "teaser": "1600 Stufen führen zu der Festung Alinjagala in Nachitschewan, die an Perus berühmte Ruinenstadt denken lässt. Auch sonst überrascht Aserbaidschans Exklave mit Ungewöhnlichem. Wer sie als Tourist besucht, bekommt von der konfliktreichen Geschichte vor Ort wenig mit.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile254523804/8157932667-ci23x11-w200/Alinjagala-an-ancient-citadel-in-Alinja-Mountain-3.jpg",
      "image_title": "Den Grundstein für die die kaukasische Festung Alinjagala legten Armenier im vierten Jahrhundert n. Chr.",
      "author": "Bettina Seipp"
    },
    {
      "title": "Die besten Ziele für Städtetrips weltweit",
      "teaser": "Eine internationale Rangliste präsentiert die 100 attraktivsten Städte für einen Besuch. Dabei schneidet Europa deutlich am besten ab. Wir stellen die Top 20 des Rankings vor. Unter ihnen befinden sich auch zwei deutsche Metropolen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile249335838/3037938837-ci23x11-w200/Paris-cityscape-during-sunset-high-angle-view-France.jpg",
      "image_title": "Paris ist immer eine Reise wert. In diesem Jahr finden zudem die Olympischen und Paralympischen Sommerspiele in der Stadt statt",
      "author": "Maike Grunwald"
    },
    {
      "title": "Eine atemberaubende Tour auf Spaniens höchsten Berg",
      "teaser": "Wer auf Teneriffa nur am Strand liegt, versäumt das Beste. Die Tour auf den 3718 Meter hohen Vulkan Pico del Teide belohnt mit einzigartigen Ausblicken. Sie erfordert aber gute Kondition, auch wenn der erste Teil per Seilbahn zurückgelegt werden kann.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile254379560/9007931867-ci23x11-w200/TENERIFFA.jpg",
      "image_title": "TENERIFFA",
      "author": "Norbert Eisele-Hein"
    },
    {
      "title": "Beim Inselhopping zeigt sich die Vielfalt der Kapverden",
      "teaser": "Viele Urlauber, die das exotische Archipel besuchen, verlassen kaum ihre Strandhotels auf Boa Vista oder Sal. Doch nur, wer mehrere Eilande ansteuert, entdeckt den ganzen Reichtum der Inselgruppe – vom Vulkankrater über Meeresschildkröten bis zum Unesco-Weltkulturerbe.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile254472638/2667932847-ci23x11-w200/honorarpflichtig-Kapverden-Inselhuepf-19.jpg",
      "image_title": "Kapverden: Wanderer werden auf der Insel Santo Antão glücklich",
      "author": "Win Schumacher"
    },
    {
      "title": "Von den schönsten Badeorten am Meer zur Kreuzfahrt auf dem Nil",
      "teaser": "Kein anderes Sonnenziel ist jetzt im Winterhalbjahr günstiger als Ägypten. Wie vielfältig das Land ist, zeigt sich bei einer Rundreise. Während die Orte am Roten Meer Strandurlauber und Taucher glücklich machen, führt eine Tour auf dem Nil an beeindruckenden Tempeln vorbei.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254686858/3817935687-ci23x11-w200/marsa-alam.jpg",
      "image_title": "Aegypten, Kafr el Gouna, Strand"
    }
  ]
}