{
  "timestamp": "2024-05-25T14:00:51",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DbHFyMjM.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BlJFrA0q.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überirdisch schön – São Miguel ist ein Paradies",
      "teaser": "Wer Vulkankrater sehen möchte, ist auf São Miguel richtig. Auf der größten Azoren-Insel bieten sich Besuchern spektakuläre Blicke auf Seen in unwirklichen Farben, eine üppige Vegetation mit exotischen Pflanzen und kochend-heiße Schwefelquellen, die in die Höhe schießen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251657620/3947931457-ci23x11-w20/Azores-Sete-Cidades.jpg",
      "image_title": "São Miguel: Die beiden Kraterseen Lagoa Azul und Lagoa Verde sind nur durch eine schmale Brücke voneinander getrennt",
      "author": "Hannah Herger"
    },
    {
      "title": "Manche Airline-Klassiker sind längst ein Hit",
      "teaser": "Die Musik, die beim Einsteigen ins Flugzeug ertönt, kann beruhigend wirken oder auf das Reiseziel einstimmen. In einigen Fällen wurden die Songs darüber hinaus zum bekannten Markenzeichen einer Fluggesellschaft – und erfreuen sich auch abseits dessen großer Beliebtheit.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile251675580/9387936357-ci23x11-w20/DWO-RE-Flugzeug-Noten-ibaw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kira Hanser"
    },
    {
      "title": "In Zaandam sind Windmühlen mehr als nur Folklore",
      "teaser": "In Kinderdijk stehen die bekanntesten Windmühlen Hollands, doch sie sind längst stillgelegt. Bei Zaandam aber drehen sich die Flügel der historischen Bauten noch. Unweit von Amsterdam vermitteln Müller hier Besuchern Einblicke in ein jahrhundertealtes Handwerk.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile251639060/9267935627-ci23x11-w20/Zaanse-Schans.jpg",
      "image_title": "Historische Windmühlen in Zaanse Schans, dem ältesten Industriegebiet der Niederlande",
      "author": "Bernd F. Meier"
    },
    {
      "title": "Entspannter mit dem Auto reisen – auf der Schiene",
      "teaser": "Mit dem Auto in den Urlaub fahren, ohne selbst zu lenken? Das ist möglich – mit einem Autoreisezug. Zwar wurden die Verbindungen in den vergangenen Jahren ausgedünnt, doch ein paar gibt es noch. Manche bieten sogar die Kombination mit Liege- oder Schlafwagen an.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251646230/0187938007-ci23x11-w20/Entspannter-mit-dem-Auto-reisen-auf-der-Schiene-8.jpg",
      "image_title": "Auf dem Weg nach Sylt bleibt man im Auto sitzen – die Bahnfahrt dauert nur eine gute halbe Stunde",
      "author": "Fabian Hoberg"
    },
    {
      "title": "Die Treue der Deutschen zu Mallorca ist grenzenlos",
      "teaser": "Das beliebteste Urlaubsziel dieses Sommers lautet: Mallorca! Man könnte den Eindruck gewinnen, je mehr Leute über die überlaufene Baleareninsel lästern, desto mehr wollen dorthin reisen. Eine überraschende Auswertung diverser Reiseportale und Veranstalter-Trends.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251632508/7607937257-ci23x11-w20/Tourismus-auf-Mallorca.jpg",
      "image_title": "Urlauber tragen Plastikpalmen an den Strand S‘Arenal auf Mallorca",
      "author": "Kira Hanser"
    },
    {
      "title": "Tipps für Kreta abseits der Touristenmassen",
      "teaser": "Kreta wird als Ferienziel immer beliebter – und ist vielerorts maßlos überlaufen. Doch es gibt gute Alternativen zu den bekanntesten Touristenattraktionen. Wir stellen einige Orte vor, an denen man die griechische Insel noch ohne nervigen Trubel erleben kann.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251628088/8027930657-ci23x11-w20/Kayaking-In-Crete-Greece.jpg",
      "image_title": "Griechenland: Ganz in Ruhe genießt man Kreta bei einer Kanutour am Strand von Sougia an der Südküste",
      "author": "Win Schumacher"
    },
    {
      "title": "Hier ist das Wasser besonders blau",
      "teaser": "Wenn es um ein besonders intensives Blau des Wassers geht, dann denken die meisten Urlauber an Badeziele im Indischen Ozean, in der Südsee oder in der Karibik. Doch um in diesen Genuss zu kommen, muss man gar nicht so weit reisen, wie eine Analyse zeigt.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251622086/4327935307-ci23x11-w20/Hafeneinfahrt-von-Kassiopi-Korfu-Griechenland.jpg",
      "image_title": "Hafeneinfahrt von Kassiopi, Korfu, Griechenland",
      "author": "Kira Hanser"
    },
    {
      "title": "Dieser Luxuszug lässt viel Zeit für Exkursionen",
      "teaser": "Spanien hat auch eine atlantisch-kühle Küste, nämlich ganz im Norden. Die lässt sich bequem im Costa Verde Express erkunden, der zum Glück alles andere als ein Express ist. Während der gemächlichen Fahrt im Luxuszug stehen täglich Ausflüge zu Städten oder Stränden an.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251550476/7667939067-ci23x11-w20/Costa-Verde-Express-10.jpg",
      "image_title": "Costa Verde Express",
      "author": "Michael Braun Alexander"
    },
    {
      "title": "In Edinburgh rührt eine Hundestatue Besucher zu Tränen",
      "teaser": "Das Denkmal eines kleinen Terriers gehört zu den beliebtesten Sehenswürdigkeiten in Edinburgh. Touristen pilgern zu der Statue in der schottischen Hauptstadt, um die Nase des Vierbeiners zu berühren. Es ist vor allem die Geschichte dahinter, die viele bewegt.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile251547458/9627939897-ci23x11-w20/270709516.jpg",
      "image_title": "Edinburgh: Die Nase der Hundestatue glänzt vom vielen Streicheln der Besucher",
      "author": "Karsten-Thilo Raab"
    },
    {
      "title": "Mit neuen Edelhotels wird Mallorca zum Luxusziel",
      "teaser": "Auf Spaniens populärstem Mittelmeer-Eiland eröffnen zahlreiche Hotels, fast alle im Premiumsegment. 2024 könnte so das Jahr werden, in dem Mallorca, einst als „Putzfraueninsel“ verspottet, in die Oberliga der internationalen Luxusdestinationen aufsteigt.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251505716/8877937927-ci23x11-w20/Hotels-Mallorca-2024-Fotos-zum-Reise-Tex-17.jpg",
      "image_title": "Mallorca: Trotz der gehobenen Preise sind die Deluxe-Bungalow-Suites im Resort „Ikos Porto Petro“ schnell ausgebucht",
      "author": "Frank Rumpf"
    },
    {
      "title": "Center Parcs-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "ab in den urlaub-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Dertour-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "DFDS-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Qatar Airways-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Diese Insel erinnert an Mallorca – mit einigen Besonderheiten",
      "teaser": "In Europa ist Jeju noch wenig bekannt. Dabei ist die Insel, nur 90 Kilometer vor dem Festland Südkoreas gelegen, das Gute-Laune-Ziel schlechthin, ideal zum Baden, Wandern, Entspannen, Schlemmen. Und dann gibt‘s noch was zum Staunen: Unterirdische Welten und tauchende Fischerinnen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile251517928/3517932257-ci23x11-w20/GettyImages-987354844.jpg",
      "image_title": "Jeju ist die Lieblingsinsel der Südkoreaner",
      "author": "Françoise Hauser"
    },
    {
      "title": "Diese Orte muss man in China gesehen haben",
      "teaser": "15 Tage dürfen deutsche Staatsbürger ohne Visum in China verbringen. Seit das beschlossen wurde, ist das Land zu einem beliebten Reiseziel geworden. Wir nennen einige Plätze, die man besuchen sollte – von der großen Mauer bis zu einer faszinierenden Gartenstadt.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile251534388/8257930987-ci23x11-w20/Li-River-bamboo-raft-China.jpg",
      "image_title": "China: Auf dem Fluss Li bezaubern immer neue Panoramen die Besucher",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "„Wir zahlen alles, und du kommst mit!“",
      "teaser": "Als erwachsener Sohn die pensionierten Eltern auf einer Reise nach Israel und Jordanien zu begleiten, klingt nicht gerade nach entspanntem Urlaub. Der Leipziger Comedian André Herrmann hat es getan – und wäre unterwegs oft am liebsten im Boden versunken.",
      "url": "https://www.welt.de/reise/Fern/plus251513666/Urlaub-mit-Eltern-Wir-zahlen-alles-und-du-kommst-mit-Ja-sag-da-mal-Nein.html",
      "image_url": "https://img.welt.de/img/reise/mobile251518364/8817934887-ci23x11-w20/427358281.jpg",
      "image_title": "Die Ruinenstätte Petra in Jordanien wollten die Eltern von André Herrmann auch gern sehen – allerdings nur mit ihrem Sohn",
      "author": "Bettina Seipp"
    },
    {
      "title": "O oder 0? So erkennen Sie die Nummer im Reisepass",
      "teaser": "Esta-Antrag, eVisum, Ticketbuchung, Online-Check-in: Immer wieder braucht man die Passnummer. Aber ist das Zeichen dort nun der Buchstabe O oder die Ziffer Null? Wer diesen Artikel gelesen hat, wird es nicht mehr verwechseln. Und wer einen neuen Pass hat, erst recht nicht.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile251512088/0047930127-ci23x11-w20/Deutscher-Reisepass.jpg",
      "image_title": "Wer ein paar Regeln kennt, wird die Nummer im Reisepass problemlos lesen können",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Vom Zauber eines Fluges durch die Nacht",
      "teaser": "Nachtflüge sind selten komfortabel – während ein Teil der Passagiere schlecht schläft, verzichtet der andere ganz auf seinen Schlaf. Doch trotz aller Strapazen übt die nächtliche Atmosphäre in einem Flugzeug eine Faszination aus, die sich am Tag nicht finden lässt.",
      "url": "https://www.welt.de/reise/Fern/article243011675/Fliegen-Vom-Zauber-eines-Nachtflugs-durch-die-Dunkelheit.html",
      "image_url": "https://img.welt.de/img/reise/mobile243011673/5647935807-ci23x11-w20/milky-way-over-the-cloud-at-sunset-time-twilight-with-view-fro.jpg",
      "image_title": "Magisch: Beim Blick aus dem Flugzeugfenster geht die Sonne unter",
      "author": "Stephan Sura"
    },
    {
      "title": "Diese zehn Städte an der Ostsee sollten Sie sehen",
      "teaser": "Die schönsten Metropolen sind ans Wasser gebaut. Sehenswürdigkeiten, Shopping und Strandurlaub lassen sich hier prima verbinden. Wir stellen zehn bezaubernde Städte vor – sie liegen in sieben Ländern rund um die Ostsee.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile228763329/0147936017-ci23x11-w20/kopenhagen.jpg",
      "image_title": "Dänemarks Hauptstadt Kopenhagen ist eine entspannte Metropole, in der man sich leicht zurechtfindet"
    },
    {
      "title": "Hier soll es die beste Weißwurst in München geben",
      "teaser": "Die Weißwurst gilt als bajuwarische Ikone, erfunden wurde sie einer Legende nach 1857 im Münchner Wirtshaus „Zum Ewigen Licht“. Heute ist es ein anderes Lokal in der bayerischen Landeshauptstadt, in dem die Spezialität nach Meinung vieler am besten zubereitet wird.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile251529724/3597931367-ci23x11-w20/Weisswurst-2007.jpg",
      "image_title": "Eine Brezel und süßer Senf gehören zur Weißwurst dazu",
      "author": "Detlef Dreßlein"
    },
    {
      "title": "Was den Urlaub in San Antonio so besonders macht",
      "teaser": "Wer wissen möchte, wie das Leben echter Cowboys aussieht, bekommt auf einer Ranch in der Nähe von San Antonio Einblicke in ihren Alltag. Cowboyhüte und -stiefel sind selbst in der Stadt präsent, doch die Metropole im Süden von Texas bietet Besuchern weit mehr als Wild-West-Feeling.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile251216820/5837930457-ci23x11-w20/IMG-9563.jpg",
      "image_title": "IMG_9563",
      "author": "Anja Francesca Richter"
    },
    {
      "title": "„Im Ausland wird der Deutsche gern zur Wildsau“",
      "teaser": "Was ist typisch deutsch? Mit dieser Frage hat sich der Publizist Marcus S. Kleiner eingehend befasst. Er beschreibt, wie träge Camper, kulturlose Geselligkeit, üble Urlaubsmanieren und Schrebergärten das Bild der Bundesbürger prägen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile235780888/2747934007-ci23x11-w20/drei-junge-Maenner-sitzen-an-einer-Strandpromenade-und-trinken-Bi.jpg",
      "image_title": "Alkohol enthemmt – das gehört für manche Deutsche, wie hier auf Mallorca, zum Urlaub einfach dazu",
      "author": "Bettina Seipp"
    },
    {
      "title": "50 gute Gründe, Deutschland zu lieben",
      "teaser": "Die Deutschen sind oft ihre größten Kritiker. Dabei hätten sie allen Grund, auch einmal stolz zu sein auf die Republik. Denn dieses Land ist besser als sein Ruf. Es hat eine großartige Kultur, Pioniergeist, Weltstars und einmalige Reiseziele. War es das schon? Noch lange nicht.",
      "url": "https://www.welt.de/reise/deutschland/plus251612208/Deutschland-50-gute-Gruende-Deutschland-zu-lieben.html",
      "image_url": "https://img.welt.de/img/reise/mobile251615832/3777930197-ci23x11-w20/Herzbrezel-fuer-online.jpg",
      "image_title": "Typisch deutsches Gebäck: Die Brezel verwenden Bäcker seit dem Mittelalter als Zunftzeichen",
      "author": "Sönke Krüger"
    },
    {
      "title": "Camping boomt – trotz deutlich gestiegener Preise",
      "teaser": "2023 wurden bundesweit so viele Campingübernachtungen gezählt wie nie, obwohl die Preise stärker gestiegen sind als die Inflationsrate. Im Europavergleich liegen die Campingkosten in Deutschland im Mittelfeld, am teuersten ist Italien, am billigsten ein Balkanland.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile251574384/6607931437-ci23x11-w20/260807200.jpg",
      "image_title": "Das Fränkische Seenland ist bei Campern beliebt; hier sind Zelte auf einem Campingplatz am Brombachsee zu sehen",
      "author": "Sönke Krüger"
    },
    {
      "title": "Eine Liebeserklärung an Wyk auf Föhr",
      "teaser": "Enge Gassen und gedrungene Häuser mit Blumen vor den Fenstern – Wyk auf Föhr ist herrlich überschaubar, norddeutsch bodenständig und hat doch eine interessante Geschichte. Für unsere Autorin ist die Kleinstadt das perfekte Ziel für einen entspannten Urlaub an der Nordsee.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile251203518/5187937197-ci23x11-w20/Cobblestoned-narrow-alley-between-blue-buildings.jpg",
      "image_title": "Ein Ort mit Seele: Wyk auf Föhr mit seinen Kopfsteinpflastergassen",
      "author": "Susanne Fischer"
    },
    {
      "title": "Hier machen Sie Urlaub mit gutem Gewissen",
      "teaser": "An diesen Orten wird geradelt, kutschiert, gerollert und auch mal auf Dächern Ski gefahren: Wir stellen fünf ganz unterschiedliche Reiseziele in Europa vor, die Wert auf Nachhaltigkeit legen, Besuchern aber dennoch jede Menge Spaß versprechen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251217912/6417936727-ci23x11-w20/Copenhill.jpg",
      "image_title": "Skifahren mit Blick auf den Øresund: In Kopenhagen ist das ganzjährig möglich"
    },
    {
      "title": "Eine Radtour an Dänemarks wilder Küste",
      "teaser": "An der rauen Nordseeküste verläuft einer der abwechslungsreichsten Fernradwege Dänemarks. Wer schlau ist, fährt ihn von Süd nach Nord – mit freundlicher Unterstützung kräftiger Rückenwinde. Im Nationalpark Thy beginnt die Tour, für die man drei bis vier Tage einplanen sollte.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/nordsee/mobile251158894/3837937597-ci23x11-w20/436000225.jpg",
      "image_title": "Sonnenuntergang am Strand in Vorupør, Dänemark: Hier ist der Ausgangspunkt der Fahrradtour auf dem Kystsporet",
      "author": "Anja Kocherscheidt"
    },
    {
      "title": "Wo Caspar David Friedrich an der Ostsee trickste",
      "teaser": "Vor 250 Jahren wurde Caspar David Friedrich geboren. Der Maler stellte Küste, Ruinen oder den Himmel dar wie kein anderer. Sein Rezept: Er hielt sich selten ans Original. Eine Reise an fünf Ostsee-Orte, an denen es nicht ganz so aussieht wie auf seinen Bildern.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile251456898/2597938727-ci23x11-w20/Germany-Mecklenburg-West-Pomerania-Ruegen-Island-Jasmund-National-Park-Chalk.jpg",
      "image_title": "Wie gemalt. Caspar David Friedrich ließ sich von Rügen inspirieren",
      "author": "Cornelia Höchstetter"
    },
    {
      "title": "Die Sonne von Bornholm ist ein Eigelb",
      "teaser": "Sicher, ein Geheimtipp ist die Ostsee-Insel nicht. Aber trotzdem lässt sich auf Bornholm noch vieles entdecken – vom Schiffswrack über den Kochwettbewerb bis hin zu einer Gemeinsamkeit, die eine Inselgemeinde mit dem Opernhaus von Sydney hat.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile251304068/2637935247-ci23x11-w20/Denmark-Bornholm-Svaneke-Motorboat-moored-on-grassy-shore-of-island.jpg",
      "image_title": "Bornholm ist das Ziel vieler Touristen. Trotzdem kann man hier Ruhe finden",
      "author": "Bettina Seipp"
    },
    {
      "title": "Unterwegs in Schwedens Weingütern an der Ostsee",
      "teaser": "Weinbau und Skandinavien? Das ist kein Widerspruch, sondern Realität. In Südschweden wird schon seit Jahrzehnten gekeltert, heute gibt es mehr als 30 Kellereien – viele davon mit Verkostungsangeboten vor Ort. Eine Tour durch Weingüter in der Provinz Schonen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250731208/7847931647-ci23x11-w20/Sideways-Momente-in-Schweden-Zur-Weinprobe-durch-Schonen-7.jpg",
      "image_title": "Weinlese auf dem Weingut Hällåkra in Schweden: 30 Kilometer südöstlich von Malmö werden Trauben geschnitten",
      "author": "Françoise Hauser"
    },
    {
      "title": "Eine Grenzerfahrung in Estland",
      "teaser": "Estland ist stolz auf seine 1991 wiedererlangte Unabhängigkeit. Das Verhältnis zum russischen Nachbarn ist schwierig – wer das Land besucht, begegnet diesem Thema auf Schritt und Tritt. Fragt man aber russischstämmige Einwohner im Land, will niemand reden.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250539462/0897939477-ci23x11-w20/7750637.jpg",
      "image_title": "Am Fluss Narwa: Links Estland mit der Hermannsfeste, rechts die russische Festung Iwangorod, dazwischen die EU-Außengrenze, die zugleich eine Zeitzonengrenze ist",
      "author": "Tom Noga"
    },
    {
      "title": "Zur Sommerfrische nach Usedom",
      "teaser": "Usedom ist berühmt für seine Kaiserbäder, setzt aber nicht allein auf historische Kulissen. Mit Erlebnis- und Baumwipfelpfaden werden gezielt jüngere Gäste angesprochen. Neuestes Projekt: Man arbeitet an einer Aufnahme der historischen Villen und Gasthäuser ins Unesco-Weltkulturerbe.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile250455184/0697939517-ci23x11-w20/Beach-chairs-walking-people-Baltic-Sea-island-of-Usedom-Mecklenburg-Vorpomme.jpg",
      "image_title": "Vorbild England: Auch an der Ostsee erkannte man schon früh den erfrischenden und anregenden Effekt der salzigen Luft für den Körper, so entstanden erste Seebäder",
      "author": "Michael Marek"
    },
    {
      "title": "Viele Kreuzfahrt-Häfen melden wieder Rekordzahlen",
      "teaser": "Die Corona-Delle scheint vielerorts überwunden. Mit über sieben Millionen Passagieren war Miami im Jahr2023 die Kreuzfahrt-Hauptstadt der Welt. Allerdings will man nicht überall noch mehr Schiffe und Besucher in der Stadt.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/Kreuzfahrt/mobile250948056/8327936787-ci23x11-w20/Japan-sees-1st-foreign-cruise-ship-arrival-in-3-years.jpg",
      "image_title": "Japan liegt im Trend bei Kreuzfahrt-Anbietern. Hier liegt ein Schiff im Hafen von Shizuoka",
      "author": "Franz Neumeier"
    },
    {
      "title": "Kaum ein Passagierschiff hat noch eine Seele",
      "teaser": "Neue Passagierschiffe überbieten sich heutzutage mit technischen Innovationen und Superlativen bei der Ausstattung. Dabei wird ihre Dienstzeit immer kürzer, eine emotionale Bindung kann sich kaum entwickeln. So gibt es nur noch wenige Schiffe mit Charakter – wie etwa die legendäre „Juno“.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/article250204730/Kreuzfahrt-Kaum-ein-Schiff-hat-heute-noch-eine-Seele.html",
      "image_url": "https://img.welt.de/img/reise/mobile250204728/5887937007-ci23x11-w20/M-S-Juno-der-Reederei-AB-Goeta-Kanal.jpg",
      "image_title": "das älteste Passagierschiff der Welt mit Übernachtungsmöglichkeiten: Die „Juno“ schippert seit 150 Jahren auf dem Göta-Kanal",
      "author": "Kira Hanser"
    },
    {
      "title": "Tapfer trotzt das Kreuzfahrtschiff den Stürmen",
      "teaser": "Drei Stürme in sieben Tagen: Auf der ersten Transatlantikpassage der neuen „Grandeur“ läuft nicht alles nach Plan. Während der Luxusliner durch zehn Meter hohe Wellen kreuzt, versuchen die Passagiere, Haltung zu bewahren. Trotz der ewig gleichen Meeressicht kommt keine Langeweile auf.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile250185034/8657930877-ci23x11-w20/WS-Reise-Atlantikueberquerung-der-neuen-9.jpg",
      "image_title": "Der Atlantik, ein leuchtendes Wunder: Jeden Tag schimmert das Wasser auf der Überfahrt in einem anderen Farbton",
      "author": "Frank Rumpf"
    },
    {
      "title": "Diese Alpendörfer sehen aus wie gemalt",
      "teaser": "Dicke Schneehauben auf den Dächern, uralte Häuser mit viel Holz und kaum Verkehr in den Gassen – so stellt man sich das Idealbild eines perfekten Alpendorfes im Winter vor. Unsere Autorin hat drei besonders schöne Weiler in verschiedenen Ländern aufgespürt.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250414316/7967936007-ci23x11-w20/Bernina-Express-train-along-the-snow-capped-village-Switzerland.jpg",
      "image_title": "The famous red Bernina Express train passing by the bell tower of Bever alpine village covered with snow, Graubunden canton, Switzerland",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Ein Schnellkurs im Langlauf mit Ende 50, geht das?",
      "teaser": "Unser Autor stand noch nie auf Skiern. Mit 58 Jahren hat er sich nun in Hochfilzen im Tiroler Pillerseetal erstmals in die Loipe gewagt, um in drei Tagen Skilanglauf zu lernen. Dort, wo sonst Profis für den Weltcup trainieren, ist er ganz schön ins Schwitzen gekommen.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250392092/6717935777-ci23x11-w20/honorarpflichtig-WS-RreiseLanglauf-4.jpg",
      "image_title": "Österreich: Im Tiroler Pillerseetal gibt es mehrere Langlaufstrecken, die auch für Anfänger geeignet sind",
      "author": "Sven Rahn"
    },
    {
      "title": "Vom Bauernhof geht es direkt zur Skipiste",
      "teaser": "In Südtirol gibt es immer mehr Anbieter für Urlaub auf dem Bauernhof im Winter. Vor allem für Familien stellt das eine preiswerte und abwechslungsreiche Alternative zum Hotel dar. Und das Konzept, das ländliches Leben mit Wintersport kombiniert, macht nicht nur Kinder glücklich.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250281678/2127933357-ci23x11-w20/Ferien-auf-dem-Bauernhof-im-Winter-da-2.jpg",
      "image_title": "Südtirol: Für Rodler und Wanderer liegt das Wintersportrevier direkt vor der Haustür",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Die Reichenau ist bis heute ein spiritueller Ort",
      "teaser": "Von wegen finsteres Mittelalter: Es leuchtete. Jedenfalls auf der Insel Reichenau im Bodensee. Dort und in Konstanz feiert man jetzt die Klostergründung vor 1300 Jahren. Besucher merken sofort: Der Geist dieses besonderen Eilands verschwand nicht, er lebt weiter.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile251568484/8447937937-ci23x11-w20/honorarpflichtig-Europa-Deuts.jpg",
      "image_title": "Begehbare Geschichte: Die Kirche St. Georg auf der Reichenau wurde ab 888 erbaut",
      "author": "Tilman Krause"
    },
    {
      "title": "„Wo ist denn hier die nächste Gaststätte?“",
      "teaser": "Brandenburger sind es gewohnt, von Urlaubern nach einem Wirtshaus gefragt zu werden, denn die sind in ihrem Bundesland spärlich gesät. Ein Horrorszenario für Bayern, wo man sich auch in Dörfern noch mit regionaler Küche stärken kann. Doch die Idylle ist akut bedroht.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile251535684/5717936337-ci23x11-w20/Aeltestes-Wirtshaus-der-Welt-7.jpg",
      "image_title": "Uraltes Wirtshaus: Die Gaststätte „Röhrl“ wird seit 1658 von einer Familie betrieben",
      "author": "Kira Hanser"
    },
    {
      "title": "Donnernde Zeitreise – eine Fahrt im Teuto-Express",
      "teaser": "Bundesweit gibt es noch rund 100 Dampfloks als schnaufende Museumsbahnen. Beim Teuto-Express, der in West- und Norddeutschland Sonderfahrten anbietet, ist sogar eine ganze Flotte historischer Schienenfahrzeuge unterwegs. Unsere Autorin ist mitgefahren – im Lokführerstand.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile246028962/0047930197-ci23x11-w20/Dampflokstrecke-TeutoExpress-Credit-Co-6.jpg",
      "image_title": "Schon von Weitem zu sehen, zu hören und zu riechen: Dampflokzug im Teutoburger Wald",
      "author": "Cornelia Höchstetter"
    },
    {
      "title": "Endlich kommt das europaweite Zugticket",
      "teaser": "Mit der Bahn ins Ausland zu fahren, wird bald einfacher. Im September startet der Aufbau einer neuen einheitlichen Onlineplattform für 22 europäische Bahnen. Sie soll verlässliche Zugauskünfte, durchgehende Fahrkarten und Reservierungen über alle Grenzen hinweg bieten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251492688/0547932717-ci23x11-w20/FRANCE-ILLUSTRATION-OF-A-SNCF-OUIGO-TGV.jpg",
      "image_title": "Wer in Frankreich auf einen TGV umsteigen möchte, soll es künftig leichter bei der Buchung haben",
      "author": "Eberhard Krummheuer"
    },
    {
      "title": "Beim Eselwandern läuft das Beruhigungsmittel am Strick",
      "teaser": "An immer mehr Orten lassen sich Wanderungen mit einem Esel unternehmen. Das klingt nach Entspannung für die Familie. Aber am Ende eines Selbstversuchs in den Wiesen der Eifel steht die Frage, wer bei der Tour eigentlich der Chef war.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile251382174/4017939847-ci23x11-w20/Entschleunigung-mit-Geduldsprobe-Per-Esel-durch-die-Eifel-5.jpg",
      "image_title": "Da hilft kein Anschieben – der Esel mag nicht",
      "author": "Andreas Drouve"
    },
    {
      "title": "„Wer so etwas bestellt, outet sich als ahnungsloser Tourist und hat bereits verloren“",
      "teaser": "Wien ist kein leichtes Pflaster: Im Beisl, am Würstelstand, auf dem Friedhof – überall lauern Fettnäpfchen und grantelnde Einheimische. Obendrein gibt es viele Kaffeespezialitäten, die nur bestellt, wer sich als depperter Tourist outet. Ein Reiseratgeber.",
      "url": "https://www.welt.de/reise/staedtereisen/plus250693332/Wien-Fantasie-Gebraeu-Wer-so-etwas-bestellt-outet-sich-als-ahnungsloser-Tourist.html",
      "image_url": "https://img.welt.de/img/reise/mobile250695446/2757939297-ci23x11-w20/Portraet-vom-Autor-Rainer-WIEN-im-Zusamm-11.jpg",
      "image_title": "Porträt vom Autor Rainer WIEN, im Zusammenhang mit dem Buch \"Wie man die lebenswerteste Stadt der Welt überlebt\". Bereitgestellt von cloud.barbara-brunner.at - Dr. Barbara Brunner – Öffentlichkeitsarbeit",
      "author": "Bettina Seipp"
    },
    {
      "title": "50 gute Gründe, Deutschland zu lieben",
      "teaser": "Die Deutschen sind oft ihre größten Kritiker. Dabei hätten sie allen Grund, auch einmal stolz zu sein auf die Republik. Denn dieses Land ist besser als sein Ruf. Es hat eine großartige Kultur, Pioniergeist, Weltstars und einmalige Reiseziele. War es das schon? Noch lange nicht.",
      "url": "https://www.welt.de/reise/deutschland/plus251612208/Deutschland-50-gute-Gruende-Deutschland-zu-lieben.html",
      "image_url": "https://img.welt.de/img/reise/mobile251615832/3777930197-ci23x11-w20/Herzbrezel-fuer-online.jpg",
      "image_title": "Typisch deutsches Gebäck: Die Brezel verwenden Bäcker seit dem Mittelalter als Zunftzeichen",
      "author": "Sönke Krüger"
    },
    {
      "title": "In Rumänien staunt man über deutsche Auswanderer",
      "teaser": "Siebenbürgen zog jahrhundertelang Siedler aus Mitteleuropa an – und ist heute wieder ein Sehnsuchtsort für deutsche Auswanderer. Die Schriftstellerin Rita Klaus ist eine von ihnen und hat den Schritt nie bereut. Sie vermisst nur eine Sache in ihrer neuen Heimat in Rumänien.",
      "url": "https://www.welt.de/reise/nah/plus247217894/Siebenbuergen-In-Rumaenien-staunt-man-ueber-deutsche-Auswanderer.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247220972/1867931717-ci23x11-w20/Foto-Rita-KlausRumaenien-Transsilvanien.jpg",
      "image_title": "Rumänien: Dieser Pferdekarren auf dem Marktplatz von Apoldu de Sus dient als Kindergartenshuttle",
      "author": "Bettina Seipp"
    },
    {
      "title": "Wie nachhaltig ist das Leben im Wohnmobil?",
      "teaser": "Campingurlaub boomt, allein in Deutschland sind derzeit 1,5 Millionen Wohnmobile angemeldet. Was bedeutet dieses Mehr an Mobilität für die Umwelt? Ein Camper-Nomade, der seit 25 Jahren in der Welt unterwegs ist, macht dazu eine persönliche Rechnung auf.",
      "url": "https://www.welt.de/reise/plus238405327/Camping-Wie-nachhaltig-ist-das-Leben-im-Wohnmobil.html",
      "image_url": "https://img.welt.de/img/wirtschaft/earth-week/mobile238407541/5417932597-ci23x11-w20/honorarpflichtig-Christopher-Many-O-2.jpg",
      "image_title": "Christopher Many ist mit einem ehemaligen Postauto unterwegs. Bei gebrauchten Fahrzeugen fallen zumindest die Emissionen bei der Herstellung von Neuwagen weg",
      "author": "Christopher Many"
    },
    {
      "title": "Ist das langsame Töten eine Kunst oder nur Qual?",
      "teaser": "Besucht man zum ersten Mal einen Stierkampf in Spanien, spürt man eine Mischung aus Ekel und Faszination. Der Stierkampf ist grausam. Er ist aber auch Tradition. Entbindet das davon, ihn zu hinterfragen?",
      "url": "https://www.welt.de/reise/nah/plus168281733/Ist-das-langsame-Toeten-eine-Kunst-oder-nur-Qual.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile168286562/2011351497-ci23x11-w20/SPAIN-BULLFIGHTING-SAN-FERMIN-2.jpg",
      "image_title": "Stierkampf in Spanien: Matador Roman Collado",
      "author": "Christian Kretschmer"
    },
    {
      "title": "Lost Places - Folge 61",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung239647361/Lost-Places-Folge-61.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile239647355/3617933877-ci16x9-w20/Abandoned-Engineering-S5E07.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Folge 63",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung239776163/Lost-Places-Folge-63.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile239776161/4647931687-ci16x9-w20/Abandoned-Engineering-S5E09.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Lost Places – Geisterstädte Spezial",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung206059373/Lost-Places-Geisterstaedte-Spezial.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile212680903/2087935017-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Geisterstaedte-Spezial-ST3-08-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Die besten Ziele für Städtetrips weltweit",
      "teaser": "Eine internationale Rangliste präsentiert die 100 attraktivsten Städte für einen Besuch. Dabei schneidet Europa deutlich am besten ab. Wir stellen die Top 20 des Rankings vor. Unter ihnen befinden sich auch zwei deutsche Metropolen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile249335838/3037938837-ci23x11-w20/Paris-cityscape-during-sunset-high-angle-view-France.jpg",
      "image_title": "Paris ist immer eine Reise wert. In diesem Jahr finden zudem die Olympischen und Paralympischen Sommerspiele in der Stadt statt",
      "author": "Maike Grunwald"
    },
    {
      "title": "Was die Airline-Crew an Passagieren sofort erkennt",
      "teaser": "Wenn Fluggäste an Bord gehen, werden sie von zwei Crew-Mitgliedern begrüßt. Die weisen ihnen nicht nur den Weg, sondern scannen sie nach möglichen Auffälligkeiten ab. Dabei geht es nicht nur darum, welche Passagiere mit ihrem Verhalten womöglich die Flugsicherheit gefährden könnten.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile248748034/0597931537-ci23x11-w20/Urlauber-steigen-in-ein-Eurowings-Flugzeug-Korfu-Griechenland.jpg",
      "image_title": "Urlauber steigen auf Korfu in ein Flugzeug ein. In den nächsten Stunden müssen sie auf engstem Raum miteinander auskommen",
      "author": "Tinga Horny"
    },
    {
      "title": "Wo die unhöflichsten Deutschen leben und wo die nettesten",
      "teaser": "Ein britisches Marktforschungsinstitut hat für Deutschlands Großstädte ein Höflichkeits-Ranking erstellt. Ein Ergebnis daraus: Berlin schneidet schlecht, aber nicht am schlechtesten ab. Die größten Überraschungen liefern allerdings das Ruhrgebiet und Sachsen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile243263191/4107934737-ci23x11-w20/young-woman-looks-at-smartphone-twilight-city-lights-in-backgro.jpg",
      "image_title": "Kapuze, Kopfhörer, Handy und ein gesenkter Blick – es kostet zumindest ein wenig Überwindung, die junge Frau anzusprechen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Das sind die fünf spannendsten XXL-Touren mit dem Fahrrad durch Deutschland",
      "teaser": "Zwischen Waterkant und Alpenrand mit Abstechern in Kultur und Geschichte: Deutschlands längste Radwege führen kreuz und quer durch die Republik und offenbaren spannende Querschnitte durch unser Land. Hier kommen die Top Five der langen Radrouten.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile246014104/3967938347-ci23x11-w20/Auf-dem-Oder-Neisse-Radweg.jpg",
      "image_title": "1111 Kilometer durch die Mark: Die Tour Brandenburg führt über weite Strecken auch entlang von Flüssen",
      "author": "Armin Herb"
    },
    {
      "title": "In der Niederlausitz liegt Deutschlands größte Wüste",
      "teaser": "An heißen Tagen erhitzt sich der Sand auf bis zu 60 Grad: Die Wüstenei bei Lieberose stammt aus Zeiten der DDR, bis heute wird sie vor Ort noch „Klein-Sibirien“ genannt. Andernorts lockt die Niederlausitz dagegen mit viel Wasser und so manchen Attraktionen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile251245102/7207935987-ci23x11-w20/generalshuegel-lieberoser-heide.jpg",
      "image_title": "Den ehemaligen Generalshügel kann man bei einer Wanderung besuchen",
      "author": "Kira Hanser"
    },
    {
      "title": "Die wirklich noch einsamen Inseln von Thailand",
      "teaser": "Vor 50 Jahren gründete Thailand sein erstes Meeresschutzgebiet: Tarutao. Massentourismus blieb den Eilanden im Nationalpark dadurch erspart – und auch wegen Piraterie und Kriminalgeschichte.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile250966732/4867930237-ci23x11-w20/Gespenstig-und-gestrandet-Wo-Thailands-Inseln-noch-einsam-sind-7.jpg",
      "image_title": "Perfekte Idylle: Im Meeresschutzgebiet gibt es nur wenige Besucher",
      "author": "Manuel Meyer"
    }
  ]
}