{
  "timestamp": "2024-09-03T18:08:54",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B7vrT-y6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.z4uh223i.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wo in England die Welt noch in Ordnung ist – zumindest einmal im Jahr",
      "teaser": "1801 zog Jane Austen in das vornehme Bath. Die britische Kult-Autorin verewigte den mondänen Kurort in ihren Romanen. Ein weiteres Erbe: Jährlich im September steigt ein Jane-Austen-Festival. Mit Bällen, Tee-Partys, Picknicks und viel Maskerade spielt man heile Welt.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile253275198/7737932147-ci23x11-w20/63035403.jpg",
      "image_title": "Ein Teilnehmer des Jane-Austen-Festivals: Viele Gäste sind zeitgenössisch gekleidet",
      "author": "Alexa Christ"
    },
    {
      "title": "120 Euro für einmal Gaudí in Barcelona gucken",
      "teaser": "In Spanien katapultiert der Massentourismus die Ticketkosten für manche Attraktionen in den dreistelligen Bereich. Es sind vor allem Einheimische, die sich viele kulturelle Highlights angesichts der astronomischen Eintrittspreise nicht mehr leisten können.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253313022/4217937707-ci23x11-w20/La-Sagrada-Familia-church-basilica-interior-with-stained-glass-w.jpg",
      "image_title": "Viele Touristen in Barcelona wollen auf einen Besuch der Sagrada Família nicht verzichten, auch wenn die Eintrittspreise hoch sind",
      "author": "Andreas Drouve"
    },
    {
      "title": "Selbst ist der Guide beim Wandern in Albanien",
      "teaser": "„Verwunschene Berge“ nennen Albaner die urtümlichen, wilden Gipfel im Norden ihres Landes, die touristisch kaum erschlossen sind. Entdecken lassen sie sich gut auf einer „selbstgeführten“ Wandertour ohne Reiseleiter. Unterwegs tischen Einheimische lokale Spezialitäten auf.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253267234/1687930947-ci23x11-w20/Wanderin-auf-Bruecke-Theth-Nationalpark-Theth-Albanische-Alpen-Prokletije-Qa.jpg",
      "image_title": "Wandern in Albanien: Rudimentäre Pfade ziehen sich durch das Bergland im Nationalpark Theth",
      "author": "Johannes Freybler"
    },
    {
      "title": "Allein unter Vögeln auf einer Hallig",
      "teaser": "Monatelang lebt Nele Waltering als einziger Mensch auf der kleinen Hallig Norderoog im nordfriesischen Wattenmeer – und zählt Vögel. Zum Waschen und Duschen läuft sie durch das Watt. Nur außerhalb der Brutzeit dürfen Besucher kommen, einsam fühlt sich die 28-Jährige aber nicht.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile253254372/1867938927-ci23x11-w20/Vogelwartin-auf-Norderoog-6.jpg",
      "image_title": "Vogelwartin Nele Waltering steht auf dem Anleger der Hallig Norderoog, im Hintergrund ist ihre Unterkunft zu sehen",
      "author": "Birgitta von Gyldenfeldt"
    },
    {
      "title": "Sansibar – das neue Lieblingsziel für Fernreisende",
      "teaser": "Die Nachfrage nach Urlaub auf dem Archipel vor der ostafrikanischen Küste ist so groß wie nie. Das veranlasst deutsche Reiseveranstalter zum Bau neuer Hotels und zur Planung besserer Flugverbindungen. Die Inseln haben tatsächlich einiges zu bieten, sind aber nicht für alle empfehlenswert.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile253250750/4727935737-ci23x11-w20/Tanzania-Zanzibar-Island-Unguja-Niamembe-Island-mother-and-li.jpg",
      "image_title": "Allein das türkisfarbene Wasser und die hellen Sandstrände machen Sansibar für viele zu einem attraktiven Urlaubsziel",
      "author": "Heidrun Braun"
    },
    {
      "title": "Schräges und Schauriges beim Rundgang durch Rouen",
      "teaser": "Wer, etwa während einer Flusskreuzfahrt auf der Seine, einen Stopp in Rouen einlegt, wird es nicht bereuen. Die Hauptstadt der Normandie, die an einer Schleife der Seine liegt, ist nicht nur wegen ihrer rund 2000 Fachwerkhäuser in der Altstadt sehenswert.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile253234358/0517937547-ci23x11-w20/Rouen-Rue-Damiette.jpg",
      "image_title": "Rouen, Rue Damiette",
      "author": "Christian Boergen"
    },
    {
      "title": "Wellness wie ein König – im Heilwasser von Marienbad",
      "teaser": "Im charmanten böhmischen Kurort Marienbad kann man in derselben Wanne baden wie der englische Monarch Eduard VII. und sich stilvoll behandeln lassen. Es gibt allein 150 kalte Mineralquellen für Trink- und Badekuren – jede soll für bestimmte Beschwerden gut sein.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253211486/2427933677-ci23x11-w20/122181441.jpg",
      "image_title": "Marienbad: Die Singende Fontäne ist ein 1986 erbauter Brunnen, in dem zu allen ungeraden Stunden ein Musikstück mit Wasserspiel zu bewundern ist",
      "author": "Bärbel Schwertfeger"
    },
    {
      "title": "„Bein der gesalzenen Wiese“ – Wenn Übersetzungsapps für Heiterkeit sorgen",
      "teaser": "Wer auf Auslandsreisen sprachlich an seine Grenzen stößt, findet heutzutage auf dem Smartphone Programme, die bei der Verständigung helfen. Zumindest in der Theorie. Doch beim Praxistest im Restaurant lösen die Übersetzungen oft nur Heiterkeit oder Verwirrung aus.",
      "url": "https://www.welt.de/reise/nah/article253216618/Fremdsprachen-Bein-der-gesalzenen-Wiese-Wenn-Uebersetzungsapps-fuer-Heiterkeit-sorgen.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile253226238/6527932847-ci23x11-w20/DWO-RE-Teller-KI-jb-jpg.jpg",
      "image_title": "„Bein der gesalzenen Wiese“ nennt Google die Keule vom Salzwiesenlamm",
      "author": "Eberhard Krummheuer"
    },
    {
      "title": "Einst Zentrum der Textilindustrie, heute ein Lost Place",
      "teaser": "In Schio, einem Städtchen in Venetien, befand sich früher der größte Textilproduzent Italiens. Davon zeugen noch die leeren Fabriken und Bauten für die Arbeiter. Ernest Hemingway beschrieb die Stadt als „einen der schönsten Orte der Welt“ – aber da war er wohl betrunken.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile253194194/4817936147-ci23x11-w20/WS-Reise-Italien-Ort-Schio-in-Ita-21.jpg",
      "image_title": "Italien: Der Textilmagnat Alessandro Rossi ließ den Park Jacquard in Schio extra für seine Arbeiter anlegen",
      "author": "Barbara Schaefer"
    },
    {
      "title": "„Den Nazis klang Posemukel nicht germanisch genug“",
      "teaser": "Wieso helfen mehrsprachige Karten gegen Nationalismus? Warum inspirieren sie mehr zum Reisen als Google Maps? Weshalb interessieren sich Jüngere zunehmend für die früheren Ostgebiete? Verleger Dirk Bloch gibt Antworten – und verrät Geheimtipps für den nächsten Urlaub.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253199708/9047936037-ci23x11-w20/Landkarten-4.jpg",
      "image_title": "Verleger Dirk Bloch liebt Zeitreisen per Landkarte",
      "author": "Sönke Krüger"
    },
    {
      "title": "Über die Vulkanberge im Hinterland von Venedig",
      "teaser": "Heiße Quellen, protzige Villen, liebliche Natur und die Spuren einer feudalen Historie: Das zeichnet die Euganeischen Hügel im Norden Italiens aus. Die vulkanische Landschaft, die sich auch gut per Fahrrad erkunden lässt, lohnt mehr als einen Tagestrip aus Venedig.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile244275211/2087936987-ci23x11-w20/Villa-Barbarigo-in-Valsanzibio.jpg",
      "image_title": "Italien: Die Villa Barbarigo umgibt der im 17. Jahrhundert kunstvoll angelegte Garten von Valsanzibio",
      "author": "Roswitha Bruder-Pasewald"
    },
    {
      "title": "Wo die ältesten Hotels der Welt stehen",
      "teaser": "Es gibt unfassbar langlebige Hotels, die im Laufe der Jahrhunderte selbst zur bizarren Sehenswürdigkeit geworden sind. In einem planschten schon Samurai-Krieger, andere werden nur durch Heirat weitergereicht. Einige Superlative von Deutschland bis Japan.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile243881277/2307939157-ci23x11-w20/Aussenaufnahme-aufgenommen-im-Jahr-2020.jpg",
      "image_title": "Hier schliefen schon Samurai: Das „Nishiyama Onsen Keiunkan“ in Japan ist das älteste Hotel der Welt",
      "author": "Kira Hanser"
    },
    {
      "title": "Swakopmund ist die wohl deutscheste Stadt im Ausland",
      "teaser": "„Hotel Zum Kaiser\", ein Brauhaus, Fachwerk: In der Stadt am Atlantik sind allein die baulichen Spuren der Kolonialzeit nicht zu übersehen. Deutschstämmige indes sind in der Minderheit. Und dennoch fühlen sich viele schwarze Namibier ausgegrenzt. Ein Besuch vor Ort.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile253158742/8807938847-ci23x11-w20/Swakopmund-Namibia-General-Imagery.jpg",
      "image_title": "Das Woermannhaus ist eines der ältesten Gebäude im Kolonialstil in Swakopmund. Es wurde einst für einen Hamburger Spediteur errichtet",
      "author": "Kristin Palitza"
    },
    {
      "title": "Warum Flüge zunehmend länger dauern",
      "teaser": "Der komplizierten Weltlage wegen müssen zahlreiche Flugzeuge inzwischen weite Umwege wählen. Für Passagiere bedeuten diese alternativen Strecken mehr Nachteile als nur eine längere Reisezeit – sie müssen auch mit höheren Ticketpreisen rechnen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile253189158/6147932417-ci23x11-w20/Leap-in-beijing.jpg",
      "image_title": "Leap in beijing",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Benin wird seinem Ruf als Wiege des Voodoo gerecht",
      "teaser": "Mystische Zeremonien, schaurige Märkte und animistische Kultplätze – wer sich für Voodoo interessiert, ist in Benin richtig. Angst müssen Touristen keine haben, es handelt sich nicht um schwarze Magie. Das Land bietet Urlaubern aber weit mehr Sehenswertes.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile253152830/3727939717-ci23x11-w20/A-devotee-is-cheered-as-he-dances-at-the.jpg",
      "image_title": "Benin: Ein Voodoo-Tänzer wird beim jährlichen Festival am Strand von Ouidah bejubelt",
      "author": "Bettina Seipp"
    },
    {
      "title": "Hier ist die Dominikanische Republik noch authentisch",
      "teaser": "Die Strände der Dominikanischen Republik sind so traumhaft schön, dass man sie sich nicht entgehen lassen kann. Mehr über die Bewohner des Karibikstaats erfährt man aber nur abseits der Pauschalurlaub-Hotspots an der Küste. Profite lokaler Initiativen fließen hier den Gemeinschaften zu.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile253128946/5937932497-ci23x11-w20/Beach-on-Saona-Island.jpg",
      "image_title": "Bei allem Interesse für das Hinterland – die schönen Strände der Dominikanischen Republik kann man sich natürlich nicht entgehen lassen",
      "author": "Andreas Drouve"
    },
    {
      "title": "Eintauchen in die Welt der Flüsse",
      "teaser": "Flüsse sind die Wiege unserer Zivilisation. Sie ermöglichen Leben und boten Künstlern seit jeher eine Quelle der Inspiration. Vom Rhein über die Donau bis zu den großen Strömen weltweit – diese Bücher bieten eine besondere Horizonterweiterung.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245978606/0437933027-ci23x11-w20/Felucca-Sailboats-on-River-Nile-Aswan-Egypt.jpg",
      "image_title": "Auf dem Nil in Ägypten sind Feluken, kleine Segelboote, unterwegs",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Diese vier Design-Museen begeistern – auch von außen",
      "teaser": "Es gibt Museen, die nicht nur mit ihren Ausstellungen Besucher locken, sondern auch weil die Gebäude selbst schon Kunstwerke sind. Wir stellen einige Häuser in deutschen Städten vor, die sich wegen ihrer Exponate lohnen – und wegen ihrer außergewöhnlichen Architektur.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile241944079/5237931267-ci23x11-w20/107563679.jpg",
      "image_title": "Das Vitra Design Museum in Weil am Rhein entwarf der Architekt Frank O. Gehry",
      "author": "Christian Haas"
    },
    {
      "title": "Bulgariens unterschätzte Hauptstadt",
      "teaser": "Kaum jemand hat Bulgariens Kapitale als europäisches Städteziel auf dem Schirm. Dabei befindet sich die Metropole im Wandel, vielerorts hält die Moderne Einzug – ohne den Charme der Vergangenheit zu verdrängen. Und Touristen gibt man hier noch gerne Auskunft.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile253143564/4087934247-ci23x11-w20/Europe-Bulgaria-Sofia-Saint-Sofia-statue-drone.jpg",
      "image_title": "Europe, Bulgaria, Sofia, Saint Sofia statue (drone)",
      "author": "Stephan Sura"
    },
    {
      "title": "Williamsburg zeigt eine andere Seite von New York",
      "teaser": "Das einstige Industrieviertel jenseits des East River bietet mehr als nur den perfekten Blick auf die Manhattan-Skyline. Wer sich für diesen Standort entscheidet, der schöpft tagtäglich Kraft für den Hochhausdschungel gegenüber und entdeckt ganz nebenbei ein zweites New York.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile253118612/4967939497-ci23x11-w20/Strassenszene-mit-Mural-in-Williamsburg-einem-Szeneviertel-von-Br.jpg",
      "image_title": "Straßenszene mit Mural in Williamsburg, einem Szeneviertel von Brooklyn...",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "So erkennen Sie echte regionale Spezialitäten",
      "teaser": "Die Rohstoffe regionaler Spezialitäten stammen oft aus einer ganz anderen Gegend. Wer auf seiner Deutschlandreise echte Originale genießen oder sie als Souvenir mitbringen möchte, sollte auf ein spezielles Siegel achten. Wir stellen vier solcher Lebensmittel vor.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile244304371/5367932497-ci23x11-w20/DWO-RE-Spezialitaeten-Illus-cw-Teaser-jpg.jpg",
      "image_title": "Schwarzwälder Schinken kann durchaus auch von dänischen Schweinen stammen",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Wandern durch grüne Hallen auf dem Urwaldsteig",
      "teaser": "Auf knapp 70 Kilometern Länge schlängelt sich der Urwaldsteig im hessischen Nationalpark Kellerwald-Edersee einmal um den See. In den vier Etappen begegnet man dabei nicht nur Wundern der Natur, sondern auch Meisterwerken der Technik.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile253111170/7527935327-ci23x11-w20/245146119.jpg",
      "image_title": "Nationalpark Kellerwald-Edersee: Die mit Moos bewachsenen, knorrigen Buchen gehören zum Unesco-Weltnaturerbe",
      "author": "Deike Uhtenwoldt"
    },
    {
      "title": "Tipps zum Campen im Dachzelt auf dem Auto",
      "teaser": "„My Car is my Castle“ – den Spruch nehmen manche Autofahrer wörtlich und schlafen auf ihren Fahrzeugen. Mit Dachzelten, die es in verschiedenen Konstruktionen gibt, werden schließlich auch Pkw leicht zu Campern. Dabei gilt es aber, auf einige Faktoren zu achten.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile245629296/4877933127-ci23x11-w20/Im-Dachzelt-auf-dem-eigenen-Auto-campen-4.jpg",
      "image_title": "Schnell aufgebaut: ein Porsche-Nachtlager mit Dachzelten in den USA",
      "author": "Thomas Geiger"
    },
    {
      "title": "Reizvoll, aber bedroht – Hörnum auf Sylt",
      "teaser": "Von der Militärkaserne zum anderen, weniger protzigen Teil von Deutschlands Ferieninsel Nummer eins: Das Dorf Hörnum an der Südspitze von Sylt hat in den vergangenen Jahren einen bemerkenswerten Aufstieg geschafft. Doch die Idylle ist in Gefahr.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252747830/2817930327-ci23x11-w20/474241750.jpg",
      "image_title": "Typisch für die Kersig-Siedlung in den Dünen von Hörnum: Leuchtturm und Reetdachvilla",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Zwölf ungewöhnliche Unterkünfte an der Nordsee",
      "teaser": "Wer zur Abwechslung mal nicht in einem Hotel oder einer normalen Ferienwohnung schlafen möchte, findet an der niedersächsischen Nordseeküste eine ganze Reihe besonderer Übernachtungsangebote. Manche von ihnen können für eine Nacht gemietet werden, andere für mindestens drei.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252669308/7097930887-ci23x11-w20/Uebernachtung-in-einer-Ankerboje-an-der-Nordsee.jpg",
      "image_title": "In dieser früheren Ankerboje können Urlauber in Harlesiel an der Nordseeküste übernachten",
      "author": "Janet Binder"
    },
    {
      "title": "Zur Algenernte an Schottlands Küste",
      "teaser": "Bei East Neuk auf der schottischen Halbinsel Fife sind die Gezeiten kräftig, hier gedeihen Hunderte Arten von Algen. Viele von ihnen schmecken köstlich – und sie sind gesund. Ernten darf sie jeder. Ein Experte zeigt Besuchern, worauf man achten muss, und wie man sie zubereitet.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252656956/8857932847-ci23x11-w20/Anstruther-at-night.jpg",
      "image_title": "Schottland: Das Fischerdorf Anstruther ist ein guter Übernachtungsort an der Küste der Halbinsel Fife",
      "author": "Dörte Nohrden"
    },
    {
      "title": "Die schönsten Strände in Estland, Lettland und Litauen",
      "teaser": "Die drei baltischen Staaten grenzen alle ans Meer, und alle drei bieten hervorragende Badestellen. Die attraktivsten von ihnen stellen wir vor – darunter ist auch ein Küstenort, der Thomas Mann so begeisterte, dass er sich hier ein Ferienhaus bauen ließ.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile253046472/4177936407-ci23x11-w20/Back-view-of-adult-woman-in-straw-hat-and-dress-with-camera-walking-on-sand-dune.jpg",
      "image_title": "Hier kommen Sahara-Gefühle auf: die Parnidis-Düne bei Nidden in Litauen, am Horizont die Ostsee"
    },
    {
      "title": "Entschleunigung auf Dänisch",
      "teaser": "Die jütländische Ostseeregion Kystlandet ist für viele Deutsche ein weißer Fleck auf der Landkarte der Reiseziele. Schade! Denn die Gegend rund um den Horsens Fjord bietet viele Highlights – von einsamen Badestellen über verwunschene Inseln bis zu Europas größtem Gefängnismuseum.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252931904/3507938137-ci23x11-w20/Pressefotos-von-Kystlandet-Horsens-Fj-3.jpg",
      "image_title": "Bilderbuch-Dänemark: der idyllische Horsens Fjord an der Ostküste von Jütland",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Wo Schiffe über Land fahren",
      "teaser": "Das Ermland im Nordosten Polens steht für Geschichte und Fortschritt, tiefe Wälder und Seen. Hier wirkte Kopernikus, hier machte die deutsche Kaiserfamilie Urlaub, hier findet heute sanfter Tourismus statt. Höhepunkt einer Reise ist die Tour mit einem Dampfer, der über Wiesen gezogen wird.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252804754/7877938667-ci23x11-w20/honorarpflichtig-2GKEJ08-Ship-Ostrod.jpg",
      "image_title": "Polen: Während das Schiff über Land gezogen wird, bleiben die Passagiere an Bord",
      "author": "Claudia Becker"
    },
    {
      "title": "Auf der Ostsee-Insel Poel weitet sich der Blick",
      "teaser": "In der Liga der größten deutschen Inseln belegt Poel nur den unspektakulären siebten Platz. Als Biotop für stille Genießer ist das Eiland mit seinen beschaulichen Dörfern, weichen Sandstränden, ausgedehnten Salzwiesen und einem alten Küstenwald aber Spitzenklasse.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252561118/8347930077-ci23x11-w20/240702423.jpg",
      "image_title": "Ein schöner Ort zum Abschalten: Strandkörbe am Schwarzen Busch auf Poel",
      "author": "Nicole Quint"
    },
    {
      "title": "Ein Kurztrip nach Danzig, Polens Tor zur Welt",
      "teaser": "Handel brachte der Ostseemetropole Danzig einst Wohlstand, der sich in einer einmaligen architektonischen Pracht niederschlug. Die Sehenswürdigkeiten in der Altstadt lassen sich gut zu Fuß erkunden. Und wer danach Erholung braucht, fährt ins benachbarte Zoppot am Meer.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252328422/0477932977-ci23x11-w20/Nighfall-in-Old-Town-of-Gdansk.jpg",
      "image_title": "Polen: Blick durch das Grüne Tor in Danzig auf den Langen Markt und das Rechtstädtische Rathaus",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Ein Ratgeber für Flusskreuzfahrt-Neulinge",
      "teaser": "Die Nachfrage nach Flusskreuzfahrten steigt. Das dürfte auch daran liegen, dass die Angebote vielfältiger werden. So sprechen immer mehr Veranstalter mit speziellen Reisen neue Zielgruppen an. Was aber erwartet einen bei so einer Tour? Wir geben Antworten auf die wichtigsten Fragen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile252225408/8657933477-ci23x11-w20/115317986.jpg",
      "image_title": "Auf der Donau: Ein Schiff durchkreuzt die österreichische Region Wachau",
      "author": "Karin Willen"
    },
    {
      "title": "Für wen sich eine Themenkreuzfahrt lohnt",
      "teaser": "Ob für Hardrock- oder Schlagerfans, für Karnevalisten oder Freunde des Oktoberfestes – Veranstalter von Kreuzfahrten bieten eine Menge Reisen an, die unter einem bestimmtem Motto stehen. Die Route des Schiffs spielt bei diesen Fahrten oft eine untergeordnete Rolle.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile252084980/5047935787-ci23x11-w20/Mein-Schiff-Jeckliner-2.jpg",
      "image_title": "Narren auf hoher See: Im September 2024 legt die „Mein Schiff 3“ zur vierten Jeckliner-Kreuzfahrt ab; die fünfte Auflage im kommenden Jahr kann man auch schon buchen",
      "author": "Tom Nebe"
    },
    {
      "title": "Diese Kreuzfahrt-Rekorde machen Lust auf Meer",
      "teaser": "Die Kreuzfahrt ist und bleibt von Superlativen geprägt. Reedereien übertrumpfen sich beim Bau der Schiffe mit immer verrückteren Innovationen. Extreme finden sich aber nicht nur bei der Ausstattung der Ozeanriesen. Wir stellen zehn interessante Beispiele vor.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile251915498/0027937687-ci23x11-w20/Republican-National-Convention-May-Be-Held-Onboard-Luxury-Liner.jpg",
      "image_title": "Die „Norwegian Dawn“ lockt mit der größten Suite auf Kreuzfahrtschiffen",
      "author": "Kira Hanser"
    },
    {
      "title": "Diese Alpendörfer sehen aus wie gemalt",
      "teaser": "Dicke Schneehauben auf den Dächern, uralte Häuser mit viel Holz und kaum Verkehr in den Gassen – so stellt man sich das Idealbild eines perfekten Alpendorfes im Winter vor. Unsere Autorin hat drei besonders schöne Weiler in verschiedenen Ländern aufgespürt.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250414316/7967936007-ci23x11-w20/Bernina-Express-train-along-the-snow-capped-village-Switzerland.jpg",
      "image_title": "The famous red Bernina Express train passing by the bell tower of Bever alpine village covered with snow, Graubunden canton, Switzerland",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Ein Schnellkurs im Langlauf mit Ende 50, geht das?",
      "teaser": "Unser Autor stand noch nie auf Skiern. Mit 58 Jahren hat er sich nun in Hochfilzen im Tiroler Pillerseetal erstmals in die Loipe gewagt, um in drei Tagen Skilanglauf zu lernen. Dort, wo sonst Profis für den Weltcup trainieren, ist er ganz schön ins Schwitzen gekommen.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250392092/6717935777-ci23x11-w20/honorarpflichtig-WS-RreiseLanglauf-4.jpg",
      "image_title": "Österreich: Im Tiroler Pillerseetal gibt es mehrere Langlaufstrecken, die auch für Anfänger geeignet sind",
      "author": "Sven Rahn"
    },
    {
      "title": "Vom Bauernhof geht es direkt zur Skipiste",
      "teaser": "In Südtirol gibt es immer mehr Anbieter für Urlaub auf dem Bauernhof im Winter. Vor allem für Familien stellt das eine preiswerte und abwechslungsreiche Alternative zum Hotel dar. Und das Konzept, das ländliches Leben mit Wintersport kombiniert, macht nicht nur Kinder glücklich.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250281678/2127933357-ci23x11-w20/Ferien-auf-dem-Bauernhof-im-Winter-da-2.jpg",
      "image_title": "Südtirol: Für Rodler und Wanderer liegt das Wintersportrevier direkt vor der Haustür",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Eine Tour durch Reinhold Messners Museen",
      "teaser": "Der berühmteste Bergsteiger der Welt wird am 17. September 80 Jahre alt. Am nächsten kommt man Reinhold Messner in den Messner-Mountain-Museen an spektakulären Standorten in Südtirol und den Belluneser Dolomiten. Jedes Haus ist einem anderen Schwerpunkt gewidmet.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253156950/4817935477-ci23x11-w20/91404689.jpg",
      "image_title": "Das Corones-Museum von Reinhold Messner auf dem Kronplatz",
      "author": "Stefanie Bisping"
    },
    {
      "title": "Mit dem Mountainbike durch die Wildnis der Kalkalpen",
      "teaser": "Im österreichischen Nationalpark Kalkalpen können Besucher miterleben, wie sich die Region zurück in ursprüngliche Natur verwandelt. Radfahrer finden hier eine fantastische Vielfalt an Mountainbike-Strecken. Dank der Industrialisierung von einst gibt es aber auch familientaugliche Fahrradwege.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile253145002/8477930497-ci23x11-w20/107460033.jpg",
      "image_title": "Radfahrer im Nationalpark Kalkalpen",
      "author": "Stefan Spath"
    },
    {
      "title": "Zum Abschalten ist Urlaub in Connemara perfekt",
      "teaser": "Weit im Westen der Grafschaft Galway ist Irland mehr Bühne als Landschaft. An jeder Ecke geht eine Lawine von Naturschönheiten nieder, die einem viel mehr schenkt als nur wundervolle Fotomotive – nämlich besinnliche Stille und innere Ruhe.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253145012/6197931607-ci23x11-w20/Killary-Fjord-in-Connemara-Ireland.jpg",
      "image_title": "Irland: Der Killary Fjord durchschneidet die Bergwelt im Norden Connemaras auf einer Länge von sechzehn Kilometern",
      "author": "Nicole Quint"
    },
    {
      "title": "„Wir zahlen alles, und du kommst mit!“",
      "teaser": "Als erwachsener Sohn die pensionierten Eltern auf einer Reise nach Israel und Jordanien zu begleiten, klingt nicht gerade nach entspanntem Urlaub. Der Leipziger Comedian André Herrmann hat es getan – und wäre unterwegs oft am liebsten im Boden versunken.",
      "url": "https://www.welt.de/reise/Fern/plus251513666/Urlaub-mit-den-Eltern-Wir-zahlen-alles-du-kommst-mit.html",
      "image_url": "https://img.welt.de/img/reise/mobile251518364/8817934887-ci23x11-w20/427358281.jpg",
      "image_title": "Die Ruinenstätte Petra in Jordanien wollten die Eltern von André Herrmann auch gern sehen – allerdings nur mit ihrem Sohn",
      "author": "Bettina Seipp"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w20/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "Tallinn, Riga oder Vilnius – welche Stadt die beste des Baltikums ist",
      "teaser": "Das Baltikum reizte unseren Autor nie sonderlich. Nun aber führt ihn seine Weltreise durch die Hauptstädte von Estland, Lettland und Litauen. Jede von ihnen hat ihren Reiz, doch eine der drei hat es ihm am meisten angetan. Ein subjektiver Vergleich.",
      "url": "https://www.welt.de/reise/staedtereisen/plus234055466/Baltikum-Tallinn-Riga-oder-Vilnius-welche-Stadt-die-beste-ist.html",
      "image_url": "https://img.welt.de/img/reise/mobile234057420/9502500867-ci23x11-w20/109687321.jpg",
      "image_title": "Litauen: In Wilna lockt ein schier unendliches Angebot an Cafés, Bars und Restaurants zum Ausgehen",
      "author": "Martin Lewicki"
    },
    {
      "title": "Hier liegt „eine der schönsten Städte der Welt“",
      "teaser": "Schon Goethe schwärmte von der Hauptstadt der Oberpfalz, der englische Stararchitekt Sir Norman Foster sieht sie gar im internationalen Vergleich weit vorn. Ob für Aktivurlauber, Feinschmecker oder Kulturinteressierte – der bayerische Bezirk überrascht auch sonst mit seiner Vielfalt.",
      "url": "https://www.welt.de/reise/deutschland/plus246946564/Bayern-Hier-liegt-eine-der-schoensten-Staedte-der-Welt.html",
      "image_url": "https://img.welt.de/img/reise/mobile246955446/3647931217-ci23x11-w20/Old-town-with-Danube-river-at-night-Regensburg-Bavaria-Germany.jpg",
      "image_title": "Regensburg mit dem berühmten Dom ist Unesco-Welterbestätte",
      "author": "Maike Grunwald"
    },
    {
      "title": "Lost Places – Folge 66",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung239776181/Lost-Places-Folge-66.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile239776177/2597937957-ci16x9-w20/DOKU-Lost-Places-S5E12-Folge-066.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Folge 65",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung239776175/Lost-Places-Folge-65.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile239776171/0737933777-ci16x9-w20/DOKU-Lost-Places-S5E11-Folge-065.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Die Geisterbrücke",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung181606916/Lost-Places-Die-Geisterbruecke.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681269/9977930307-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Die-Geisterbruecke-ST2-08-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Welche Filme wurden an diesen 10 Traumorten gedreht?",
      "teaser": "Herrlich altes Dubrovnik, saftig-grünes Matamata und künstlerisches Montmartre, ihr habt eines gemein: Ihr seid nicht nur schön, sondern verzaubert auch mit einer reichen Filmgeschichte. Cineasten wissen, welche Streifen an diesen Orten geschaffen wurden – du auch?",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile253080386/2347932837-ci23x11-w20/James-Bond-No-Time-To-Die-Photocall.jpg",
      "image_title": "Léa Seydoux und Daniel Craig am Set in Süditalien",
      "author": "Joel Wille"
    },
    {
      "title": "Montenegro – einer der heißesten Tipps des Sommers",
      "teaser": "Fjorde und Berge, intakte Städte und alte Klöster, lange Strände und Regenwald: Montenegro bietet irre viel auf kleiner Fläche. Der Balkanstaat an der Adria begeistert nicht nur Individualreisende, sondern mit einer wachsenden Zahl glamouröser Unterkünfte auch Luxustouristen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253041756/2497935257-ci23x11-w20/strand-adria-sveti-stefan.jpg",
      "image_title": "Luxus-Blick Sveti Stefan war mal eine Fischerinsel, heute ist es eine exklusive Hotelanlage – und eine der meistfotografierten Kulissen des Landes",
      "author": "Stefan Wagner"
    },
    {
      "title": "Diese fünf Städte in Norditalien sollten Sie sehen",
      "teaser": "Endlich Sommer, endlich wieder Urlaub im Süden. Jetzt, da sich Florenz, Venedig und Mailand erneut mit Besuchern füllen, lohnen sich Reisen in die kleineren, weniger bekannten Städte im Norden Italiens. Wir hätten da fünf Vorschläge.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile231596567/1317930727-ci23x11-w20/Riva-del-Garda.jpg",
      "image_title": "Italien: Der Torre Apponale ist das Wahrzeichen von Riva del Garda"
    },
    {
      "title": "Was die Airline-Crew an Passagieren sofort erkennt",
      "teaser": "Wenn Fluggäste an Bord gehen, werden sie von zwei Crew-Mitgliedern begrüßt. Die weisen ihnen nicht nur den Weg, sondern scannen sie nach möglichen Auffälligkeiten ab. Dabei geht es nicht nur darum, welche Passagiere mit ihrem Verhalten womöglich die Flugsicherheit gefährden könnten.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile248748034/0597931537-ci23x11-w20/Urlauber-steigen-in-ein-Eurowings-Flugzeug-Korfu-Griechenland.jpg",
      "image_title": "Urlauber steigen auf Korfu in ein Flugzeug ein. In den nächsten Stunden müssen sie auf engstem Raum miteinander auskommen",
      "author": "Tinga Horny"
    },
    {
      "title": "La Palma hat sich seine Ursprünglichkeit bewahrt",
      "teaser": "Zwischen gigantischen Vulkanen und üppigem Grün bietet La Palma kaum Platz für Bettenburgen. Anders als auf den großen Kanarischen Inseln ist Pauschalurlaub hier kein Thema, Gäste erkunden das Eiland am besten auf eigene Faust. Das kann herausfordernd sein, lohnt sich aber.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252431120/5697933227-ci23x11-w20/Espagne-iles-canaries-ile-palma-reconnue-reserve-biosphere-unesco-san-andres-cha.jpg",
      "image_title": "La Palma: Ein Bad im Meerwasserpool von Charco Azul erfrischt",
      "author": "Andrea Seibel"
    },
    {
      "title": "Ausflug zu einer Insel mit skurrilen Attraktionen",
      "teaser": "Von der Prominenten-Insel zum Nationalpark: Einst hieß Jugoslawiens Staatsoberhaupt Tito illustre Gäste auf der Insel Brijuni vor der Westküste Istriens willkommen. Heute können Besucher seinen Cadillac mieten, über Zebras, Dinosaurierspuren und Ruinen staunen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252988882/6947939467-ci23x11-w20/Istrien-Nationalpark-Brijuni-Inseln.jpg",
      "image_title": "Brijuni: Von der prunkvollen Villa der Römer in der Bucht Verige zeugen bis heute Mauer- und Säulenreste",
      "author": "Hannah Herger"
    }
  ]
}