{
  "timestamp": "2024-08-13T11:01:16",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BvSRqdpK.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.ChO6s7Gh.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Was verlorene Koffer über Flugpassagiere verraten",
      "teaser": "Verschlamptes Fluggepäck sollte man melden, damit es nachgeliefert werden kann. Aber nie reklamierte Koffer landen irgendwann im Handel. Jetzt hat ein US-Unternehmen aufgelistet, was man da so alles findet: sehr häufig Unterwäsche, manchmal aber auch äußerst skurrile Stücke.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile252968042/0607936107-ci23x11-w20/GettyImages-1067849860.jpg",
      "image_title": "Manch ein Koffer dreht auf dem Gepäckband am Flughafen einsam seine Runden, ohne abgeholt zu werden",
      "author": "Tinga Horny"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Hotel Gut Immenhof",
      "teaser": "WELT-Abonnenten haben die Chance auf attraktive Gewinne im WELT Club! In dieser Woche können Sie einen Aufenthalt auf dem Gut Immenhof gewinnen. Als WELTplus-Abonnent nutzen Sie alle Vorteile des WELT Clubs – ganz ohne Zusatzkosten.",
      "url": "https://www.welt.de/club/plus252571398/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Hotel-Gut-Immenhof.html",
      "image_url": "https://img.welt.de/img/club/mobile252572596/2537932347-ci23x11-w20/WELTClub-Cropping-2024-GutImmenhof-2-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Segeln von Insel zu Insel in Athens blauer Lagune",
      "teaser": "Hauptstadtnah, aber selten überlaufen: Unweit von Athen im Saronischen Golf locken verträumte Buchten, versunkene Ruinenstädte, Oktopus-Gärten und kalkweiße Küstendörfer. Unterwegs mit dem Segelboot in diesem ruhigen Teil der griechischen Mittelmeerwelt.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245998752/5247933727-ci23x11-w20/Saronischer-Golf-Segeln-in-Athens-blauer-Lagune-4.jpg",
      "image_title": "Vielerorts – wie hier vor der Insel Ägina – zeigt sich das Wasser im Saronischen Golf kristallklar",
      "author": "Manuel Meyer"
    },
    {
      "title": "Österreichs Südbalkon – Aktivurlaub in einer der reizvollsten Grenzregionen Europas",
      "teaser": "Das charmante Städtchen Villach in Kärnten ist ein idealer Ausgangspunkt, um die Südalpen zu erkunden. Badeseen und Thermalquellen liegen vor der Haustür, in 20 Minuten ist man bereits im Hochgebirge – und wer mag, macht im Dreiländereck Schnuppertouren nach Italien und Slowenien.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252922916/8487931857-ci23x11-w20/WS-Oesterreich-Villach-Kaernten-und-Umlan-28.jpg",
      "image_title": "Österreich: Villach bietet dank seines Hausbergs Dobratsch viele Wanderwege und Panoramapunkte, bei gutem Wetter mit Ausblick bis Slowenien und Italien",
      "author": "Tim Daldrup"
    },
    {
      "title": "Entschleunigung auf Dänisch",
      "teaser": "Die jütländische Ostseeregion Kystlandet ist für viele Deutsche ein weißer Fleck auf der Landkarte der Reiseziele. Schade! Denn die Gegend rund um den Horsens Fjord bietet viele Highlights – von einsamen Badestellen über verwunschene Inseln bis zu Europas größtem Gefängnismuseum.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252931904/3507938137-ci23x11-w20/Pressefotos-von-Kystlandet-Horsens-Fj-3.jpg",
      "image_title": "Bilderbuch-Dänemark: der idyllische Horsens Fjord an der Ostküste von Jütland",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Schnell noch weg – Tipps für Last-Minute-Reisen",
      "teaser": "Urlaub ist teuer geworden. Doch es gibt Möglichkeiten, wie man auch kurzfristig noch Geld sparen kann – bei Pauschalreisen aktuell bis zu 29 Prozent. Selbst für beliebte Ferienregionen rund ums Mittelmeer oder auch Kreuzfahrten lassen sich noch gute Angebote finden.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252928818/0267933277-ci23x11-w20/GettyImages-916176746.jpg",
      "image_title": "Viele der beliebtesten Pauschalreiseziele sind aktuell günstiger als noch im Frühjahr – so etwa auch Rhodos",
      "author": "Fabian von Poser"
    },
    {
      "title": "Hier darf man schmatzen und schlürfen",
      "teaser": "Bei einer Verkostung im Hamburger Kaffeemuseum testet man sich durch diverse Kaffees – und ist verblüfft, wie unterschiedlich die schmecken, wenn man auf die Nuancen achtet. Der Ort passt perfekt: Die historische Speicherstadt ist ein Weltzentrum des Kaffeehandels.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252894896/1557935797-ci23x11-w20/Hamburg-Abenteuer-2.jpg",
      "image_title": "Wie unterschiedlich Kaffee schmecken kann, wird einem bei einer Verkostung im Hamburger Kaffeemuseum klar",
      "author": "Matthias Kröner"
    },
    {
      "title": "Diese 20 Strände in Europa sind Instagram-Stars",
      "teaser": "An welche Küste geht die nächste Reise? Viele Urlauber lassen sich von Social Media inspirieren, besonders gern von Instagram-Hashtags. Ein Traumstrand in Italien liegt dabei in einem Ranking an der Spitze, einer in Deutschland hat es immerhin unter die Top Ten geschafft.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252910778/7557937457-ci23x11-w20/395794984.jpg",
      "image_title": "395794984",
      "author": "Bettina Seipp"
    },
    {
      "title": "Der „Funpark Alpen“ ist ein Irrweg",
      "teaser": "Ist Südtirol zu retten? Ja, sagt Reinhold Messner, aber nur, wenn es gelingt, die Natur besser zu schützen. Ein Plädoyer gegen Gletscherskigebiete und Klettergärten – und für nachhaltigen Tourismus, der die Berge mit ihren Bewohnern respektiert statt sie auszubeuten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile246115874/8077934177-ci23x11-w20/INTERVIEW-REINHOLD-MESSNER.jpg",
      "image_title": "Reinhold Messner fordert von Gästen in Südtirol Eigenverantwortung",
      "author": "Reinhold Messner"
    },
    {
      "title": "Was bei einer Kreuzfahrt mit Hund zu beachten ist",
      "teaser": "Wer von einer Schiffsreise träumt, aber nicht ohne seinen geliebten Vierbeiner fahren will, findet Kreuzfahrtanbieter, bei denen Haustiere an Bord erlaubt sind. Welche Regeln gelten dort? Und können Hunde auch seekrank werden? Wir geben Antworten auf die wichtigsten Fragen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252870242/6357933827-ci23x11-w20/GettyImages-689422351.jpg",
      "image_title": "GettyImages-689422351",
      "author": "Julia Bresching"
    },
    {
      "title": "Folegandros ist der stille Gegenentwurf zu Santorin",
      "teaser": "Einen Flughafen gibt es nicht auf Folegandros, man erreicht die griechische Insel mit der Fähre in 45 Minuten vom benachbarten Santorin aus. Das führt dazu, dass ein anderes Publikum kommt und sich das Eiland mehr von seiner Ursprünglichkeit bewahren konnte.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252824928/0467931267-ci23x11-w20/Beach-in-the-Aegean-Sea.jpg",
      "image_title": "Griechenland: Auf Folegandros gibt es schöne Strände, wie hier in der Nähe des Hafenortes Karavostasis",
      "author": "Helge Sobik"
    },
    {
      "title": "Wo Schiffe über Land fahren",
      "teaser": "Das Ermland im Nordosten Polens steht für Geschichte und Fortschritt, tiefe Wälder und Seen. Hier wirkte Kopernikus, hier machte die deutsche Kaiserfamilie Urlaub, hier findet heute sanfter Tourismus statt. Höhepunkt einer Reise ist die Tour mit einem Dampfer, der über Wiesen gezogen wird.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252804754/7877938667-ci23x11-w20/honorarpflichtig-2GKEJ08-Ship-Ostrod.jpg",
      "image_title": "Polen: Während das Schiff über Land gezogen wird, bleiben die Passagiere an Bord",
      "author": "Claudia Becker"
    },
    {
      "title": "Airlines sollten die Nutzung der Armlehne regeln",
      "teaser": "Beim Kampf um die Armlehne im Flugzeug werden selbst friedfertige Menschen zu Ellbogen-Monstern. Eine offizielle Nutzungsregelung gibt es nicht, Airlines überlassen das Problem einfach den Passagieren. Doch Gerechtigkeitssinn ist nicht jedem Reisenden in die Wiege gelegt.",
      "url": "https://www.welt.de/reise/Fern/article252888540/Fliegen-Es-reicht-Airlines-sollten-die-Nutzung-der-Armlehne-regeln.html",
      "image_url": "https://img.welt.de/img/reise/mobile252888538/1777936937-ci23x11-w20/Annoyed-man-on-airplane-between-young-adults.jpg",
      "image_title": "Wer im Flugzeug einen Mittelsitz erwischt, dem kann das Lachen schnell vergehen",
      "author": "Kira Hanser"
    },
    {
      "title": "Die unterschätzte Nummer 2 in Südkorea",
      "teaser": "Wer nach Südkorea reist, macht fast immer in der Hauptstadt Seoul Urlaub. Was schade ist, denn die zweitgrößte Stadt des Landes bietet aufregende Viertel, bestes Seafood und maritimes Flair mit fernöstlicher Note. Ein Rundgang durch die alte Hafenstadt.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252864882/1007931397-ci23x11-w20/GettyImages-1720701433.jpg",
      "image_title": "Busan: Blick auf Häuser, Grün und Meer – eine Fahrt mit den Sky Capsules lohnt sich",
      "author": "Maike Grunwald"
    },
    {
      "title": "Diese Freizeitparks in Orlando sind weniger bekannt",
      "teaser": "Orlando steht mit seinen Vergnügungsparks für ungebremste Unterhaltung. Disney machte in den 1960er-Jahren den Anfang in Florida, Universal und Sea World folgten. Doch das sind bei weitem nicht die einzigen Freizeitparks vor Ort. Wir stellen einige kleinere Anlagen vor.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile243947689/2337937347-ci23x11-w20/Von-Gatorland-bis-Peppa-Wutz-Orlandos-weniger-bekannte-Parks.jpg",
      "image_title": "Florida: Universal Studios hat Volcano Bay gebaut – den 61 Meter hohen künstlichen Vulkan kann man schon aus der Ferne gut sehen",
      "author": "Verena Wolff"
    },
    {
      "title": "10 interessante Rekorde – welche Orte halten sie?",
      "teaser": "Den kleinsten Kontinent oder den höchsten Berg benennen kann jeder. Die folgenden zehn Rekorde sind aber ebenso faszinierend wie aufschlussreich. Kennst du dich gut genug aus in Geografie? Beweise es!",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile252593230/5017935077-ci23x11-w20/young-boy-is-watching-Geysir-Stokkur.jpg",
      "image_title": "Junge staunt über Geysir",
      "author": "Joel Wille"
    },
    {
      "title": "Stirbt die Postkarte aus? Noch längst nicht",
      "teaser": "Viele melden sich aus dem Urlaub inzwischen per Smartphone bei Freunden und Familie. So verzeichnet die Deutsche Post seit Jahren einen Rückgang beim Verschicken von Postkarten. Doch es gibt noch mehr Fans dieser Kommunikationsform, als man denken könnte.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile252794776/0707937087-ci23x11-w20/428402776.jpg",
      "image_title": "Es gibt sie noch, die Postkartenschreiber: Laut einer Umfrage planen 46 Prozent, sich so aus dem Sommerurlaub zu melden",
      "author": "Anja Sokolow"
    },
    {
      "title": "John F. Kennedy und Charles de Gaulle – Nach wem Flughäfen benannt werden",
      "teaser": "Häufig werden Airports umbenannt, wie erst vor wenigen Wochen in Mailand: Der ehemalige Flughafen Malpensa trägt jetzt den Namen des italienischen Ex-Ministerpräsidenten Berlusconi. Etwa 400 Flughäfen weltweit sind nach Personen benannt – meist nach Männern, die nicht immer unumstritten sind.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252855162/0927930757-ci23x11-w20/127824408.jpg",
      "image_title": "Ein Flugzeug landet auf dem John Lennon Airport in Liverpool",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "In Nizza, der Wiege der französischen Kochkunst",
      "teaser": "Der 1846 an der Côte d’Azur geborene Meisterkoch Auguste Escoffier revolutionierte die Arbeit in der Küche und prägte damit die Haute Cuisine, also die Spitzenküche, wie kein anderer. In NIzza und Umgebung können Urlauber den Spuren des Königs der Köche folgen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252742204/3887935887-ci23x11-w20/honorarpflichtig-DW-Frankreich-Nizza-4.jpg",
      "image_title": "Bei den Speisen im Restaurant „Onice“ in Nizza, das mit einem Michelin-Stern ausgezeichnet ist, stimmt jedes Detail",
      "author": "Sven Rahn"
    },
    {
      "title": "In Bern dreht sich fast alles um das kühle Nass",
      "teaser": "Schon bei der Anreise per Bahn erkennt man die wunderbare Lage der schweizerischen Hauptstadt: Die zum Unesco-Weltkulturerbe gehörende Altstadt liegt in einer Flussschleife der Aare. Wasser spielt auch sonst eine wichtige Rolle – von historischen Brunnen bis zu kostenlosen Freibädern.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252647074/1617931347-ci23x11-w20/Bern-centre-and-Aare-River-Switzerland.jpg",
      "image_title": "Schweiz: Die Aare fließt um die Altstadt von Bern mit ihren Sandsteingebäuden in einem Bogen herum",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Das sind Bayerns attraktivste Radrouten",
      "teaser": "Biergärten, Schlösser und viele Seen: Der Deutschen liebste Radregion liegt im Süden. Nicht nur am Alpenrand führen viele Strecken durch wahre Bilderbuchlandschaften. Wir geben sechs Tipps, die man abschnittsweise als Tagestour oder auch als mehrtägige Radreise erleben kann.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile252884498/6157937377-ci23x11-w20/30-08-2020-Lechbruck-im-Allgaeu.jpg",
      "image_title": "Die Schlossparkrunde führt an idyllischen Ortschaften wie Lechbruck vorbei",
      "author": "Armin Herb"
    },
    {
      "title": "So wird Camping selbst für Anti-Camper attraktiv",
      "teaser": "Nähe zur Natur und ein Gefühl der Freiheit – das suchen viele, die mit einem Caravan Urlaub machen. Tatsächlich landen sie dann aber oft auf Campingplätzen, auf denen alles streng reguliert ist. Doch es gibt Hoffnung: Manche Stellplatzbetreiber bieten neue Formen des Campens an.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile243445545/7937934577-ci23x11-w20/Friends-relaxing-in-front-of-camper-van.jpg",
      "image_title": "Fast die große Freiheit: Auf Campingplätzen gibt es eine Trendwende",
      "author": "Kira Hanser"
    },
    {
      "title": "Staunen wie ein Kind auf dem Pfad der Achtsamkeit",
      "teaser": "Stress und Schnelllebigkeit bestimmen den Alltag vieler Menschen, die sich wünschen, davon für eine Weile eine Auszeit zu nehmen. Sogenannte Pfade der Achtsamkeit sollen helfen, zu entschleunigen und die Natur bewusster wahrzunehmen. Unser Autor probierte einen von ihnen im Spessart aus.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile252813800/2747931567-ci23x11-w20/Unterwegs-auf-dem-Pfad-der-Achtsamkeit.jpg",
      "image_title": "Suche nach Entspannung: Wandern auf dem „Pfad der Achtsamkeit“ im Spessart",
      "author": "Andreas Drouve"
    },
    {
      "title": "Reizvoll, aber bedroht – Hörnum auf Sylt",
      "teaser": "Von der Militärkaserne zum anderen, weniger protzigen Teil von Deutschlands Ferieninsel Nummer eins: Das Dorf Hörnum an der Südspitze von Sylt hat in den vergangenen Jahren einen bemerkenswerten Aufstieg geschafft. Doch die Idylle ist in Gefahr.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252747830/2817930327-ci23x11-w20/474241750.jpg",
      "image_title": "Typisch für die Kersig-Siedlung in den Dünen von Hörnum: Leuchtturm und Reetdachvilla",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Zwölf ungewöhnliche Unterkünfte an der Nordsee",
      "teaser": "Wer zur Abwechslung mal nicht in einem Hotel oder einer normalen Ferienwohnung schlafen möchte, findet an der niedersächsischen Nordseeküste eine ganze Reihe besonderer Übernachtungsangebote. Manche von ihnen können für eine Nacht gemietet werden, andere für mindestens drei.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252669308/7097930887-ci23x11-w20/Uebernachtung-in-einer-Ankerboje-an-der-Nordsee.jpg",
      "image_title": "In dieser früheren Ankerboje können Urlauber in Harlesiel an der Nordseeküste übernachten",
      "author": "Janet Binder"
    },
    {
      "title": "Zur Algenernte an Schottlands Küste",
      "teaser": "Bei East Neuk auf der schottischen Halbinsel Fife sind die Gezeiten kräftig, hier gedeihen Hunderte Arten von Algen. Viele von ihnen schmecken köstlich – und sie sind gesund. Ernten darf sie jeder. Ein Experte zeigt Besuchern, worauf man achten muss, und wie man sie zubereitet.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252656956/8857932847-ci23x11-w20/Anstruther-at-night.jpg",
      "image_title": "Schottland: Das Fischerdorf Anstruther ist ein guter Übernachtungsort an der Küste der Halbinsel Fife",
      "author": "Dörte Nohrden"
    },
    {
      "title": "Auf der Ostsee-Insel Poel weitet sich der Blick",
      "teaser": "In der Liga der größten deutschen Inseln belegt Poel nur den unspektakulären siebten Platz. Als Biotop für stille Genießer ist das Eiland mit seinen beschaulichen Dörfern, weichen Sandstränden, ausgedehnten Salzwiesen und einem alten Küstenwald aber Spitzenklasse.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252561118/8347930077-ci23x11-w20/240702423.jpg",
      "image_title": "Ein schöner Ort zum Abschalten: Strandkörbe am Schwarzen Busch auf Poel",
      "author": "Nicole Quint"
    },
    {
      "title": "Ein Kurztrip nach Danzig, Polens Tor zur Welt",
      "teaser": "Handel brachte der Ostseemetropole Danzig einst Wohlstand, der sich in einer einmaligen architektonischen Pracht niederschlug. Die Sehenswürdigkeiten in der Altstadt lassen sich gut zu Fuß erkunden. Und wer danach Erholung braucht, fährt ins benachbarte Zoppot am Meer.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252328422/0477932977-ci23x11-w20/Nighfall-in-Old-Town-of-Gdansk.jpg",
      "image_title": "Polen: Blick durch das Grüne Tor in Danzig auf den Langen Markt und das Rechtstädtische Rathaus",
      "author": "Barbara Schaefer"
    },
    {
      "title": "FKK ist im Niedergang? Von wegen!",
      "teaser": "Allen Unkenrufen über Nacktheitstabus zum Trotz kommen FKK-Urlauber an Nord- und Ostsee weiter auf ihre Kosten. An der mecklenburgischen Küste gibt es nun sogar gemeinsame Strandbereiche für Bekleidete und Nackte. Auch der Gesetzgeber toleriert hüllenloses Baden.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile252322166/5927936507-ci23x11-w20/Halbinsel-Fischland-Darss-Darsser-Weststrand.jpg",
      "image_title": "FKK-Liebhaber gehen am Darßer Weststrand zwischen Ahrenshoop und Prerow spazieren",
      "author": "Bettina Seipp"
    },
    {
      "title": "Aarhus ist eine alte Stadt mit jungem Vibe",
      "teaser": "Dänemarks zweitgrößte Metropole lässt sich gut mit der Bahn erreichen. Da Aarhus die meisten Studenten im Land hat, prägen vor allem junge Menschen die Stadt an der Ostsee. Neben vielen Ausgehmöglichkeiten locken Sehenswürdigkeiten in der Altstadt und außergewöhnliche Museen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252093172/3497932987-ci23x11-w20/Aarhus-Daenemark.jpg",
      "image_title": "Aarhus: Der etwa 150 Meter lange Rundweg auf dem Museum ARoS bietet Besuchern einen fantastischen Blick auf die Stadt",
      "author": "Verena Wolff"
    },
    {
      "title": "Finnlands Schärenmeer können Sie per Rad erkunden",
      "teaser": "Mit Abertausenden Inseln gilt das Schärenmeer zwischen dem finnischen Festland und Åland als größter Archipel der Welt. Meer, Felsen, Wald, Stille und eine außergewöhnlich saubere Luft prägen die Region. Sie steht nicht nur Seglern, sondern auch Radfahrern offen.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile251879698/2667935207-ci23x11-w20/Radfahren-auf-der-Insel-Mossala-Schvrenringweg-AskainenAEKustaviAEInioeAEHoutskaer.jpg",
      "image_title": "Finnland: Ein Radfahrer auf der Insel Mossala, die auf dem Archipelago Trail liegt",
      "author": "Bettina Seipp"
    },
    {
      "title": "Ein Ratgeber für Flusskreuzfahrt-Neulinge",
      "teaser": "Die Nachfrage nach Flusskreuzfahrten steigt. Das dürfte auch daran liegen, dass die Angebote vielfältiger werden. So sprechen immer mehr Veranstalter mit speziellen Reisen neue Zielgruppen an. Was aber erwartet einen bei so einer Tour? Wir geben Antworten auf die wichtigsten Fragen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile252225408/8657933477-ci23x11-w20/115317986.jpg",
      "image_title": "Auf der Donau: Ein Schiff durchkreuzt die österreichische Region Wachau",
      "author": "Karin Willen"
    },
    {
      "title": "Für wen sich eine Themenkreuzfahrt lohnt",
      "teaser": "Ob für Hardrock- oder Schlagerfans, für Karnevalisten oder Freunde des Oktoberfestes – Veranstalter von Kreuzfahrten bieten eine Menge Reisen an, die unter einem bestimmtem Motto stehen. Die Route des Schiffs spielt bei diesen Fahrten oft eine untergeordnete Rolle.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile252084980/5047935787-ci23x11-w20/Mein-Schiff-Jeckliner-2.jpg",
      "image_title": "Narren auf hoher See: Im September 2024 legt die „Mein Schiff 3“ zur vierten Jeckliner-Kreuzfahrt ab; die fünfte Auflage im kommenden Jahr kann man auch schon buchen",
      "author": "Tom Nebe"
    },
    {
      "title": "Diese Kreuzfahrt-Rekorde machen Lust auf Meer",
      "teaser": "Die Kreuzfahrt ist und bleibt von Superlativen geprägt. Reedereien übertrumpfen sich beim Bau der Schiffe mit immer verrückteren Innovationen. Extreme finden sich aber nicht nur bei der Ausstattung der Ozeanriesen. Wir stellen zehn interessante Beispiele vor.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile251915498/0027937687-ci23x11-w20/Republican-National-Convention-May-Be-Held-Onboard-Luxury-Liner.jpg",
      "image_title": "Die „Norwegian Dawn“ lockt mit der größten Suite auf Kreuzfahrtschiffen",
      "author": "Kira Hanser"
    },
    {
      "title": "Diese Alpendörfer sehen aus wie gemalt",
      "teaser": "Dicke Schneehauben auf den Dächern, uralte Häuser mit viel Holz und kaum Verkehr in den Gassen – so stellt man sich das Idealbild eines perfekten Alpendorfes im Winter vor. Unsere Autorin hat drei besonders schöne Weiler in verschiedenen Ländern aufgespürt.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250414316/7967936007-ci23x11-w20/Bernina-Express-train-along-the-snow-capped-village-Switzerland.jpg",
      "image_title": "The famous red Bernina Express train passing by the bell tower of Bever alpine village covered with snow, Graubunden canton, Switzerland",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Ein Schnellkurs im Langlauf mit Ende 50, geht das?",
      "teaser": "Unser Autor stand noch nie auf Skiern. Mit 58 Jahren hat er sich nun in Hochfilzen im Tiroler Pillerseetal erstmals in die Loipe gewagt, um in drei Tagen Skilanglauf zu lernen. Dort, wo sonst Profis für den Weltcup trainieren, ist er ganz schön ins Schwitzen gekommen.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250392092/6717935777-ci23x11-w20/honorarpflichtig-WS-RreiseLanglauf-4.jpg",
      "image_title": "Österreich: Im Tiroler Pillerseetal gibt es mehrere Langlaufstrecken, die auch für Anfänger geeignet sind",
      "author": "Sven Rahn"
    },
    {
      "title": "Vom Bauernhof geht es direkt zur Skipiste",
      "teaser": "In Südtirol gibt es immer mehr Anbieter für Urlaub auf dem Bauernhof im Winter. Vor allem für Familien stellt das eine preiswerte und abwechslungsreiche Alternative zum Hotel dar. Und das Konzept, das ländliches Leben mit Wintersport kombiniert, macht nicht nur Kinder glücklich.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250281678/2127933357-ci23x11-w20/Ferien-auf-dem-Bauernhof-im-Winter-da-2.jpg",
      "image_title": "Südtirol: Für Rodler und Wanderer liegt das Wintersportrevier direkt vor der Haustür",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Auch das „Time Magazine“ ist vom grünen Bunker begeistert",
      "teaser": "Mit dem bebauten Bunker hat Hamburg einen neuen Touristen-Hotspot bekommen, auch das Hotel interessiert weltweit. Der ehemalige Bunker wird gut frequentiert – aber das bringt auch Herausforderungen mit sich, eine Fläche wurde gesperrt. Bauherr und Betreiber reagieren.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile252849366/0637939077-ci23x11-w20/Gruener-Bunker-in-St-Pauli.jpg",
      "image_title": "Tausende Besucher strömen täglich auf den Bunker – und das hat Folgen"
    },
    {
      "title": "Im Yukon dürfen auch Touristen nach Gold suchen",
      "teaser": "Als eine Familie Ende des 19. Jahrhunderts im kanadischen Klondike glänzende Klumpen fand, versetzte das unzählige Menschen in einen Goldrausch. Heute strömen wieder Schürfer in der Hoffnung auf Nuggets an den Fluss, der sich durch das Yukon windet – darunter auch Urlauber.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile252777164/7707934397-ci23x11-w20/Yukon-Gold-Rush-11.jpg",
      "image_title": "Im Gebiet des Flusses Klondike wurden bislang nur wenige Nuggets von Hobbysuchern gefunden. Trotzdem wird gesiebt, was das Zeug hält",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Per Schiff durch den Doubtful Sound in Neuseeland",
      "teaser": "Der Milford Sound ist Neuseelands Vorzeige-Fjord – und Ziel vieler Touristen. Einsamer ist der ebenso schöne Doubtful Sound im Südwesten der Südinsel. Wer hier auf Mini-Kreuzfahrt geht, wagt damit sogar mehr als ein großer Entdecker, der lieber kehrtmachte.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile252747454/3857936367-ci23x11-w20/The-Real-Journey-boat-is-one-of-the-few-tour-companies-to-provide.jpg",
      "image_title": "Im Crooked Arm dürfen die Passagiere aufs Paddelboot umsteigen – oder eine Runde im Beiboot drehen",
      "author": "Florian Sanktjohanser"
    },
    {
      "title": "„Mein Autovermieter bat mich mehrfach, schnell umzukehren“",
      "teaser": "Die Ukraine ist seit dem russischen Überfall 2022 von der touristischen Landkarte verschwunden. Der Journalist Stephan Orth reiste dennoch mehr als sieben Monate durch das Land. Einheimische ließen den Couchsurfer bei sich schlafen und erzählten ihm ihre Geschichten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252766288/7537935567-ci23x11-w20/Stephan-Orth-Couchsurfing-in-der-Ukraine-4.jpg",
      "image_title": "Als Stephan Orth in der Ukraine in Frontnähe unterwegs war, wusste sein Autovermieter per GPS, wo er sich befand",
      "author": "Bettina Seipp"
    },
    {
      "title": "Wo Raucher im Urlaub noch willkommen sind",
      "teaser": "Brüssel möchte die EU bis 2040 zu einer Nichtraucherzone machen. Auch weltweit gibt es einen Trend in Richtung totales Rauchverbot. Was bedeutet das aktuell für Urlauber, die noch nicht von der Zigarette lassen wollen? Ein Experte gibt Tipps.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile252755632/8067939977-ci23x11-w20/girl-in-bikini-smoking-on-beach.jpg",
      "image_title": "girl in bikini smoking on beach",
      "author": "Bettina Seipp"
    },
    {
      "title": "50 gute Gründe, Deutschland zu lieben",
      "teaser": "Die Deutschen sind oft ihre größten Kritiker. Dabei hätten sie allen Grund, auch einmal stolz zu sein auf die Republik. Denn dieses Land ist besser als sein Ruf. Es hat eine großartige Kultur, Pioniergeist, Weltstars und einmalige Reiseziele. War es das schon? Noch lange nicht.",
      "url": "https://www.welt.de/reise/deutschland/plus251612208/Deutschland-50-gute-Gruende-Deutschland-zu-lieben.html",
      "image_url": "https://img.welt.de/img/reise/mobile251615832/3777930197-ci23x11-w20/Herzbrezel-fuer-online.jpg",
      "image_title": "Typisch deutsches Gebäck: Die Brezel verwenden Bäcker seit dem Mittelalter als Zunftzeichen",
      "author": "Sönke Krüger"
    },
    {
      "title": "„Wir zahlen alles, und du kommst mit!“",
      "teaser": "Als erwachsener Sohn die pensionierten Eltern auf einer Reise nach Israel und Jordanien zu begleiten, klingt nicht gerade nach entspanntem Urlaub. Der Leipziger Comedian André Herrmann hat es getan – und wäre unterwegs oft am liebsten im Boden versunken.",
      "url": "https://www.welt.de/reise/Fern/plus251513666/Urlaub-mit-den-Eltern-Wir-zahlen-alles-du-kommst-mit.html",
      "image_url": "https://img.welt.de/img/reise/mobile251518364/8817934887-ci23x11-w20/427358281.jpg",
      "image_title": "Die Ruinenstätte Petra in Jordanien wollten die Eltern von André Herrmann auch gern sehen – allerdings nur mit ihrem Sohn",
      "author": "Bettina Seipp"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w20/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "Lieber aufgeben, als in diesem albanischen Canyon sterben!",
      "teaser": "Auf Reisen sind Geheimtipps immer willkommen – kaum besuchte tolle Orte, die unberührt scheinen. In Albanien ist unsere Autorin so einem Hinweis nachgegangen. Am Ziel angekommen, fand ihre Abenteuerlust aber schnell ein Ende.",
      "url": "https://www.welt.de/reise/nah/plus231848023/Albanien-Lieber-aufgeben-als-in-diesem-Canyon-zu-sterben.html",
      "image_url": "https://img.welt.de/img/reise/mobile231852219/7020246757-ci23x11-w20/Sarah-Kringe-albanien.jpg",
      "image_title": "In der Schlucht „Kanioni i Holtes“ in Albanien",
      "author": "Sarah Kringe"
    },
    {
      "title": "Lost Places – Folge 55",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung236749617/Lost-Places-Folge-55.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile237740411/6787932457-ci16x9-w20/Lost-Places-55-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Folge 15",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung187333898/Lost-Places-Folge-15.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681189/9727931157-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Die-Beelitzer-Heilstaetten-ST2-09-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Der Wüstenflugplatz",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung181489898/Lost-Places-Der-Wuestenflugplatz.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681345/1507936287-ci16x9-w20/200615-KeyVisual-KW25-Lost-Places-Der-Wuestenflugplatz-ST2-04-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Eine Testfahrt auf dem weltgrößten Kreuzfahrtschiff",
      "teaser": "Die „Icon of the Seas“ ist zu ihrer ersten Kreuzfahrt in See gestochen. Unser Autor war an Bord der schwimmenden Urlaubsinsel – als einer von fast 10.000 Menschen. Wohin das gigantische Schiff fährt, ist angesichts seiner vielen Rekorde fast nebensächlich.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile249874274/7347932827-ci23x11-w20/Icon-of-the-Seas-2.jpg",
      "image_title": "Die Rutsche auf dem Dach ist nur einer von vielen Faktoren, die die „Icon of the Seas“ zu einem gigantischen Vergnügungspark machen",
      "author": "Franz Neumeier"
    },
    {
      "title": "La Palma hat sich seine Ursprünglichkeit bewahrt",
      "teaser": "Zwischen gigantischen Vulkanen und üppigem Grün bietet La Palma kaum Platz für Bettenburgen. Anders als auf den großen Kanarischen Inseln ist Pauschalurlaub hier kein Thema, Gäste erkunden das Eiland am besten auf eigene Faust. Das kann herausfordernd sein, lohnt sich aber.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252431120/5697933227-ci23x11-w20/Espagne-iles-canaries-ile-palma-reconnue-reserve-biosphere-unesco-san-andres-cha.jpg",
      "image_title": "La Palma: Ein Bad im Meerwasserpool von Charco Azul erfrischt",
      "author": "Andrea Seibel"
    },
    {
      "title": "Diese zehn Städte an der Ostsee sollten Sie sehen",
      "teaser": "Die schönsten Metropolen sind ans Wasser gebaut. Sehenswürdigkeiten, Shopping und Strandurlaub lassen sich hier prima verbinden. Wir stellen zehn bezaubernde Städte vor – sie liegen in sieben Ländern rund um die Ostsee.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile228763329/0147936017-ci23x11-w20/kopenhagen.jpg",
      "image_title": "Dänemarks Hauptstadt Kopenhagen ist eine entspannte Metropole, in der man sich leicht zurechtfindet"
    },
    {
      "title": "Die besten Ziele für Städtetrips weltweit",
      "teaser": "Eine internationale Rangliste präsentiert die 100 attraktivsten Städte für einen Besuch. Dabei schneidet Europa deutlich am besten ab. Wir stellen die Top 20 des Rankings vor. Unter ihnen befinden sich auch zwei deutsche Metropolen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile249335838/3037938837-ci23x11-w20/Paris-cityscape-during-sunset-high-angle-view-France.jpg",
      "image_title": "Paris ist immer eine Reise wert. In diesem Jahr finden zudem die Olympischen und Paralympischen Sommerspiele in der Stadt statt",
      "author": "Maike Grunwald"
    },
    {
      "title": "Warum sich die Malediven im europäischen Sommer lohnen",
      "teaser": "Strahlend blauer Himmel über türkisfarbenem Wasser und schneeweißen Stränden – so kennt man die Malediven von Fotos. Dabei regnet es auf den Atollen im Indischen Ozean in der Nebensaison oft. Dennoch sind gerade diese Monate perfekt für einen Urlaub auf den Inseln.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile246465702/5137930387-ci23x11-w20/Before-the-rain.jpg",
      "image_title": "Malediven: Trotz des heranziehenden Regens leuchtet das Wasser des Indischen Ozeans in verheißendem Türkis",
      "author": "Anja Francesca Richter"
    },
    {
      "title": "Warum Sie in Lissabon niemals hungrig essen gehen sollten",
      "teaser": "Gute Küche, aber ein schlechter Service: Die Kellner in Lissabon bedienen, wann sie wollen, nicht wann der Gast es will. Manchmal servieren sie auch etwas ganz anderes als das Bestellte. Sich darüber aufzuregen, ist sinnlos, denn so sind hier die Sitten.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252343424/3797937617-ci23x11-w20/Alfama-Lisbon.jpg",
      "image_title": "Restaurants, Fressbuden und Churrascarias, Grillläden, gibt es in Lissabon wie Sand am Meer",
      "author": "Martin Zinggl"
    }
  ]
}