{
  "timestamp": "2024-11-26T12:14:09",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.x9YzkuQX.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.48J-pwl7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Für Mountainbiker sind die Kanaren jetzt das ideale Ziel",
      "teaser": "Die Temperaturen sind angenehm, die Flüge in der Nebensaison günstig: Auf den kanarischen Inseln Teneriffa, La Palma und La Gomera können Bergradfahrer auf zahllosen Trails die sagenhafte Natur entdecken. Jedes Eiland hat dabei seinen ganz eigenen Reiz.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254663776/0617931997-ci23x11-w200/Mountainbiker-an-der-Nordkueste-La-Palmas.jpg",
      "image_title": "Mountainbiking, Teide-Gebirge, Teneriffa, Kanaren, Spanien, Europa || Modellfreigabe vorhanden Mountainbiker"
    },
    {
      "title": "Hier badet und entspannt man mit Pistenblick",
      "teaser": "In vielen Gebirgsorten sind in den vergangenen Jahren große Wellness- und Spaßbäder entstanden. Sie machen Winterurlaub auch für jene attraktiv, die nicht den ganzen Tag im Schnee und auf Skiern unterwegs sein wollen. Wir geben fünf Tipps in fünf Ländern.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile254620420/7797936037-ci23x11-w200/BUKOVINA-RESORT-Therme-in-Polen-2.jpg",
      "image_title": "Polen: die Bukuvina-Therme mit großem Außenpool und Spaßrutsche",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Auf einer der spektakulärsten Gebirgsstraßen der Welt",
      "teaser": "In Schlangenlinien geht es hinauf zum höchsten Gipfel von Abu Dhabi, wo die Herrscher-Dynastie ein Domizil hat. Touristen kommen wegen der grandiosen Aussicht vom Jebel Hafeet auf die Oasenstadt Al-Ain und die Wüste – manche aber auch allein wegen der Straße.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile254617062/1507930537-ci23x11-w200/Jabel-Hafeet-Al-Ain-UAE.jpg",
      "image_title": "Jebel Hafeet in Abu Dhabi: Auf einer der spektakulärsten Gebirgsstraßen der Welt"
    },
    {
      "title": "Mit einem Boot durch das Delta des Roten Flusses",
      "teaser": "Die Halong-Bucht zählt zu Vietnams Top-Attraktionen. Im Landesinneren findet man aber eine verblüffend ähnliche Landschaft: Trang An. Die vom Delta des Roten Flusses geprägte Region bezaubert ebenso – mit dem Vorteil, dass es hier ruhiger zugeht.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile254610572/5747934997-ci23x11-w200/Eine-im-Wasser-erbaute-Pagode.jpg",
      "image_title": "Blickfang während der Bootsfahrt durch Trang An in Vietnam: eine im Wasser erbaute Pagode",
      "author": "Bettina Hagen"
    },
    {
      "title": "Preise für Skipässe ziehen an – so können Sie sparen",
      "teaser": "Skifahren wird in diesem Winter vielerorts teurer. So kosten die Skipässe an zahlreichen Orten in den Alpen mehr als in der vorherigen Saison, wie eine aktuelle Erhebung des ADAC zeigt. Es gibt aber Möglichkeiten, trotzdem Geld zu sparen.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile254601294/4507932737-ci23x11-w200/Skigebiet-in-Oesterreich.jpg",
      "image_title": "Skifahrer sitzen im Skigebiet Ischgl in einem Sessellift. Der ADAC hat die Skilift-Preise in 25 Wintersportrevieren vom Sauerland bis Südtirol verglichen und kam zu dem Ergebnis: Auf den deutschen Pisten fahren Familien noch relativ günstig. (zu dpa «Familien-Skipass in anderen Ländern oft teurer») +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das ist einer der skurrilsten Orte in Berlin",
      "teaser": "Über mehr als 20 Jahre luden Lkw im Grunewald Kriegsschutt ab. Sie häuften den Teufelsberg an. Im Kalten Krieg befand sich auf der höchsten Erhebung im Westen der Hauptstadt eine Abhörstation der Alliierten. Heute sind die zerfallenden Bauten eine Projektionsfläche für Street-Art.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile248400602/6987937707-ci23x11-w200/DWO-Buch-Berlin-Teufelsberg-Grunewald-ueb.jpg",
      "image_title": "Treffpunkt Teufelsberg: Die Aussichtsplattform mit den weißen Radiomen ist in der Graffitiszene beliebt",
      "author": "Michael Bussmann"
    },
    {
      "title": "16 ungewöhnliche Weihnachtsmärkte in Deutschland",
      "teaser": "Überall nur Bratwurst, Glühwein und Tannen? Wäre ja langweilig. Neben verordneter Besinnlichkeit wird auch der Event-Charakter von Weihnachtsmärkten immer wichtiger. Wir haben Märkte in allen Bundesländern zusammengestellt, die mit Besonderheiten locken.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/winter/mobile254583888/7547939967-ci23x11-w200/Christkindlmarkt-Saarbruecken.jpg",
      "image_title": "ARCHIV - Das Kunsthandwerk auf dem Weihnachtsmarkt «Santa Pauli» ist, nun ja, teils dem Motto angepasst. (zu dpa: «Mal anders: 16 ungewöhnliche Weihnachtsmärkte in Deutschland») Foto: Christian Charisius/dpa/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++"
    },
    {
      "title": "Den Kanton Aargau kennen Urlauber kaum – zu Unrecht",
      "teaser": "Die Schweiz hat mehr zu bieten als St. Moritz und Matterhorn. Der Kanton Aargau im Norden überrascht mit reizvollen Landschaften und herrschaftlichen Hinterlassenschaften der Habsburger. Schon sie planschten einst gern in den Thermalquellen von Baden.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile242015915/9337932917-ci23x11-w200/Old-town-of-Bremgarten-on-river-Reuss-in-switzerland-summer.jpg",
      "image_title": "Bremgarten im Schweizer Kanton Aargau: die Altstadt mit der stehenden Welle im Fluss Reuss, erzeugt durch ein Wehr",
      "author": "Nicole Quint"
    },
    {
      "title": "Für Rom kann man nur beten",
      "teaser": "Rom bereitet sich auf das Heilige Jahr 2025 und gewaltige Touristenströme vor. Wer die Stadt jetzt besucht, bleibt allerdings im Baustellenchaos stecken. Ob die Arbeiten rechtzeitig fertig werden, steht in den Sternen. Der Vatikan setzt derweil auf Maskottchen im Stil japanischer Comics.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254598088/9117939907-ci23x11-w200/Castel-Sant-Angelo-castle-2.jpg",
      "image_title": "Rom: Die Statuen der Engelsbrücke sind monatelang von Planen verhüllt",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Trinken mit Tradition – historische Bars in Europa",
      "teaser": "Künstler und Kommissare, Schauspieler und Schriftsteller trafen und treffen sich gern in Bars und Kneipen mit Charakter, die zum Teil jahrhundertealt sind. Außer guten Drinks und ästhetischem Ambiente bieten sie viel Geschichte. Ein Streifzug durch sieben historische Tränken.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile248349598/9207934367-ci23x11-w200/Museo-Chicote-Nightclub-in-Madrid-8.jpg",
      "image_title": "Cocktail im „Museo Chicote“ in Madrid",
      "author": "Stefanie Bisping"
    },
    {
      "title": "Diese Rechte haben Fernbus-Reisende bei Problemen",
      "teaser": "Verspätet sich ein Fernbus oder fällt die gebuchte Fahrt gar ganz aus, haben Passagiere bestimmte Rechte. Im Vergleich zu Bahn und Flugzeug gibt es aber einen wesentlichen Unterschied. Wir geben einen Überblick, was man in solchen Fällen einfordern kann, und wo man Hilfe findet.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile254590878/4097931757-ci23x11-w200/Berlin.jpg",
      "image_title": "Zentraler Omnibusbahnhof, Messedamm, Westend, Charlottenburg, Berlin, Deutschland"
    },
    {
      "title": "Von Budget bis Boutique – was Hotelnamen bedeuten",
      "teaser": "Es ist nicht immer leicht, sich bei der Buchung der Reise auf ein Hotel festzulegen. Mit griffigen Bezeichnungen möchten die Häuser bestimmte Zielgruppen ansprechen. Doch vom Namen allein sollte man sich nicht leiten lassen. Ein Überblick als kleine Orientierungshilfe.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247343680/1077937567-ci23x11-w200/Waiter-carrying-towels-for-guest-couple-by-boutique-hotel-swimmin.jpg",
      "image_title": "Ein Angestellter bringt Gästen eines Boutique-Hotels auf Mallorca Handtücher",
      "author": "Tom Nebe"
    },
    {
      "title": "Warum Amerikaner beim Spring Break die Sau rauslassen",
      "teaser": "Saufen bis zum Umfallen, fallende Hüllen und Hemmungen – so lautet das Motto während der Frühjahrsferien an US-Colleges und Universitäten. Erfunden wurde die Spring-Break-Tradition in den 30er-Jahren in Florida. Dort gehen einige Orte inzwischen gezielt gegen Party-Auswüchse vor.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile254594816/9187935937-ci23x11-w200/Spring-Break-Florida-2023.jpg",
      "image_title": "Studenten spielen mit einem Volleyball am Strand von Fort Lauderdale. Tausende Studenten verbringen den Spingbreak, wie die Frühlingsferien der Studienbetriebe an Colleges und Universitäten in den USA genannt werden, in Florida. Die Zahl der Universitäten die als Maßnahme gegen die Verbreitung des Coronavirus auf einen persönlichen Unterricht verzichten steigt weiter an. +++ dpa-Bildfunk +++",
      "author": "Cornelia Lohs"
    },
    {
      "title": "Kampfzone Urlaub",
      "teaser": "Überrannte Sehenswürdigkeiten, rebellierende Einheimische, frustrierte Touristen: Weltweit versuchen stark frequentierte Reiseziele, dem wachsenden Massentourismus mit Preissteigerungen, Reglementierungen und Verboten entgegenzuwirken. Doch das allein reicht nicht.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile254576234/7737933567-ci23x11-w200/Mass-Tourism-Protest-Barcelona.jpg",
      "image_title": "Mass Tourism Protest Barcelona",
      "author": "Stefan Wagner"
    },
    {
      "title": "Wale, Wüsten und weite Küsten in Los Cabos",
      "teaser": "Am Südzipfel der mexikanischen Halbinsel Baja California liegt Los Cabos, ein Dorado für Aktivurlauber und Naturfreunde. Sie finden abseits der Touristenorte noch genug Ecken, die Ruhe versprechen. Und im Winter ist der Landstrich am Pazifik angenehm mild.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile254534488/1597932567-ci23x11-w200/WS-Stil-Los-Cabos-Quelle-Sofia-Henes-16.jpg",
      "image_title": "Am Cabo Pulmo nordöstlich von San José del Cabo: Dieser Teil des Golfs von Kalifornien ist ein Meeresnationalpark",
      "author": "Annemarie Ballschmiter"
    },
    {
      "title": "Fünf traumhaft schöne Trekking-Routen in Neuseeland",
      "teaser": "Hier ist Herbst, dort Frühling: Eine gute Zeit für Abenteurer, um die spektakulären Landschaften Neuseelands zu erkunden. Wir stellen Wanderwege vor, die Strände mit Südsee-Flair, Feuerberge mit Eiskuppen, Regenwald und Gletscher passieren – vier Klassiker und einen Geheimtipp.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile254533548/5197930797-ci23x11-w200/Elephant-Rock-Abel-Tasman-National-Park-New-Zealand.jpg",
      "image_title": "Ein Wanderer läuft über eine Hängebrücke am Milford Track, einem Wanderweg durch den Fjordland National Park auf der Südinsel Neuseelands. (Undatierte Aufnahme)"
    },
    {
      "title": "Erinnert an Machu Picchu, ist aber 1000 Jahre älter",
      "teaser": "1600 Stufen führen zu der Festung Alinjagala in Nachitschewan, die an Perus berühmte Ruinenstadt denken lässt. Auch sonst überrascht Aserbaidschans Exklave mit Ungewöhnlichem. Wer sie als Tourist besucht, bekommt von der konfliktreichen Geschichte vor Ort wenig mit.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile254523804/8157932667-ci23x11-w200/Alinjagala-an-ancient-citadel-in-Alinja-Mountain-3.jpg",
      "image_title": "Den Grundstein für die die kaukasische Festung Alinjagala legten Armenier im vierten Jahrhundert n. Chr.",
      "author": "Bettina Seipp"
    },
    {
      "title": "Schwebend über die Stadt – spektakuläre Seilbahnen",
      "teaser": "In einer Gondel über eine Metropole zu gleiten, ist wohl die schönste Art, sie zu entdecken. Man sitzt bequem, spart Zeit, meidet Staus und genießt imposante Ausblicke. Wir stellen fünf besondere Seilbahnen in Städten vor – von Berlin bis Singapur.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile241957761/6237931667-ci23x11-w200/Royal-Victoria-Docks-Saturday-9-January-2021-East-London-Lon.jpg",
      "image_title": "London: Jährlich rund 1,5 Millionen Fahrgäste nutzen die Seilbahn, die die Hauptstadt aus einer anderen Perspektive zeigt",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Fünf Gründe für eine Reise nach Warschau",
      "teaser": "Polens Hauptstadt hängt, anders als Prag, noch ein wenig das Ostblock-Klischee an. Höchste Zeit, damit aufzuräumen, denn die Stadt hat sich massiv verändert und zählt zu den coolsten Metropolen Europas. Wir erklären, warum sich ein Besuch unbedingt lohnt.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254514532/7867938467-ci23x11-w200/Elevated-view-of-Warsaw-at-sunset.jpg",
      "image_title": "Blick vom Kulturpalast auf Warschau: Links sticht der Varso Tower von Norman Foster heraus, in der Mitte das Wohnhochhaus Złota 44 von Daniel Libeskind",
      "author": "Jochen Müssig"
    },
    {
      "title": "Hier setzt Dubai auf Kunst statt auf Bling-Bling",
      "teaser": "Dubai steht für ungezügelten Bauboom, Gigantismus und viel Glitzer. Doch in Alserkal Avenue, einem früheren Gewerbegebiet, zeigt sich die Metropole von einer anderen Seite: Hier trifft sich die junge Szene der Stadt und überrascht mit Musik, Malerei und Filmen vom Feinsten.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254462182/0547930767-ci23x11-w200/Art-Dubai-2016.jpg",
      "image_title": "Abdelmonem Alserkal, hier in der Leila Heller Gallery in Dubai, rief das Viertel Alserkal Avenue ins Leben",
      "author": "Frank Rumpf"
    },
    {
      "title": "Herrenchiemsee ist die pompöse Antwort auf Versailles",
      "teaser": "Bayerns Märchenkönig Ludwig II. war so beeindruckt von der Palastanlage in Versailles, dass er sie mit seinem Schloss Herrenchiemsee nicht nur kopieren, sondern überbieten wollte. Die Nachsaison ist eine gute Zeit, um einen Blick in Prunksäle und hinter die Kulissen zu werfen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile254429466/6887937747-ci23x11-w200/108806492.jpg",
      "image_title": "Herrenchiemsee: König Ludwig II. hatte das Schloss als reine Privatresidenz und Rückzugsort geplant",
      "author": "Cornelia Höchstetter"
    },
    {
      "title": "Berliner Mauer als Souvenir – ein lukratives Geschäft",
      "teaser": "Aus dem Berliner Stadtbild ist die Mauer, die die Metropole einst teilte, fast verschwunden. Als Andenken sind Brocken der ehemaligen Grenze aber nach wie vor beliebt. In Handarbeit werden die originalen Stücke zerkleinert und für den Handel bearbeitet.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile254408680/9647937817-ci23x11-w200/35-Jahre-Mauerfall-Die-Mauer-als-Souvenir.jpg",
      "image_title": "PRODUKTION - 18.10.2024, Berlin: In der Urban Products Sacha GmbH werden originale Mauerstücke für den Versand an Souvenirläden und Sammler in aller Welt vorbereitet. (zu dpa: «Die Mauer als Souvenir: Das Geschäft mit den Steinbrocken») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Jägermeister im Harz Wanderer ködert",
      "teaser": "An besonders schönen Aussichtspunkten im Harz wird gestempelt. Wer alle 222 Stempel hat, bekommt eine Wandernadel. Das brachte das Kräuterlikör-Unternehmen Jägermeister auf eine Werbeidee. Wer auf ein Fläschchen Hochprozentiges hofft, wird allerdings enttäuscht.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile254352546/5397932227-ci23x11-w200/Harzer-Wandernadel-x-Jaegermeister.jpg",
      "image_title": "Jägermeister hat, gemeinsam mit der Organisation Harzer Wandernadel, auf dem Wurmberg eine sogenannte Sonder-Stempelstelle eingerichtet",
      "author": "Kira Hanser"
    },
    {
      "title": "Das sind die neuen Trendreiseziele für 2025",
      "teaser": "Nach dem Urlaub ist vor dem Urlaub: Wer bereits die nächste Reise plant, aber nicht hinfahren will, wo alle hinfahren, findet hier ein paar Tipps abseits ausgetretener Tourismuspfade – am Meer und in den Bergen, in Städten und in unberührter Natur.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253910458/3887936077-ci23x11-w200/Panoramic-photo-of-Torimbia-Beach-Llanes-Asturias-Spain.jpg",
      "image_title": "Spanien: Torimbia ist ein Strand mit feinem, hellem Sand in Asturien, der FKK-Freunden offen steht",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Schönheit der Kleinen – Die meisten Geheimtipps liegen an der Ostsee",
      "teaser": "Nicht nur große Metropolen locken Reisende an, viele zieht es im Urlaub bewusst in Deutschlands kleine Orte – am liebsten am Meer oder in den Bergen. Ein Küstenland liegt im Bundesvergleich der Städte und Gemeinden mit weniger als 10.000 Einwohnern klar an der Spitze.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile247016204/3707933657-ci23x11-w200/Binz-Deutschland-Kurhaus-Binz-an-der-stuermischen-Ostsee.jpg",
      "image_title": "Mecklenburg-Vorpommern: Das Ostseebad Binz auf Rügen hat nur 5500 Einwohner, verzeichnet aber mehrere hunderttausend Gäste pro Jahr",
      "author": "Tim Daldrup"
    },
    {
      "title": "Wo Deutschlands Nationalparks einmalig sind",
      "teaser": "Watt bis zum Horizont, Felsen zum Freeclimbing, Urwald mit wilden Tieren: Einige Nationalparks hierzulande bieten einzigartige Superlative. In einem von ihnen darf man sogar legal zelten. Wir stellen sieben Beispiele in Deutschland vor, die sich lohnen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile253532732/8727933097-ci23x11-w200/227182062.jpg",
      "image_title": "Bei Wanderungen im Nationalpark Bayerischer Wald kann man auch Luchse sichten",
      "author": "Jochen Müssig"
    },
    {
      "title": "Inselhopping auf Stockholms neuem Wandertrail",
      "teaser": "21 Inseln, 270 Kilometer Wege, die Ostsee stets im Blick – das ist der neue Wanderweg im Schärengarten nahe der schwedischen Hauptstadt, der Anfang November eröffnet wird. Unsere Autorin hat die Strecke, die im Herbst besonders reizvoll ist, schon mal getestet.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254218746/2197939707-ci23x11-w200/honorarpflichtig-Schweden-Stockholm-14.jpg",
      "image_title": "Schweden: Der Stockholm Archipelago Trail führt die Wanderer auch auf die Insel Atö",
      "author": "Brigitte Jurczyk"
    },
    {
      "title": "Auf Lolland und Falster in Dänemarks Südsee",
      "teaser": "Brücken und Tunnel verbinden Falster und Lolland miteinander, Dänemarks südlichste Inseln. Während sich Falster damit rühmt, den besten Strand des Landes zu haben, lockt das benachbarte Eiland mit dem größten Safaripark Nordeuropas. Lohnenswert ist auch ein Ausflug mit dem Postschiff.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile253958910/0717937967-ci23x11-w200/415182280.jpg",
      "image_title": "„Dänemarks Stonehenge“, wie die Steinfiguren des Bildhauers Thomas Kadziola genannt werden, soll 2025 fertiggestellt sein – dann werden es zwölf Skulpturen sein",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Die schönsten Strände in Estland, Lettland und Litauen",
      "teaser": "Die drei baltischen Staaten grenzen alle ans Meer, und alle drei bieten hervorragende Badestellen. Die attraktivsten von ihnen stellen wir vor – darunter ist auch ein Küstenort, der Thomas Mann so begeisterte, dass er sich hier ein Ferienhaus bauen ließ.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile253046472/4177936407-ci23x11-w200/Back-view-of-adult-woman-in-straw-hat-and-dress-with-camera-walking-on-sand-dune.jpg",
      "image_title": "Hier kommen Sahara-Gefühle auf: die Parnidis-Düne bei Nidden in Litauen, am Horizont die Ostsee"
    },
    {
      "title": "Entschleunigung auf Dänisch",
      "teaser": "Die jütländische Ostseeregion Kystlandet ist für viele Deutsche ein weißer Fleck auf der Landkarte der Reiseziele. Schade! Denn die Gegend rund um den Horsens Fjord bietet viele Highlights – von einsamen Badestellen über verwunschene Inseln bis zu Europas größtem Gefängnismuseum.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252931904/3507938137-ci23x11-w200/Pressefotos-von-Kystlandet-Horsens-Fj-3.jpg",
      "image_title": "Bilderbuch-Dänemark: der idyllische Horsens Fjord an der Ostküste von Jütland",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Wo Schiffe über Land fahren",
      "teaser": "Das Ermland im Nordosten Polens steht für Geschichte und Fortschritt, tiefe Wälder und Seen. Hier wirkte Kopernikus, hier machte die deutsche Kaiserfamilie Urlaub, hier findet heute sanfter Tourismus statt. Höhepunkt einer Reise ist die Tour mit einem Dampfer, der über Wiesen gezogen wird.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252804754/7877938667-ci23x11-w200/honorarpflichtig-2GKEJ08-Ship-Ostrod.jpg",
      "image_title": "Polen: Während das Schiff über Land gezogen wird, bleiben die Passagiere an Bord",
      "author": "Claudia Becker"
    },
    {
      "title": "Unter Segeln zu Traumzielen in Costa Rica und Panama",
      "teaser": "Palmengesäumte Strände, dazu dichter Dschungel mit exotischen Tieren: Eine Kreuzfahrt mit der „Star Clipper“ überrascht die Passagiere jeden Morgen mit anderen Reizen der zentralamerikanischen Küste. Dabei darf das Segelschiff auch Gewässer befahren, die für größere Schiffe tabu sind.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile254122096/0227937067-ci23x11-w200/Paradise-Found.jpg",
      "image_title": "Costa Rica: Zum Nationalpark Manuel Antonio gehören neben Palmenwäldern auch zwölf der Küste vorgelagerte Inseln",
      "author": "Petra Kirsch"
    },
    {
      "title": "Ein Überblick über Kreuzfahrtschiffe für Einsteiger",
      "teaser": "Wer zum ersten Mal eine Kreuzfahrt bucht, kann sich leicht in dem unübersichtlichen Angebot verlieren. Während manche Schiffe wie riesige Freizeitparks konzipiert sind, wurden andere für bestimmte Zielgebiete gebaut. Wir geben eine erste Orientierungshilfe.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile242658035/2447931817-ci23x11-w200/Urlaub-auf-dem-Schiff-Kreuzfahrt-Ueberblick-fuer-Einsteiger-4.jpg",
      "image_title": "Die „Wonder of the Seas“ ist das aktuelle Flaggschiff der Reederei Royal Caribbean. Das Kreuzfahrtschiff bietet mehr als 5700 Menschen Platz",
      "author": "Verena Wolff"
    },
    {
      "title": "Ein Ratgeber für Flusskreuzfahrt-Neulinge",
      "teaser": "Die Nachfrage nach Flusskreuzfahrten steigt. Das dürfte auch daran liegen, dass die Angebote vielfältiger werden. So sprechen immer mehr Veranstalter mit speziellen Reisen neue Zielgruppen an. Was aber erwartet einen bei so einer Tour? Wir geben Antworten auf die wichtigsten Fragen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile252225408/8657933477-ci23x11-w200/115317986.jpg",
      "image_title": "Auf der Donau: Ein Schiff durchkreuzt die österreichische Region Wachau",
      "author": "Karin Willen"
    },
    {
      "title": "Diese Skigebiete locken schon früh mit Schnee",
      "teaser": "Manche können den ersten Schwung im Schnee kaum erwarten. Für alle Pisten- und Wintersportfans, die möglichst bald in die kommende Saison starten möchten, haben wir hier Skigebiete in den Alpen zusammengestellt, die als besonders schneesicher gelten.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/winter/mobile254575732/0887937297-ci23x11-w200/Skier-skiing-Kuehtai-Austria.jpg",
      "image_title": "Skier in action on a sunny mountain slope || Modellfreigabe vorhanden Kühtai"
    },
    {
      "title": "Neue Lifte und Bahnen in den Skigebieten",
      "teaser": "Dauert die Fahrt auf den Berg zehn oder nur fünf Minuten? Über einen Skitag gerechnet summiert sich diese Differenz spürbar. Doch nicht nur der Zeitfaktor spielt bei vielen neuen Aufstiegsanlagen eine Rolle. Wir stellen Höhepunkte in verschiedenen Ländern vor.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/winter/mobile254523368/3787930267-ci23x11-w200/Die-neue-Streuboedenbahn.jpg",
      "image_title": "HANDOUT - Zusammen zum Gipfel: Die neue Streubödenbahn wurde im Rahmen eines Crowdfundings finanziert. (zu dpa: «Steiler, schneller, sanfter: Neuheiten aus den Skigebieten») Foto: Sebastian Astl/Fieberbrunn.com/dpa-tmn - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit dem genannten Text und nur bei vollständiger Nennung des vorstehenden Credits - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++"
    },
    {
      "title": "Camping im Winter hat einen besonderen Reiz – So gelingt der Trip",
      "teaser": "Umgeben von einer verschneiten Landschaft gemütlich im Wohnmobil zu sitzen, klingt verlockend. Neulingen stellen sich dabei aber viele Fragen – von der Ausrüstung bis zum Stellplatz. Wir geben Tipps, wie der Campingurlaub auch in der kalten Jahreszeit gelingt.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/winter/mobile254429024/5477937547-ci23x11-w200/11-Stimmungsvoller-Moment-auf-dem-Campingplatz-in-Tromsoe-PRESSE.jpg",
      "image_title": "Wird es draußen zu kalt, ist der Weg zum eigenen Wohnmobil auf dem Campingplatz nicht weit",
      "author": "Gerhard von Kapff"
    },
    {
      "title": "Maultier-Trekking im Hohen Atlas ist ein Abenteuer",
      "teaser": "Gigantische Gipfel, Schluchten, Wasserfälle und traditionelle Dörfer – der Hohe Atlas in Marokko hat viel zu bieten. Wer möchte, kann den Gebirgszug von Ost nach West überqueren: Mit Maultieren und Begleitern geht es in mehreren Etappen durch die Bergwelt.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile241824831/1637934507-ci23x11-w200/Photo-of-a-mule-on-the-walk-between-Oukaimeden-and-Tacheddirt-High-Atlas-Mounta.jpg",
      "image_title": "Marokko: Ein Maultier trägt während der Trekkintour durch den Hohen Atlas das Gepäck",
      "author": "Maike Grunwald"
    },
    {
      "title": "Diese Traumstrände sind alle künstlich angelegt",
      "teaser": "Stürme, Wellen, steigender Meeresspiegel: Vielerorts gehen Strände verloren, doch an anderer Stelle lässt man neue entstehen. Von Lanzarote über Polen bis nach Australien – wir stellen Orte vor, an denen Menschen einfache Ufer in Tropenstrände verwandelt haben.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile254507474/7237932427-ci23x11-w200/Tourist-walking-in-Playa-Las-Teresitas-Santa-Cruz-de-Tenerife-Tenerife-Canary-Islands.jpg",
      "image_title": "Tourist walking in Playa Las Teresitas, Santa Cruz de Tenerife, Tenerife, Canary Islands nics"
    },
    {
      "title": "„Grönland bringt dich an deine Grenzen“",
      "teaser": "Die Durchquerung des grönländischen Inlandeises ist eines der gefährlichsten Reiseabenteuer weltweit. Eine Deutsche hat die Tour auf Skiern gewagt, einen 80-Kilo-Schlitten im Schlepptau. Die klirrende Kälte von minus 35 Grad war dabei nicht einmal das größte Problem.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile254493114/1097935877-ci23x11-w200/Bildmaterial-zu-Geertje-Marquardts-Buch-4.jpg",
      "image_title": "Grönland: Das Ziehen der Schlitten durch zerklüftetes Gelände blieb bis zuletzt anstrengend",
      "author": "Bettina Seipp"
    },
    {
      "title": "Diese Hotels bieten Kitsch für Romantiker",
      "teaser": "Überall Herzen und Plüsch, vorwiegend in Rosarot: Pärchen-Hotels im Stil der 50er-Jahre kommen in der amerikanischen Provinz nie aus der Mode. Sie sind beliebte Ziele für ein Wochenende zu zweit, am Valentinstag, zum Hochzeitstag oder für die Flitterwochen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile254485502/8497933607-ci23x11-w200/Aus-dem-Buch-Hotel-Kitsch-A-Pretty-Coo-13.jpg",
      "image_title": "Üppig in Rosa mit Herzchen-Couch: das Foyer im „Trixie Motel“ in Palm Springs",
      "author": "Kira Hanser"
    },
    {
      "title": "Beim Inselhopping zeigt sich die Vielfalt der Kapverden",
      "teaser": "Viele Urlauber, die das exotische Archipel besuchen, verlassen kaum ihre Strandhotels auf Boa Vista oder Sal. Doch nur, wer mehrere Eilande ansteuert, entdeckt den ganzen Reichtum der Inselgruppe – vom Vulkankrater über Meeresschildkröten bis zum Unesco-Weltkulturerbe.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile254472638/2667932847-ci23x11-w200/honorarpflichtig-Kapverden-Inselhuepf-19.jpg",
      "image_title": "Kapverden: Wanderer werden auf der Insel Santo Antão glücklich",
      "author": "Win Schumacher"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-7-Gruende-warum-das-meine-letzte-Reise-nach-Nepal-war.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w200/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "Lost Places – Folge 15",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung187333898/Lost-Places-Folge-15.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681189/9727931157-ci16x9-w200/200617-KeyVisual-KW25-Lost-Places-Die-Beelitzer-Heilstaetten-ST2-09-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Abschussrampen",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung162576406/Lost-Places-Abschussrampen.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681441/0677930537-ci16x9-w200/200615-KeyVisual-KW25-Lost-Places-Abschussrampen-ST1-02-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Der Zeppelin-Bunker",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung204180258/Lost-Places-Der-Zeppelin-Bunker.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile212648303/7257930237-ci16x9-w200/200617-KeyVisual-KW25-Lost-Places-Der-Zeppelin-Bunker-ST3-03-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Toulouse ist die perfekte Mischung",
      "teaser": "Von allen Großstädten Frankreichs ist Toulouse diejenige, in der sich Alt und Neu in der schönsten Balance befinden – von historischer Architektur über die moderne Luftfahrt bei Airbus bis zur Esskultur. Vielerorts stößt man auf okzitanische, spanische und maurische Einflüsse.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254269918/8747934097-ci23x11-w200/A-girl-standing-to-watch-the-sun-in-Garonne-river-and-Dome-de-la-Grave-in-Toulou.jpg",
      "image_title": "Viel Wasser: Toulouse wird durchzogen von der Garonne, von der mehrere Kanäle abzweigen",
      "author": "Tilman Krause"
    },
    {
      "title": "Eine atemberaubende Tour auf Spaniens höchsten Berg",
      "teaser": "Wer auf Teneriffa nur am Strand liegt, versäumt das Beste. Die Tour auf den 3718 Meter hohen Vulkan Pico del Teide belohnt mit einzigartigen Ausblicken. Sie erfordert aber gute Kondition, auch wenn der erste Teil per Seilbahn zurückgelegt werden kann.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile254379560/9007931867-ci23x11-w200/TENERIFFA.jpg",
      "image_title": "TENERIFFA",
      "author": "Norbert Eisele-Hein"
    },
    {
      "title": "Diese Südsee-Inseln entführen in eine andere Welt",
      "teaser": "Bora Bora gehört mit seinen Luxushotels zu den teuersten Reisezielen überhaupt. Es gibt aber eine Reihe anderer Eilande in Französisch-Polynesien, die genauso attraktiv, aber günstiger sind: Moorea, Raiatea und Tahaa. Sie eignen sich perfekt für ein alternatives Inselhopping.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile254409166/1437937497-ci23x11-w200/Small-Polynesian-style-beach-hut-under-palmtrees-with-upturned-outrigger-on-bea.jpg",
      "image_title": "Französisch-Polynesien: Die Insel Moorea lockt vor allem mit viel Grün, bietet aber auch einige schöne Strände",
      "author": "Andreas Drouve"
    },
    {
      "title": "10 interessante Rekorde – welche Orte halten sie?",
      "teaser": "Den kleinsten Kontinent oder den höchsten Berg benennen kann jeder. Die folgenden zehn Rekorde sind aber ebenso faszinierend wie aufschlussreich. Kennst du dich gut genug aus in Geografie? Beweise es!",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile252593230/5017935077-ci23x11-w200/young-boy-is-watching-Geysir-Stokkur.jpg",
      "image_title": "Junge staunt über Geysir",
      "author": "Joel Wille"
    },
    {
      "title": "So finden Camper spontan einen Stellplatz",
      "teaser": "Wer im Wohnmobil übernachten möchte, braucht einen dafür zugelassenen Stellplatz. Der ist kurzfristig nicht immer leicht zu finden, besonders in den Hauptreisezeiten. Ein Schweizer Start-up verspricht mit seiner Camper-App Abhilfe – und das europaweit.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254004998/9137935067-ci23x11-w200/Pressebilder-von-ParknSleep-Zweitsystem.jpg",
      "image_title": "Nutzer der App von Parkn’Sleep bezahlen den Stellplatz vor Ort mittels eines QR-Codes",
      "author": "Bettina Seipp"
    },
    {
      "title": "Schönster Karibik-Strand und Kakteen – Aruba ist eine Insel der Gegensätze",
      "teaser": "Aruba ist für schneeweiße Sandstrände und türkisblaues Meer bekannt. Doch das Eiland, das zu den niederländischen ABC-Inseln gehört, hat weit mehr zu bieten: bizarre Felsküsten, spektakuläre Höhlen, farbenfrohe Street-Art und eine dynamische Gastroszene.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile254167100/3987937817-ci23x11-w200/Baby-beach-aruba.jpg",
      "image_title": "Baby beach aruba",
      "author": "Bärbel Schwertfeger"
    }
  ]
}