{
  "timestamp": "2024-04-30T05:01:13",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.bqvqoRq4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module._39xx_zd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eine Liebeserklärung an Wyk auf Föhr",
      "teaser": "Enge Gassen und gedrungene Häuser mit Blumen vor den Fenstern – Wyk auf Föhr ist herrlich überschaubar, norddeutsch bodenständig und hat doch eine interessante Geschichte. Für unsere Autorin ist die Kleinstadt das perfekte Ziel für einen entspannten Urlaub an der Nordsee.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile251203518/5187937197-ci23x11-w20/Cobblestoned-narrow-alley-between-blue-buildings.jpg",
      "image_title": "Ein Ort mit Seele: Wyk auf Föhr mit seinen Kopfsteinpflastergassen",
      "author": "Susanne Fischer"
    },
    {
      "title": "Vom Plumpsklo bis zur Vakuumtoilette in der Bahn",
      "teaser": "„Unter Druck“ heißt die neue Ausstellung im DB Museum in Nürnberg. Sie bringt Licht ins Dunkel der Geschäftsverrichtung in Zügen – mit Blick in Bismarcks Nachttopf, auf königliche Notdurft-Thrönchen und in DDR-Klokabinen, die von der Stasi überwacht wurden.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile251220582/3887935797-ci23x11-w20/WSR-Bahn-Ausssellung-Zugtoilette-ueber-Soe-25.jpg",
      "image_title": "Klosett-Thron im Salonzug König Ludwigs II.",
      "author": "Sönke Krüger"
    },
    {
      "title": "Hier machen Sie Urlaub mit gutem Gewissen",
      "teaser": "An diesen Orten wird geradelt, kutschiert, gerollert und auch mal auf Dächern Ski gefahren: Wir stellen fünf ganz unterschiedliche Reiseziele in Europa vor, die Wert auf Nachhaltigkeit legen, Besuchern aber dennoch jede Menge Spaß versprechen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251217912/6417936727-ci23x11-w20/Copenhill.jpg",
      "image_title": "Skifahren mit Blick auf den Øresund: In Kopenhagen ist das ganzjährig möglich"
    },
    {
      "title": "Fünf Tipps für Hawaii – von Big Island bis Kauai",
      "teaser": "Der Waikiki Beach ist berühmt – auch als Partymeile. Doch Hawaii bietet so viele grandiose Naturwunder, dass es schade wäre, nur an diesem Strand zu planschen. Wir stellen unterschiedliche Arten von Urlaubsvergnügen auf der Inselkette im Pazifik vor.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile245780428/0937936817-ci23x11-w20/A-woman-jogging-along-the-Kalalau-trail-NaPali-Coast-Kauai.jpg",
      "image_title": "Hawaii: Der Kalalau-Trail auf Kauai führt durch den Dschungel entlang der Steilklippen",
      "author": "Jörg Michel"
    },
    {
      "title": "Unterwegs im Welterbe Oberharzer Wasserwirtschaft",
      "teaser": "Becken, Pumpen, Stollen: Das „Harzer Wasserregal“ ist das größte vorindustrielle Energieversorgungssystem weltweit, laut Unesco ein Meisterstück der Ingenieurkunst. Zahlreiche Wanderwege führen heute vorbei an Teichen und Gräben – darunter Niedersachsens erster Premiumwanderweg.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile251191318/8287934127-ci23x11-w20/Im-Land-der-hundert-Teiche-Welterbe-Oberharzer-Wasserwirtschaft-2.jpg",
      "image_title": "Der Carler Teich ist ein beliebtes Zwischenziel während Wanderungen im Oberharzer Wasserregal",
      "author": "Heidi Scharvogel"
    },
    {
      "title": "Wo Radfahren in Europa noch echtes Abenteuer ist",
      "teaser": "Die beste Möglichkeit, das ungezähmte Albanien zu erleben, ist eine Tour mit dem Fahrrad. Das ist zwar sportlich, weil es praktisch keine Radwege gibt, aber man lernt den Alltag intensiver kennen – von der Gastfreundschaft in Bergdörfern bis zum Fahrstil der Autofahrer.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251178814/7877936937-ci23x11-w20/Elevated-view-of-mountain-bikers-on-trail-in-forest.jpg",
      "image_title": "Anspruchsvolle Schotterpiste im Hinterland von Albanien",
      "author": "Roland Motz"
    },
    {
      "title": "Eine Radtour an Dänemarks wilder Küste",
      "teaser": "An der rauen Nordseeküste verläuft einer der abwechslungsreichsten Fernradwege Dänemarks. Wer schlau ist, fährt ihn von Süd nach Nord – mit freundlicher Unterstützung kräftiger Rückenwinde. Im Nationalpark Thy beginnt die Tour, für die man drei bis vier Tage einplanen sollte.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/nordsee/mobile251158894/3837937597-ci23x11-w20/436000225.jpg",
      "image_title": "Sonnenuntergang am Strand in Vorupør, Dänemark: Hier ist der Ausgangspunkt der Fahrradtour auf dem Kystsporet",
      "author": "Anja Kocherscheidt"
    },
    {
      "title": "In Zeitz gibt es den „lebendigsten Käse der Welt“",
      "teaser": "Im Juni eröffnet das schickste Käsemuseum Frankreichs, und auch die Schweizer sind groß in der Käse-Vermarktung. Davon könnte sich Deutschland eine Scheibe abschneiden, denn auch hierzulande gibt es Potenzial – inklusive einer kuriosen Spezialität.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile251166178/6867934827-ci23x11-w20/Kaesemilbe-das-grosse-Krabbeln-in-Wuerschwitz.jpg",
      "image_title": "Milbenkäse aus Würchwitz bei Zeitz in Sachsen-Anhalt",
      "author": "Kira Hanser"
    },
    {
      "title": "Wohin Mallorcas Touristensteuer fließt",
      "teaser": "Die Balearen haben seit 2016 Hunderte Millionen Euro von Urlaubern kassiert. Die Einnahmen werden zweckgebunden für nachhaltige Tourismusprojekte ausgegeben – die Steuer ist also keine bloße Abzocke, sondern eine Art Gegengeschäft. Doch nicht alles läuft rund.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/incoming/mobile251146360/2677939977-ci23x11-w20/Alcudia-old-town-gate-Porta-del-Moll.jpg",
      "image_title": "Alcúdias Stadtbefestigung: Für die Renovierung wurden Touristengelder eingesetzt",
      "author": "Frank Feldmeier"
    },
    {
      "title": "Europas beste Markthallen für Genießer",
      "teaser": "Es sind Kathedralen des Genusses: Immer mehr Städte gestalten alte Markthallen zu prächtigen Foodcourts um – oder bauen gleich ein neues Schlemmerparadies. Das Angebot reicht von eigentümlichen Snacks bis zu Kreationen von Sterneköchen. Fünf Beispiele aus Europa.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile251047058/0907932407-ci23x11-w20/124562761.jpg",
      "image_title": "Rentier-Kebab in der alten Markthalle Vanha Kauppahalli in Helsinki",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Center Parcs-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "ab in den urlaub-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Dertour-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "DFDS-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Qatar Airways-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Waldbaden auf Chinesisch in Jiangsu",
      "teaser": "Lange galten Urweltmammutbäume als ausgestorben – bis zufällig in einer entlegenen Region Chinas lebende Exemplare entdeckt wurden. Heute dominieren sie in den Wasserparks, die vielerorts in Jiangsu entstehen. Doch die Provinz hat noch mehr Ungewöhnliches zu bieten.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile251179920/2327932217-ci23x11-w20/Mid-Autumn-Festival-Holiday-In-China.jpg",
      "image_title": "Waldbaden auf Chinesisch in Jiangsu",
      "author": "Bettina Seipp"
    },
    {
      "title": "So erkunden Sie Vancouver Island mit einem Postschiff",
      "teaser": "Auf Vancouver Island, der größten Insel der kanadischen Provinz British Columbia, werden viele Küstenorte auf dem Wasserweg versorgt. Touristen können mitfahren und vom Boot den Blick auf Fjorde, Wälder, Strände, kleine Inseln und Siedlungen genießen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile251171448/5477934117-ci23x11-w20/229638699.jpg",
      "image_title": "Vancouver Island: Die eine Stunde, die das Schiff in Bamfield anliegt, genügt für eine Erkundungstour durch die kleine Siedlung",
      "author": "Jörg Michel"
    },
    {
      "title": "Hier atmen Sie im Urlaub die beste Luft der Welt",
      "teaser": "Ein Unternehmen für Luftqualitätstechnologie hat Daten aus 134 Ländern verglichen und eine internationale Liste von Orten erstellt, an denen die Luft am reinsten ist. Ganz vorn stehen besonders Inseln, die allesamt Traumziele für Urlauber sind.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile251150008/8017935097-ci23x11-w20/Camping-the-mist.jpg",
      "image_title": "Unsichtbares Risiko: Feinstaub aus der Feuerschale im Campingurlaub",
      "author": "Kira Hanser"
    },
    {
      "title": "Diese Checkliste hilft gegen Flugangst",
      "teaser": "Viele Menschen haben beim Fliegen ein mulmiges Gefühl – wenn nicht gar Angst. Verstärkt wird das durch Geräusche und Gerüche im Flugzeug, die man nicht einordnen kann. Wir erklären anhand einer Auflistung, was sie zu bedeuten haben. Denn wer sie kennt, reist stressfreier.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile248571494/1867937127-ci23x11-w20/Deicing-Of-Airplane.jpg",
      "image_title": "Das Enteisen der Flugzeuge im Winter sorgt für mehr Sicherheit",
      "author": "Marc Reisner"
    },
    {
      "title": "„Jagdtourismus schützt Afrikas Wildtierbestände“",
      "teaser": "Warum schießen Menschen Tiere in Afrika? Jäger Stephan Wunderlich sieht darin einen Jobmotor und einen Beitrag zum Artenschutz – und weist im Interview auf die tonnenschweren Unterschiede zwischen Elefanten und deutschen Wildschweinen hin.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251061526/4527934297-ci23x11-w20/Queen-Elizabeth-National-Park-in-Uganda.jpg",
      "image_title": "Eine Elefantenfamilie in Uganda",
      "author": "Andreas Drouve"
    },
    {
      "title": "Schwedens Süden ist tolles Terrain für Städte-Reisende",
      "teaser": "Von Ystad bis Kalmar: In Skandinavien muss es nicht immer das Pippi-Langstrumpf-Idyll sein. Wir stellen fünf südschwedische Städte vor, in denen man schöne Tage verbringen kann. Bullerbü ist nicht dabei.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile251115886/2987937407-ci23x11-w20/City-of-Malmo-waterfront-architecture-view.jpg",
      "image_title": "Malmö bietet imposante Architektur am Wasser"
    },
    {
      "title": "Mark Forster und Hochkultur an den EM-Spielorten",
      "teaser": "Am 14. Juni geht‘s los, in den Städten der Europameisterschaft 2024 laufen derzeit die Vorbereitungen auf Hochtouren. Auch, wer keine Eintrittskarte hat, kann beim Public Viewing mitfiebern, selbst spielen oder Ausstellungen genießen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile250926128/6347935557-ci23x11-w20/World-Cup-2014-Empfang-Nationalmannschaft.jpg",
      "image_title": "Die Berliner Fanmeile 2014. So soll es auch zur Fußball-Europameisterschaft in diesem Jahr wieder werden",
      "author": "Rudi Stallein"
    },
    {
      "title": "Warum Sie jetzt nach Paris fahren sollten",
      "teaser": "Wer Frankreichs Hauptstadt vor dem Rummel der Olympischen Spiele erleben will, reist am besten noch im Frühjahr hin. Dann stehen auch die Chancen gut, ein weltberühmtes Museum besuchen zu können, bevor es für jahrelange Renovierungsarbeiten geschlossen wird.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile250891688/9127939827-ci23x11-w20/Eiffel-Tower-and-Paulownia-flowers-low-angle-view-Paris-France.jpg",
      "image_title": "Zu jeder Jahreszeit ein Anziehungspunkt: der Eiffelturm in Paris",
      "author": "Martina Meister"
    },
    {
      "title": "„Bei einer Flugreise ist mittlerweile alles eine Zumutung“",
      "teaser": "Früher haben wir über die Deutsche Bahn gelacht, heute weinen viele, wenn sie eine Flugreise buchen müssen, meint Kolumnist Marcus Werner. Mit einer Generalabrechnung legt er den Finger in die Wunde – und gibt Reisenden ein paar Survival-Tipps.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile251039358/6007936287-ci23x11-w20/Snow-Causes-Chaos-In-Southern-Germany.jpg",
      "image_title": "Chaos am Flughafen. Dann hilft manchmal nur noch schlafen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Wenn Gräuel, Tod und Elend Reisende lockt",
      "teaser": "Der Katastrophentourismus gehört zu den ältesten Reiseformen. Derzeit liegt er voll im Trend. Gereist wird nicht nur aus Voyeurismus oder Neugier. Zu den Motiven zählen auch Gedenken sowie das Bedürfnis, auch noch so grausame Geschichte zu verstehen. Über eine Reiseform zwischen Respekt und Würdelosigkeit.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile250976692/2037934077-ci23x11-w20/ECCC-to-pronounce-its-judgement-against-former-Khmer-Rouge-leader.jpg",
      "image_title": "Eine Touristin fotografiert Totenschädel in Choeung Ek in Kambodscha, wo man dem Massenmord der Roten Khmer an der eigenen Bevölkerung gedenkt",
      "author": "Tinga Horny"
    },
    {
      "title": "Wenn der Liverpool-Wohnwagen in der Halle wartet",
      "teaser": "Wer Caravans mag, aber keinen Regen, der hat immer mehr Möglichkeiten, in Wohnwagen-Hotels abzusteigen. Manche Betreiber stellen Originalität in den Vordergrund. Andere werben mit Gemeinschaft oder niedrigen Preisen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile250971986/2537936327-ci23x11-w20/Indoor-Camping-in-der-Bremer-Ueberseestadt-17.jpg",
      "image_title": "Wohnwagen mit Liverpool-Devotionalien. Wem das nicht gefällt, der ist in Minuten anderswo, siehe Schilder",
      "author": "Mirjam Uhrich"
    },
    {
      "title": "Die Nordsee ist das Meer der Superlative",
      "teaser": "Das größte Watt der Welt, die längste Straßenbahnlinie des Planeten, der kürzeste Linienflug Deutschlands: Die Nordsee ist einmalig und hält einige maritime Rekorde.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/nordsee/mobile251118050/0307932017-ci23x11-w20/Brandung.jpg",
      "image_title": "Brandung an der Küste der Nordsee – eines rekordverdächtigen Meeres",
      "author": "Kira Hanser"
    },
    {
      "title": "Der Reiz der beliebtesten deutschen Nordseeinseln",
      "teaser": "Sylt, Norderney, Borkum, Langeoog und Föhr sind die Inseln vor Deutschlands Nordseeküste, die die meisten Besucher verzeichnen. Dabei hat eine jede von ihnen ihren eigenen Charme. Wir geben einen Überblick darüber, was Urlauber auf den Eilanden erwartet.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile250786942/5227934157-ci23x11-w20/Hooded-beach-chairs-on-Nordstrand-beach-sunset.jpg",
      "image_title": "Hooded beach chairs on Nordstrand beach (sunset)"
    },
    {
      "title": "An Borkums Stränden kann man eine Menge entdecken",
      "teaser": "Muscheln, Seepferdchen, Reiher – selbst Müll kann interessant für die Forschung sein. Mit einer App kann jedermann solche Funde melden und bestimmen. Für Urlauber kann das die Schatzsuche am Strand noch reizvoller machen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile249239934/6627937407-ci23x11-w20/Seepferdchen-und-Co-Borkums-Straende-sind-eine-Schatztruhe-4.jpg",
      "image_title": "Steffen Wagener sucht am Südstrand von Borkum nach ungewöhnlichen Tieren und Dingen",
      "author": "Wolfgang Stelljes"
    },
    {
      "title": "Unterwegs in Schwedens Weingütern an der Ostsee",
      "teaser": "Weinbau und Skandinavien? Das ist kein Widerspruch, sondern Realität. In Südschweden wird schon seit Jahrzehnten gekeltert, heute gibt es mehr als 30 Kellereien – viele davon mit Verkostungsangeboten vor Ort. Eine Tour durch Weingüter in der Provinz Schonen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250731208/7847931647-ci23x11-w20/Sideways-Momente-in-Schweden-Zur-Weinprobe-durch-Schonen-7.jpg",
      "image_title": "Weinlese auf dem Weingut Hällåkra in Schweden: 30 Kilometer südöstlich von Malmö werden Trauben geschnitten",
      "author": "Françoise Hauser"
    },
    {
      "title": "Eine Grenzerfahrung in Estland",
      "teaser": "Estland ist stolz auf seine 1991 wiedererlangte Unabhängigkeit. Das Verhältnis zum russischen Nachbarn ist schwierig – wer das Land besucht, begegnet diesem Thema auf Schritt und Tritt. Fragt man aber russischstämmige Einwohner im Land, will niemand reden.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250539462/0897939477-ci23x11-w20/7750637.jpg",
      "image_title": "Am Fluss Narwa: Links Estland mit der Hermannsfeste, rechts die russische Festung Iwangorod, dazwischen die EU-Außengrenze, die zugleich eine Zeitzonengrenze ist",
      "author": "Tom Noga"
    },
    {
      "title": "Zur Sommerfrische nach Usedom",
      "teaser": "Usedom ist berühmt für seine Kaiserbäder, setzt aber nicht allein auf historische Kulissen. Mit Erlebnis- und Baumwipfelpfaden werden gezielt jüngere Gäste angesprochen. Neuestes Projekt: Man arbeitet an einer Aufnahme der historischen Villen und Gasthäuser ins Unesco-Weltkulturerbe.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile250455184/0697939517-ci23x11-w20/Beach-chairs-walking-people-Baltic-Sea-island-of-Usedom-Mecklenburg-Vorpomme.jpg",
      "image_title": "Vorbild England: Auch an der Ostsee erkannte man schon früh den erfrischenden und anregenden Effekt der salzigen Luft für den Körper, so entstanden erste Seebäder",
      "author": "Michael Marek"
    },
    {
      "title": "Dieses Luxushotel ist nur für Gäste ab zwölf Jahren",
      "teaser": "Das Adults-only-Konzept ist in der deutschen Luxushotellerie noch die Ausnahme. An der schleswig-holsteinischen Ostseeküste eröffnete jetzt das erste Fünfsternehotel Norddeutschlands, das nur Erwachsene und Jugendliche empfängt. Hoteldirektor Frank Nagel erklärt, warum.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile249452002/1957938087-ci23x11-w20/Weissenhaus-Private-Nature-Luxury-Resort.jpg",
      "image_title": "Herzstück des „Weissenhaus Private Nature Luxury Resort“ ist das mehr als 400 Jahre alte Schloss",
      "author": "Bettina Seipp"
    },
    {
      "title": "Wandern an der Ostsee lohnt sich gerade im Winter",
      "teaser": "Zu Fuß von Zingst bis Travemünde: Wer die 180-Kilometer-Strecke an der mecklenburgischen Küste jetzt entlangwandert, hat die Ostsee fast für sich allein. Ideal für alle, die Einsamkeit genießen wollen – und viel erholsamer als ein Sommerurlaub an überfüllten Stränden.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile249060980/3377935647-ci23x11-w20/230192559.jpg",
      "image_title": "Mecklenburg-Vorpommern: Der Ostseeküsten-Radweg führt auch durch den Nienhagener Gespensterwald",
      "author": "Uli Schulte Döinghaus"
    },
    {
      "title": "Viele Kreuzfahrt-Häfen melden wieder Rekordzahlen",
      "teaser": "Die Corona-Delle scheint vielerorts überwunden. Mit über sieben Millionen Passagieren war Miami im Jahr2023 die Kreuzfahrt-Hauptstadt der Welt. Allerdings will man nicht überall noch mehr Schiffe und Besucher in der Stadt.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/Kreuzfahrt/mobile250948056/8327936787-ci23x11-w20/Japan-sees-1st-foreign-cruise-ship-arrival-in-3-years.jpg",
      "image_title": "Japan liegt im Trend bei Kreuzfahrt-Anbietern. Hier liegt ein Schiff im Hafen von Shizuoka",
      "author": "Franz Neumeier"
    },
    {
      "title": "Kaum ein Passagierschiff hat noch eine Seele",
      "teaser": "Neue Passagierschiffe überbieten sich heutzutage mit technischen Innovationen und Superlativen bei der Ausstattung. Dabei wird ihre Dienstzeit immer kürzer, eine emotionale Bindung kann sich kaum entwickeln. So gibt es nur noch wenige Schiffe mit Charakter – wie etwa die legendäre „Juno“.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/article250204730/Kreuzfahrt-Kaum-ein-Schiff-hat-heute-noch-eine-Seele.html",
      "image_url": "https://img.welt.de/img/reise/mobile250204728/5887937007-ci23x11-w20/M-S-Juno-der-Reederei-AB-Goeta-Kanal.jpg",
      "image_title": "das älteste Passagierschiff der Welt mit Übernachtungsmöglichkeiten: Die „Juno“ schippert seit 150 Jahren auf dem Göta-Kanal",
      "author": "Kira Hanser"
    },
    {
      "title": "Tapfer trotzt das Kreuzfahrtschiff den Stürmen",
      "teaser": "Drei Stürme in sieben Tagen: Auf der ersten Transatlantikpassage der neuen „Grandeur“ läuft nicht alles nach Plan. Während der Luxusliner durch zehn Meter hohe Wellen kreuzt, versuchen die Passagiere, Haltung zu bewahren. Trotz der ewig gleichen Meeressicht kommt keine Langeweile auf.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile250185034/8657930877-ci23x11-w20/WS-Reise-Atlantikueberquerung-der-neuen-9.jpg",
      "image_title": "Der Atlantik, ein leuchtendes Wunder: Jeden Tag schimmert das Wasser auf der Überfahrt in einem anderen Farbton",
      "author": "Frank Rumpf"
    },
    {
      "title": "Diese Alpendörfer sehen aus wie gemalt",
      "teaser": "Dicke Schneehauben auf den Dächern, uralte Häuser mit viel Holz und kaum Verkehr in den Gassen – so stellt man sich das Idealbild eines perfekten Alpendorfes im Winter vor. Unsere Autorin hat drei besonders schöne Weiler in verschiedenen Ländern aufgespürt.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250414316/7967936007-ci23x11-w20/Bernina-Express-train-along-the-snow-capped-village-Switzerland.jpg",
      "image_title": "The famous red Bernina Express train passing by the bell tower of Bever alpine village covered with snow, Graubunden canton, Switzerland",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Ein Schnellkurs im Langlauf mit Ende 50, geht das?",
      "teaser": "Unser Autor stand noch nie auf Skiern. Mit 58 Jahren hat er sich nun in Hochfilzen im Tiroler Pillerseetal erstmals in die Loipe gewagt, um in drei Tagen Skilanglauf zu lernen. Dort, wo sonst Profis für den Weltcup trainieren, ist er ganz schön ins Schwitzen gekommen.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250392092/6717935777-ci23x11-w20/honorarpflichtig-WS-RreiseLanglauf-4.jpg",
      "image_title": "Österreich: Im Tiroler Pillerseetal gibt es mehrere Langlaufstrecken, die auch für Anfänger geeignet sind",
      "author": "Sven Rahn"
    },
    {
      "title": "Vom Bauernhof geht es direkt zur Skipiste",
      "teaser": "In Südtirol gibt es immer mehr Anbieter für Urlaub auf dem Bauernhof im Winter. Vor allem für Familien stellt das eine preiswerte und abwechslungsreiche Alternative zum Hotel dar. Und das Konzept, das ländliches Leben mit Wintersport kombiniert, macht nicht nur Kinder glücklich.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250281678/2127933357-ci23x11-w20/Ferien-auf-dem-Bauernhof-im-Winter-da-2.jpg",
      "image_title": "Südtirol: Für Rodler und Wanderer liegt das Wintersportrevier direkt vor der Haustür",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Das sind die Luxushotel-Hotspots auf Instagram",
      "teaser": "Ständig werden angeblich neue beste Insta-Hotel-Hotspots hochgejubelt. Eine neue Rangliste aber zählt nicht die Follower, sondern die Beiträge der Nutzer. Die sind entscheidend für die Bekanntheit – wir verraten, wer ganz vorne liegt.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile251083714/1747934497-ci23x11-w20/INSTAGRAMMABLE-HOTELS-2024-Patina-Maldi-14.jpg",
      "image_title": "Hashtag \"#zeigenwennseinemgutgeht\". Das \"Patina Maldives\" auf den Malediven bietet einen ebenso instagramtauglichen wie akzeptablen Ausblick",
      "author": "Kira Hanser"
    },
    {
      "title": "Nachhaltiger Urlaub – warum Ökosiegel oft nicht viel wert sind",
      "teaser": "Umweltfreundlichkeit wird bei Hotels und anderen Unterkünften immer mehr zum Verkaufsargument. Doch in der Branche wird viel getrickst. Wir verraten ihnen, wie Sie prüfen können, wer wirklich nachhaltig arbeitet.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile251062630/3667937667-ci23x11-w20/Handtuecher-in-einem-Badezimmer-mit-rotem-und-gruenem-Recycling-Symbol-Nachhaltig.jpg",
      "image_title": "Die Bitte, Handtücher länger zu verwenden, ist ein Nachhaltigkeits-Klassiker in Hotels",
      "author": "Tinga Horny"
    },
    {
      "title": "Unterwegs auf einer der schönsten Küstenstraßen der Welt",
      "teaser": "2014 wurden 2600 Straßenkilometer in Irlands Westen als Wild Atlantic Way ausgeschildert. Seither begeistert die raue Küste Touristen aus aller Welt. Wer den Weg als Ziel nimmt und nicht die maximale Zahl an Sehenswürdigkeiten abhakt, erlebt den Reiz der Route am intensivsten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile250991652/5987938357-ci23x11-w20/GettyImages-1039170602.jpg",
      "image_title": "Fahrt mit Meerblick: In der Nähe von Downings Village nahe der Stadt Donegal",
      "author": "Nicole Quint"
    },
    {
      "title": "Die Kykladen werden nicht nur von Griechen geliebt",
      "teaser": "Mykonos für das Partyvolk, die kleineren Eilande für diejenigen, die Entdeckungen machen wollen. Die Inseln in der Ägäis bieten Schiffswracks zum Tauchen, leckeren Likör – und wenn man Glück hat, einen Blick auf einen Hollywood-Star.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile250974590/3177931297-ci23x11-w20/Greece-Nikouria-tourist-sunbathing-on-roof-of-small-church.jpg",
      "image_title": "Wilde Feste oder stille Tage – auf den Kykladen geht beides",
      "author": "Rita Schulze"
    },
    {
      "title": "Das sind die fünf spannendsten XXL-Touren mit dem Fahrrad durch Deutschland",
      "teaser": "Zwischen Waterkant und Alpenrand mit Abstechern in Kultur und Geschichte: Deutschlands längste Radwege führen kreuz und quer durch die Republik und offenbaren spannende Querschnitte durch unser Land. Hier kommen die Top Five der langen Radrouten.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile246014104/3967938347-ci23x11-w20/Auf-dem-Oder-Neisse-Radweg.jpg",
      "image_title": "1111 Kilometer durch die Mark: Die Tour Brandenburg führt über weite Strecken auch entlang von Flüssen",
      "author": "Armin Herb"
    },
    {
      "title": "Die wirklich noch einsamen Inseln von Thailand",
      "teaser": "Vor 50 Jahren gründete Thailand sein erstes Meeresschutzgebiet: Tarutao. Massentourismus blieb den Eilanden im Nationalpark dadurch erspart – und auch wegen Piraterie und Kriminalgeschichte.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile250966732/4867930237-ci23x11-w20/Gespenstig-und-gestrandet-Wo-Thailands-Inseln-noch-einsam-sind-7.jpg",
      "image_title": "Perfekte Idylle: Im Meeresschutzgebiet gibt es nur wenige Besucher",
      "author": "Manuel Meyer"
    },
    {
      "title": "„Wer so etwas bestellt, outet sich als ahnungsloser Tourist und hat bereits verloren“",
      "teaser": "Wien ist kein leichtes Pflaster: Im Beisl, am Würstelstand, auf dem Friedhof – überall lauern Fettnäpfchen und grantelnde Einheimische. Obendrein gibt es viele Kaffeespezialitäten, die nur bestellt, wer sich als depperter Tourist outet. Ein Reiseratgeber.",
      "url": "https://www.welt.de/reise/staedtereisen/plus250693332/Wien-Fantasie-Gebraeu-Wer-so-etwas-bestellt-outet-sich-als-ahnungsloser-Tourist.html",
      "image_url": "https://img.welt.de/img/reise/mobile250695446/2757939297-ci23x11-w20/Portraet-vom-Autor-Rainer-WIEN-im-Zusamm-11.jpg",
      "image_title": "Porträt vom Autor Rainer WIEN, im Zusammenhang mit dem Buch \"Wie man die lebenswerteste Stadt der Welt überlebt\". Bereitgestellt von cloud.barbara-brunner.at - Dr. Barbara Brunner – Öffentlichkeitsarbeit",
      "author": "Bettina Seipp"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-Abenteuer-7-Gruende-warum-das-meine-letzte-Reise-nach-Nepal-war.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "Wie nachhaltig ist das Leben im Wohnmobil?",
      "teaser": "Campingurlaub boomt, allein in Deutschland sind derzeit 1,5 Millionen Wohnmobile angemeldet. Was bedeutet dieses Mehr an Mobilität für die Umwelt? Ein Camper-Nomade, der seit 25 Jahren in der Welt unterwegs ist, macht dazu eine persönliche Rechnung auf.",
      "url": "https://www.welt.de/reise/plus238405327/Camping-Wie-nachhaltig-ist-das-Leben-im-Wohnmobil.html",
      "image_url": "https://img.welt.de/img/wirtschaft/earth-week/mobile238407541/5417932597-ci23x11-w20/honorarpflichtig-Christopher-Many-O-2.jpg",
      "image_title": "Christopher Many ist mit einem ehemaligen Postauto unterwegs. Bei gebrauchten Fahrzeugen fallen zumindest die Emissionen bei der Herstellung von Neuwagen weg",
      "author": "Christopher Many"
    },
    {
      "title": "Ohne Flugzeug nach Tokio – geht das?",
      "teaser": "Man kann in elf Stunden von Deutschland nach Japan fliegen. Oder man lässt sich Zeit, um per Zug und Fähre zu reisen. Das ist klimafreundlicher, hat aber auch Tücken. Unsere Autorin hat es ausprobiert.",
      "url": "https://www.welt.de/reise/Fern/plus204279062/Reisen-per-Bahn-und-Faehre-Ohne-Flug-nach-Tokio-geht-das.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile204300142/6757931657-ci23x11-w20/Mit-Zug-und-Schiff-nach-Tokio-2-Etapp-5.jpg",
      "image_title": "Von St. Petersburg nach Moskau: Die Fahrt mit der russischen Bahn läuft entspannt ab",
      "author": "Lara Marie Müller"
    },
    {
      "title": "Der entscheidende Tipp kam von einem Informanten",
      "teaser": "Interne Behördenvermerke zeigen, wie Ermittler der untergetauchten RAF-Terroristin Daniela Klette auf die Spur kamen – und wo sie ihren Komplizen Burkhard Garweg vermuteten. Eine Spurensuche im persönlichen Umfeld des flüchtigen RAF-Mitglieds.",
      "url": "https://www.welt.de/politik/deutschland/plus251107266/RAF-Terroristin-Klette-Der-Tipp-kam-von-einem-Informanten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250471286/7287935687-ci23x11-w20/Weitere-Fahndung-nach-Ex-RAF-Terroristen.jpg",
      "image_title": "Bei der Suche nach dem untergetauchten RAF-Terroristen Burkhard Garweg durchsuchten Polizisten auch einen Wagenplatz in Berlin-Friedrichshain",
      "author": "Alexander Dinger"
    },
    {
      "title": "Lost Places – Folge 16",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung187463758/Lost-Places-Folge-16.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681143/8507931957-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Gefaengnis-unter-Wasser-ST2-10-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Folge 58",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung236749637/Lost-Places-Folge-58.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile237740679/3797933487-ci16x9-w20/Lost-Places-58-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Folge 51",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung233511770/Lost-Places-Folge-51.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile248449846/5967930067-ci16x9-w20/Lost-Places-51-0-00-01-00-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    }
  ]
}