{
  "timestamp": "2024-08-07T04:09:29",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.x3LNhR5-.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CTlpbafD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "John F. Kennedy und Charles de Gaulle – Nach wem Flughäfen benannt werden",
      "teaser": "Häufig werden Airports umbenannt, wie erst vor wenigen Wochen in Mailand: Der ehemalige Flughafen Malpensa trägt jetzt den Namen des italienischen Ex-Ministerpräsidenten Berlusconi. Etwa 400 Flughäfen weltweit sind nach Personen benannt – meist nach Männern, die nicht immer unumstritten sind.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252855162/0927930757-ci23x11-w20/127824408.jpg",
      "image_title": "Ein Flugzeug landet auf dem John Lennon Airport in Liverpool",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Diese Freizeitparks in Orlando sind weniger bekannt",
      "teaser": "Orlando steht mit seinen Vergnügungsparks für ungebremste Unterhaltung. Disney machte in den 1960er-Jahren den Anfang in Florida, Universal und Sea World folgten. Doch das sind bei weitem nicht die einzigen Freizeitparks vor Ort. Wir stellen einige kleinere Anlagen vor.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile243947689/2337937347-ci23x11-w20/Von-Gatorland-bis-Peppa-Wutz-Orlandos-weniger-bekannte-Parks.jpg",
      "image_title": "Florida: Universal Studios hat Volcano Bay gebaut – den 61 Meter hohen künstlichen Vulkan kann man schon aus der Ferne gut sehen",
      "author": "Verena Wolff"
    },
    {
      "title": "Folegandros ist der stille Gegenentwurf zu Santorin",
      "teaser": "Einen Flughafen gibt es nicht auf Folegandros, man erreicht die griechische Insel mit der Fähre in 45 Minuten vom benachbarten Santorin aus. Das führt dazu, dass ein anderes Publikum kommt und sich das Eiland mehr von seiner Ursprünglichkeit bewahren konnte.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252824928/0467931267-ci23x11-w20/Beach-in-the-Aegean-Sea.jpg",
      "image_title": "Griechenland: Auf Folegandros gibt es schöne Strände, wie hier in der Nähe des Hafenortes Karavostasis",
      "author": "Helge Sobik"
    },
    {
      "title": "So wird Camping selbst für Anti-Camper attraktiv",
      "teaser": "Nähe zur Natur und ein Gefühl der Freiheit – das suchen viele, die mit einem Caravan Urlaub machen. Tatsächlich landen sie dann aber oft auf Campingplätzen, auf denen alles streng reguliert ist. Doch es gibt Hoffnung: Manche Stellplatzbetreiber bieten neue Formen des Campens an.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile243445545/7937934577-ci23x11-w20/Friends-relaxing-in-front-of-camper-van.jpg",
      "image_title": "Fast die große Freiheit: Auf Campingplätzen gibt es eine Trendwende",
      "author": "Kira Hanser"
    },
    {
      "title": "Auch das „Time Magazine“ ist vom grünen Bunker begeistert",
      "teaser": "Mit dem bebauten Bunker hat Hamburg einen neuen Touristen-Hotspot bekommen, auch das Hotel interessiert weltweit. Der ehemalige Bunker wird gut frequentiert – aber das bringt auch Herausforderungen mit sich, eine Fläche wurde gesperrt. Bauherr und Betreiber reagieren.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile252849366/0637939077-ci23x11-w20/Gruener-Bunker-in-St-Pauli.jpg",
      "image_title": "Tausende Besucher strömen täglich auf den Bunker – und das hat Folgen"
    },
    {
      "title": "Wo Schiffe über Land fahren",
      "teaser": "Das Ermland im Nordosten Polens steht für Geschichte und Fortschritt, tiefe Wälder und Seen. Hier wirkte Kopernikus, hier machte die deutsche Kaiserfamilie Urlaub, hier findet heute sanfter Tourismus statt. Höhepunkt einer Reise ist die Tour mit einem Dampfer, der über Wiesen gezogen wird.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252804754/7877938667-ci23x11-w20/honorarpflichtig-2GKEJ08-Ship-Ostrod.jpg",
      "image_title": "Polen: Während das Schiff über Land gezogen wird, bleiben die Passagiere an Bord",
      "author": "Claudia Becker"
    },
    {
      "title": "10 interessante Rekorde – welche Orte halten sie?",
      "teaser": "Den kleinsten Kontinent oder den höchsten Berg benennen kann jeder. Die folgenden zehn Rekorde sind aber ebenso faszinierend wie aufschlussreich. Kennst du dich gut genug aus in Geografie? Beweise es!",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile252593230/5017935077-ci23x11-w20/young-boy-is-watching-Geysir-Stokkur.jpg",
      "image_title": "Junge staunt über Geysir",
      "author": "Joel Wille"
    },
    {
      "title": "„Mein Autovermieter bat mich mehrfach, schnell umzukehren“",
      "teaser": "Die Ukraine ist seit dem russischen Überfall 2022 von der touristischen Landkarte verschwunden. Der Journalist Stephan Orth reiste dennoch mehr als sieben Monate durch das Land. Einheimische ließen den Couchsurfer bei sich schlafen und erzählten ihm ihre Geschichten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252766288/7537935567-ci23x11-w20/Stephan-Orth-Couchsurfing-in-der-Ukraine-4.jpg",
      "image_title": "Als Stephan Orth in der Ukraine in Frontnähe unterwegs war, wusste sein Autovermieter per GPS, wo er sich befand",
      "author": "Bettina Seipp"
    },
    {
      "title": "Wo Raucher im Urlaub noch willkommen sind",
      "teaser": "Brüssel möchte die EU bis 2040 zu einer Nichtraucherzone machen. Auch weltweit gibt es einen Trend in Richtung totales Rauchverbot. Was bedeutet das aktuell für Urlauber, die noch nicht von der Zigarette lassen wollen? Ein Experte gibt Tipps.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile252755632/8067939977-ci23x11-w20/girl-in-bikini-smoking-on-beach.jpg",
      "image_title": "girl in bikini smoking on beach",
      "author": "Bettina Seipp"
    },
    {
      "title": "In Nizza, der Wiege der französischen Kochkunst",
      "teaser": "Der 1846 an der Côte d’Azur geborene Meisterkoch Auguste Escoffier revolutionierte die Arbeit in der Küche und prägte damit die Haute Cuisine, also die Spitzenküche, wie kein anderer. In NIzza und Umgebung können Urlauber den Spuren des Königs der Köche folgen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252742204/3887935887-ci23x11-w20/honorarpflichtig-DW-Frankreich-Nizza-4.jpg",
      "image_title": "Bei den Speisen im Restaurant „Onice“ in Nizza, das mit einem Michelin-Stern ausgezeichnet ist, stimmt jedes Detail",
      "author": "Sven Rahn"
    },
    {
      "title": "Diese Hängebrücken sind nichts für schwache Nerven",
      "teaser": "Deutschlands längste Fußgänger-Hängebrücke, der Skywalk in Willingen, lockt seit einem Jahr nach Hessen. Nicht alle schaffen es aber, die 665 Meter in dieser Höhe zurückzulegen. Das gilt auch für andere spektakuläre Skywalks in Europa, darunter den Weltrekordhalter.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252685128/4217939217-ci23x11-w20/Skywalk-Willingen.jpg",
      "image_title": "Eine schwindelerregende Angelegenheit: Besucher gehen über den Skywalk Willingen im Sauerland",
      "author": "Nicole Schippers"
    },
    {
      "title": "Zur Algenernte an Schottlands Küste",
      "teaser": "Bei East Neuk auf der schottischen Halbinsel Fife sind die Gezeiten kräftig, hier gedeihen Hunderte Arten von Algen. Viele von ihnen schmecken köstlich – und sie sind gesund. Ernten darf sie jeder. Ein Experte zeigt Besuchern, worauf man achten muss, und wie man sie zubereitet.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252656956/8857932847-ci23x11-w20/Anstruther-at-night.jpg",
      "image_title": "Schottland: Das Fischerdorf Anstruther ist ein guter Übernachtungsort an der Küste der Halbinsel Fife",
      "author": "Dörte Nohrden"
    },
    {
      "title": "Stirbt die Postkarte aus? Noch längst nicht",
      "teaser": "Viele melden sich aus dem Urlaub inzwischen per Smartphone bei Freunden und Familie. So verzeichnet die Deutsche Post seit Jahren einen Rückgang beim Verschicken von Postkarten. Doch es gibt noch mehr Fans dieser Kommunikationsform, als man denken könnte.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile252794776/0707937087-ci23x11-w20/428402776.jpg",
      "image_title": "Es gibt sie noch, die Postkartenschreiber: Laut einer Umfrage planen 46 Prozent, sich so aus dem Sommerurlaub zu melden",
      "author": "Anja Sokolow"
    },
    {
      "title": "Im Yukon dürfen auch Touristen nach Gold suchen",
      "teaser": "Als eine Familie Ende des 19. Jahrhunderts im kanadischen Klondike glänzende Klumpen fand, versetzte das unzählige Menschen in einen Goldrausch. Heute strömen wieder Schürfer in der Hoffnung auf Nuggets an den Fluss, der sich durch das Yukon windet – darunter auch Urlauber.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile252777164/7707934397-ci23x11-w20/Yukon-Gold-Rush-11.jpg",
      "image_title": "Im Gebiet des Flusses Klondike wurden bislang nur wenige Nuggets von Hobbysuchern gefunden. Trotzdem wird gesiebt, was das Zeug hält",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Per Schiff durch den Doubtful Sound in Neuseeland",
      "teaser": "Der Milford Sound ist Neuseelands Vorzeige-Fjord – und Ziel vieler Touristen. Einsamer ist der ebenso schöne Doubtful Sound im Südwesten der Südinsel. Wer hier auf Mini-Kreuzfahrt geht, wagt damit sogar mehr als ein großer Entdecker, der lieber kehrtmachte.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile252747454/3857936367-ci23x11-w20/The-Real-Journey-boat-is-one-of-the-few-tour-companies-to-provide.jpg",
      "image_title": "Im Crooked Arm dürfen die Passagiere aufs Paddelboot umsteigen – oder eine Runde im Beiboot drehen",
      "author": "Florian Sanktjohanser"
    },
    {
      "title": "Auf den Malediven im Dschungelcamp de luxe",
      "teaser": "Mit den Resorts „Soneva Fushi“ und „Soneva Jani“ wurde der Barfuß-Luxus erfunden. Das Konzept aus Glamour, Öko und Wellness wird heute weltweit kopiert. Unsere Autorin buchstabiert das Inselglück von A bis Z – und warnt vor Fischen mit Kussmund.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile242601011/4517934737-ci23x11-w20/WS-Reise-Malediven-kostenlos-po-Credi-9.jpg",
      "image_title": "Malediven: Zwischen Baumkronen sitzen die Gäste des Resorts „Soneva Fushi“ in der Abenddämmerung zusammen",
      "author": "Dagmar von Taube"
    },
    {
      "title": "„500 Dollar ins All geschossen“",
      "teaser": "Das Kennedy Space Center in Florida ist eines der meistbesuchten Ziele in den USA, zugleich gilt es als die größtmögliche Enttäuschung unter den Touristenattraktionen des Landes. Nur wer viel zahlt, sieht auch viel – wobei auch das leider nicht garantiert ist.",
      "url": "https://www.welt.de/reise/Fern/article252745412/Florida-500-Dollar-ins-All-geschossen-Das-Kennedy-Space-Center-in-den-USA-enttaeuscht.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252767148/6057933707-ci23x11-w20/GettyImages-929097420.jpg",
      "image_title": "GettyImages-929097420",
      "author": "Kira Hanser"
    },
    {
      "title": "In Bern dreht sich fast alles um das kühle Nass",
      "teaser": "Schon bei der Anreise per Bahn erkennt man die wunderbare Lage der schweizerischen Hauptstadt: Die zum Unesco-Weltkulturerbe gehörende Altstadt liegt in einer Flussschleife der Aare. Wasser spielt auch sonst eine wichtige Rolle – von historischen Brunnen bis zu kostenlosen Freibädern.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252647074/1617931347-ci23x11-w20/Bern-centre-and-Aare-River-Switzerland.jpg",
      "image_title": "Schweiz: Die Aare fließt um die Altstadt von Bern mit ihren Sandsteingebäuden in einem Bogen herum",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Eine Biertour durch Prag, Pilsen und Budweis",
      "teaser": "Bier ist in Tschechien Nationalgetränk. Wer sich auf eine Entdeckungsreise zu den wichtigsten Brauhäusern, Mikrobrauereien und legendären Kneipen begibt, erlebt experimentierfreudige Menschen, die die Brautradition neu definieren. Selbst die Schaumkrone ist hier eine Kunst für sich.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252608096/3537938187-ci23x11-w20/A-barman-pours-a-glass-of-beer-from-a-ta.jpg",
      "image_title": "Das Aroma des Biers hängt nicht nur von der Braumethode, sondern auch von der Art des Zapfens ab",
      "author": "Teseo La Marca"
    },
    {
      "title": "Amsterdams coolstes Museums-Event",
      "teaser": "Das Van-Gogh-Museum in Amsterdam lässt an bestimmten Abenden, wenn eigentlich geschlossen ist, Gäste zur Partyreihe „Vincent on Friday“ in seine heiligen Hallen. Vor weltberühmten Gemälden wird dann geplaudert, gelacht, getanzt – und Drinks gibt es auch.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252589980/6727930167-ci23x11-w20/Buch-Amsterdam-Juli-24.jpg",
      "image_title": "Amsterdam: Die Besucher der Partyreihe „Vincent on Friday“ sind bunt gemischt",
      "author": "Diana Stănescu"
    },
    {
      "title": "Staunen wie ein Kind auf dem Pfad der Achtsamkeit",
      "teaser": "Stress und Schnelllebigkeit bestimmen den Alltag vieler Menschen, die sich wünschen, davon für eine Weile eine Auszeit zu nehmen. Sogenannte Pfade der Achtsamkeit sollen helfen, zu entschleunigen und die Natur bewusster wahrzunehmen. Unser Autor probierte einen von ihnen im Spessart aus.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile252813800/2747931567-ci23x11-w20/Unterwegs-auf-dem-Pfad-der-Achtsamkeit.jpg",
      "image_title": "Suche nach Entspannung: Wandern auf dem „Pfad der Achtsamkeit“ im Spessart",
      "author": "Andreas Drouve"
    },
    {
      "title": "Reizvoll, aber bedroht – Hörnum auf Sylt",
      "teaser": "Von der Militärkaserne zum anderen, weniger protzigen Teil von Deutschlands Ferieninsel Nummer eins: Das Dorf Hörnum an der Südspitze von Sylt hat in den vergangenen Jahren einen bemerkenswerten Aufstieg geschafft. Doch die Idylle ist in Gefahr.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252747830/2817930327-ci23x11-w20/474241750.jpg",
      "image_title": "Typisch für die Kersig-Siedlung in den Dünen von Hörnum: Leuchtturm und Reetdachvilla",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Fünf Orte zum Abkühlen in den Berchtesgadener Alpen",
      "teaser": "Im Hochsommer fahren viele Urlauber auf der Suche nach Abkühlung ans Meer. Eine wunderbare Alternative bieten die Berchtesgadener Alpen im äußersten Südosten Bayerns. Hier gibt es mehrere ganz besondere Orte, an denen man sich auf ungewöhnliche Weise erfrischen kann.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile252723574/7817936727-ci23x11-w20/Moored-boat-at-Koenigssee-lake-Germany.jpg",
      "image_title": "Sehr entspannt: Rudertour auf dem Königssee",
      "author": "Peter Linden"
    },
    {
      "title": "Zwölf ungewöhnliche Unterkünfte an der Nordsee",
      "teaser": "Wer zur Abwechslung mal nicht in einem Hotel oder einer normalen Ferienwohnung schlafen möchte, findet an der niedersächsischen Nordseeküste eine ganze Reihe besonderer Übernachtungsangebote. Manche von ihnen können für eine Nacht gemietet werden, andere für mindestens drei.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252669308/7097930887-ci23x11-w20/Uebernachtung-in-einer-Ankerboje-an-der-Nordsee.jpg",
      "image_title": "In dieser früheren Ankerboje können Urlauber in Harlesiel an der Nordseeküste übernachten",
      "author": "Janet Binder"
    },
    {
      "title": "Wo Frankreichs Küste frei ist von Übertourismus",
      "teaser": "Viele Gegenden in Frankreich sind touristisch überlaufen. Nicht so der äußerste Norden um Dünkirchen. Der lockt mit herrlichen Stränden, kulinarischen Freuden und belgischem Einfluss. Dass hier aber längst nicht immer alles heiter war, zeigen die Museen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252356340/0807936457-ci23x11-w20/Colorful-beach-cabins-at-Malo-les-Bains-beach-2.jpg",
      "image_title": "Dünkirchen: Die Badehäuschen am Strand sind farbenfroh bemalt",
      "author": "Tilman Krause"
    },
    {
      "title": "Sommerurlaub mit Hund – ideal auf der Insel Rømø",
      "teaser": "Klar, dass der Hund mit in den Urlaub fährt. Auf Rømø ist das kein Problem, denn die dänische Insel bietet einen der größten Sandstrände Europas. Die Tiere, so scheint es, genießen das Nordsee-Feeling genauso wie ihre Halter. Und ihnen kommen Sonderaufgaben zu.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252366324/2137936277-ci23x11-w20/ROEMOE.jpg",
      "image_title": "Dänemark: Die Flat Coated Retriever Mumpitz und Humbug müssen im Sommer wie alle Hunde auf Rømø an die Leine, die kann aber sehr lang sein",
      "author": "Helge Sobik"
    },
    {
      "title": "Auf der Ostsee-Insel Poel weitet sich der Blick",
      "teaser": "In der Liga der größten deutschen Inseln belegt Poel nur den unspektakulären siebten Platz. Als Biotop für stille Genießer ist das Eiland mit seinen beschaulichen Dörfern, weichen Sandstränden, ausgedehnten Salzwiesen und einem alten Küstenwald aber Spitzenklasse.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252561118/8347930077-ci23x11-w20/240702423.jpg",
      "image_title": "Ein schöner Ort zum Abschalten: Strandkörbe am Schwarzen Busch auf Poel",
      "author": "Nicole Quint"
    },
    {
      "title": "Ein Kurztrip nach Danzig, Polens Tor zur Welt",
      "teaser": "Handel brachte der Ostseemetropole Danzig einst Wohlstand, der sich in einer einmaligen architektonischen Pracht niederschlug. Die Sehenswürdigkeiten in der Altstadt lassen sich gut zu Fuß erkunden. Und wer danach Erholung braucht, fährt ins benachbarte Zoppot am Meer.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252328422/0477932977-ci23x11-w20/Nighfall-in-Old-Town-of-Gdansk.jpg",
      "image_title": "Polen: Blick durch das Grüne Tor in Danzig auf den Langen Markt und das Rechtstädtische Rathaus",
      "author": "Barbara Schaefer"
    },
    {
      "title": "FKK ist im Niedergang? Von wegen!",
      "teaser": "Allen Unkenrufen über Nacktheitstabus zum Trotz kommen FKK-Urlauber an Nord- und Ostsee weiter auf ihre Kosten. An der mecklenburgischen Küste gibt es nun sogar gemeinsame Strandbereiche für Bekleidete und Nackte. Auch der Gesetzgeber toleriert hüllenloses Baden.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile252322166/5927936507-ci23x11-w20/Halbinsel-Fischland-Darss-Darsser-Weststrand.jpg",
      "image_title": "FKK-Liebhaber gehen am Darßer Weststrand zwischen Ahrenshoop und Prerow spazieren",
      "author": "Bettina Seipp"
    },
    {
      "title": "Aarhus ist eine alte Stadt mit jungem Vibe",
      "teaser": "Dänemarks zweitgrößte Metropole lässt sich gut mit der Bahn erreichen. Da Aarhus die meisten Studenten im Land hat, prägen vor allem junge Menschen die Stadt an der Ostsee. Neben vielen Ausgehmöglichkeiten locken Sehenswürdigkeiten in der Altstadt und außergewöhnliche Museen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252093172/3497932987-ci23x11-w20/Aarhus-Daenemark.jpg",
      "image_title": "Aarhus: Der etwa 150 Meter lange Rundweg auf dem Museum ARoS bietet Besuchern einen fantastischen Blick auf die Stadt",
      "author": "Verena Wolff"
    },
    {
      "title": "Finnlands Schärenmeer können Sie per Rad erkunden",
      "teaser": "Mit Abertausenden Inseln gilt das Schärenmeer zwischen dem finnischen Festland und Åland als größter Archipel der Welt. Meer, Felsen, Wald, Stille und eine außergewöhnlich saubere Luft prägen die Region. Sie steht nicht nur Seglern, sondern auch Radfahrern offen.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile251879698/2667935207-ci23x11-w20/Radfahren-auf-der-Insel-Mossala-Schvrenringweg-AskainenAEKustaviAEInioeAEHoutskaer.jpg",
      "image_title": "Finnland: Ein Radfahrer auf der Insel Mossala, die auf dem Archipelago Trail liegt",
      "author": "Bettina Seipp"
    },
    {
      "title": "Ein Ratgeber für Flusskreuzfahrt-Neulinge",
      "teaser": "Die Nachfrage nach Flusskreuzfahrten steigt. Das dürfte auch daran liegen, dass die Angebote vielfältiger werden. So sprechen immer mehr Veranstalter mit speziellen Reisen neue Zielgruppen an. Was aber erwartet einen bei so einer Tour? Wir geben Antworten auf die wichtigsten Fragen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile252225408/8657933477-ci23x11-w20/115317986.jpg",
      "image_title": "Auf der Donau: Ein Schiff durchkreuzt die österreichische Region Wachau",
      "author": "Karin Willen"
    },
    {
      "title": "Für wen sich eine Themenkreuzfahrt lohnt",
      "teaser": "Ob für Hardrock- oder Schlagerfans, für Karnevalisten oder Freunde des Oktoberfestes – Veranstalter von Kreuzfahrten bieten eine Menge Reisen an, die unter einem bestimmtem Motto stehen. Die Route des Schiffs spielt bei diesen Fahrten oft eine untergeordnete Rolle.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile252084980/5047935787-ci23x11-w20/Mein-Schiff-Jeckliner-2.jpg",
      "image_title": "Narren auf hoher See: Im September 2024 legt die „Mein Schiff 3“ zur vierten Jeckliner-Kreuzfahrt ab; die fünfte Auflage im kommenden Jahr kann man auch schon buchen",
      "author": "Tom Nebe"
    },
    {
      "title": "Diese Kreuzfahrt-Rekorde machen Lust auf Meer",
      "teaser": "Die Kreuzfahrt ist und bleibt von Superlativen geprägt. Reedereien übertrumpfen sich beim Bau der Schiffe mit immer verrückteren Innovationen. Extreme finden sich aber nicht nur bei der Ausstattung der Ozeanriesen. Wir stellen zehn interessante Beispiele vor.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile251915498/0027937687-ci23x11-w20/Republican-National-Convention-May-Be-Held-Onboard-Luxury-Liner.jpg",
      "image_title": "Die „Norwegian Dawn“ lockt mit der größten Suite auf Kreuzfahrtschiffen",
      "author": "Kira Hanser"
    },
    {
      "title": "Diese Alpendörfer sehen aus wie gemalt",
      "teaser": "Dicke Schneehauben auf den Dächern, uralte Häuser mit viel Holz und kaum Verkehr in den Gassen – so stellt man sich das Idealbild eines perfekten Alpendorfes im Winter vor. Unsere Autorin hat drei besonders schöne Weiler in verschiedenen Ländern aufgespürt.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250414316/7967936007-ci23x11-w20/Bernina-Express-train-along-the-snow-capped-village-Switzerland.jpg",
      "image_title": "The famous red Bernina Express train passing by the bell tower of Bever alpine village covered with snow, Graubunden canton, Switzerland",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Ein Schnellkurs im Langlauf mit Ende 50, geht das?",
      "teaser": "Unser Autor stand noch nie auf Skiern. Mit 58 Jahren hat er sich nun in Hochfilzen im Tiroler Pillerseetal erstmals in die Loipe gewagt, um in drei Tagen Skilanglauf zu lernen. Dort, wo sonst Profis für den Weltcup trainieren, ist er ganz schön ins Schwitzen gekommen.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250392092/6717935777-ci23x11-w20/honorarpflichtig-WS-RreiseLanglauf-4.jpg",
      "image_title": "Österreich: Im Tiroler Pillerseetal gibt es mehrere Langlaufstrecken, die auch für Anfänger geeignet sind",
      "author": "Sven Rahn"
    },
    {
      "title": "Vom Bauernhof geht es direkt zur Skipiste",
      "teaser": "In Südtirol gibt es immer mehr Anbieter für Urlaub auf dem Bauernhof im Winter. Vor allem für Familien stellt das eine preiswerte und abwechslungsreiche Alternative zum Hotel dar. Und das Konzept, das ländliches Leben mit Wintersport kombiniert, macht nicht nur Kinder glücklich.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250281678/2127933357-ci23x11-w20/Ferien-auf-dem-Bauernhof-im-Winter-da-2.jpg",
      "image_title": "Südtirol: Für Rodler und Wanderer liegt das Wintersportrevier direkt vor der Haustür",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Die Fahrt über diesen Pass raubt einem den Atem",
      "teaser": "120 Kilometer sind es von Leh, Hauptstadt der nordindischen Region Ladakh, bis ins Nubra-Tal – und die haben es in sich. Denn die Straße, die über den Khardung-La-Pass führt, birgt einige Herausforderungen. Doch das, was Reisende zu sehen bekommen, lohnt alle Mühen und Ängste.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile252716648/5247935587-ci23x11-w20/108315168.jpg",
      "image_title": "Indien: Die Fahrt auf der Straße zum Khardung-La-Pass garantiert großartige Aussichten",
      "author": "Hannah Herger"
    },
    {
      "title": "Ein schauriger Schnaps vom Mekongdelta",
      "teaser": "Reisfelder, Mangrovensümpfe, Palmen, schwimmende Märkte und Tempel: Das Mekongdelta im Süden von Vietnam kann mit seiner Vielfalt und Schönheit leicht begeistern. Legendär ist auch eine Schlangenfarm dort – ihr Angebot im Shop allerdings nicht jedermanns Sache.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile252699174/2127935487-ci23x11-w20/Boat-between-water-palms-Mekong-Delta-Vietnam-Asia.jpg",
      "image_title": "Vietnam: Ob mit dem Boot, Moped oder Fahrrad – eine Tour durch das Mekongdelta ist Landschaftskino pur",
      "author": "Bettina Seipp"
    },
    {
      "title": "Jede Gruppenreise ist wie eine Klassenfahrt",
      "teaser": "Gruppenreisen sind beliebt, aber längst nicht jedermanns Sache. Individualisten graust die Vorstellung, mit Fremden einem Guide hinterherzutrotten. Dabei entwickelt so eine Reise ihre ganz eigene Dynamik, bei der die klassischen Rollen wie in der Schule verteilt werden.",
      "url": "https://www.welt.de/reise/article252675100/Pauschalreise-Jede-Gruppenreise-ist-wie-eine-Klassenfahrt.html",
      "image_url": "https://img.welt.de/img/reise/mobile252677352/1667939387-ci23x11-w20/Group-of-mature-adults-standing-beside-charter-bus-smiling-port.jpg",
      "image_title": "Kaspar, Klette oder Außenseiter? Auf Gruppenreisen kristallisieren sich schnell bestimmte Typen heraus",
      "author": "Kira Hanser"
    },
    {
      "title": "In Simbabwe hängt alles am Sambesi",
      "teaser": "Simbabwe zählt zu den unterschätzten Ländern in Afrika. Dabei locken neben den spektakulären Victoriafällen der riesige Kariba-Stausee und Safaris in wildreichen Nationalparks. Mehr über den Alltag der Menschen erfährt man bei einem Besuch der Hauptstadt Harare.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile252662362/8187932867-ci23x11-w20/Zimbabwe-Victoria-Falls.jpg",
      "image_title": "Simbabwe: Besucher der Victoriafälle lieben es, möglichst nah an der Abbruchkante zu stehen",
      "author": "Andreas Spaeth"
    },
    {
      "title": "50 gute Gründe, Deutschland zu lieben",
      "teaser": "Die Deutschen sind oft ihre größten Kritiker. Dabei hätten sie allen Grund, auch einmal stolz zu sein auf die Republik. Denn dieses Land ist besser als sein Ruf. Es hat eine großartige Kultur, Pioniergeist, Weltstars und einmalige Reiseziele. War es das schon? Noch lange nicht.",
      "url": "https://www.welt.de/reise/deutschland/plus251612208/Deutschland-50-gute-Gruende-Deutschland-zu-lieben.html",
      "image_url": "https://img.welt.de/img/reise/mobile251615832/3777930197-ci23x11-w20/Herzbrezel-fuer-online.jpg",
      "image_title": "Typisch deutsches Gebäck: Die Brezel verwenden Bäcker seit dem Mittelalter als Zunftzeichen",
      "author": "Sönke Krüger"
    },
    {
      "title": "„Wir zahlen alles, und du kommst mit!“",
      "teaser": "Als erwachsener Sohn die pensionierten Eltern auf einer Reise nach Israel und Jordanien zu begleiten, klingt nicht gerade nach entspanntem Urlaub. Der Leipziger Comedian André Herrmann hat es getan – und wäre unterwegs oft am liebsten im Boden versunken.",
      "url": "https://www.welt.de/reise/Fern/plus251513666/Urlaub-mit-den-Eltern-Wir-zahlen-alles-du-kommst-mit.html",
      "image_url": "https://img.welt.de/img/reise/mobile251518364/8817934887-ci23x11-w20/427358281.jpg",
      "image_title": "Die Ruinenstätte Petra in Jordanien wollten die Eltern von André Herrmann auch gern sehen – allerdings nur mit ihrem Sohn",
      "author": "Bettina Seipp"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w20/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "Lieber aufgeben, als in diesem albanischen Canyon sterben!",
      "teaser": "Auf Reisen sind Geheimtipps immer willkommen – kaum besuchte tolle Orte, die unberührt scheinen. In Albanien ist unsere Autorin so einem Hinweis nachgegangen. Am Ziel angekommen, fand ihre Abenteuerlust aber schnell ein Ende.",
      "url": "https://www.welt.de/reise/nah/plus231848023/Albanien-Lieber-aufgeben-als-in-diesem-Canyon-zu-sterben.html",
      "image_url": "https://img.welt.de/img/reise/mobile231852219/7020246757-ci23x11-w20/Sarah-Kringe-albanien.jpg",
      "image_title": "In der Schlucht „Kanioni i Holtes“ in Albanien",
      "author": "Sarah Kringe"
    },
    {
      "title": "Lost Places - Folge 83",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung245790348/Lost-Places-Folge-83.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile245790346/0787937627-ci16x9-w20/Abandoned-Engineering-S7E05-Apocalyptic-Skyscraper.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Folge 49",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung233511772/Lost-Places-Folge-49.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile251506760/8807937797-ci16x9-w20/21000-Lost-Places-Staffel-4-Folge-49-MM-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "42 Min"
    },
    {
      "title": "Lost Places - Geisterschiffe",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung162725158/Lost-Places-Geisterschiffe.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681405/7527932657-ci16x9-w20/200615-KeyVisual-KW25-Lost-Places-Geisterschiffe-ST1-04-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Auf Europas größter Wanderdüne stockt der Atem",
      "teaser": "Die Dune du Pilat in Frankreich ist Europas größte Wanderdüne. Der Aufstieg ist hart, doch oben angelangt, bieten sich dem Besucher grandiose Blicke. Und wer sich satt gesehen hat, auf den wartet das nächste Highlight.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile213773162/6227933837-ci23x11-w20/Dune-of-Pilat-Arcachon-Nouvelle-Aquitaine-France.jpg",
      "image_title": "Nouvelle-Aquitaine (Frankreich): In der südlichen Gironde erstreckt sich die Düne von Pilat zwischen endlosem Wald und dem Ozean",
      "author": "Alexander Oetker"
    },
    {
      "title": "Warum sich die Malediven im europäischen Sommer lohnen",
      "teaser": "Strahlend blauer Himmel über türkisfarbenem Wasser und schneeweißen Stränden – so kennt man die Malediven von Fotos. Dabei regnet es auf den Atollen im Indischen Ozean in der Nebensaison oft. Dennoch sind gerade diese Monate perfekt für einen Urlaub auf den Inseln.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile246465702/5137930387-ci23x11-w20/Before-the-rain.jpg",
      "image_title": "Malediven: Trotz des heranziehenden Regens leuchtet das Wasser des Indischen Ozeans in verheißendem Türkis",
      "author": "Anja Francesca Richter"
    },
    {
      "title": "Warum Sie in Lissabon niemals hungrig essen gehen sollten",
      "teaser": "Gute Küche, aber ein schlechter Service: Die Kellner in Lissabon bedienen, wann sie wollen, nicht wann der Gast es will. Manchmal servieren sie auch etwas ganz anderes als das Bestellte. Sich darüber aufzuregen, ist sinnlos, denn so sind hier die Sitten.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252343424/3797937617-ci23x11-w20/Alfama-Lisbon.jpg",
      "image_title": "Restaurants, Fressbuden und Churrascarias, Grillläden, gibt es in Lissabon wie Sand am Meer",
      "author": "Martin Zinggl"
    },
    {
      "title": "So bekommen Sie Zutritt zur Lounge am Flughafen",
      "teaser": "Reisenden mit First- oder Business-Class-Ticket öffnen sich die Türen der Airline-Lounges sofort. Doch auch Passagiere, die in der Economy-Class fliegen, können in den Genuss der komfortablen Ruheoasen am Flughafen kommen. Wir stellen einige Möglichkeiten vor.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile248033234/1317933267-ci23x11-w20/Rhein-Main-Airport-Frankfurt-General-View.jpg",
      "image_title": "Ein Mann betritt die Lufthansa Business Class Lounge am Frankfurter Flughafen. Ein Business-Class-Ticket braucht er dazu nicht unbedingt",
      "author": "Marc Reisner"
    },
    {
      "title": "So schaffen auch Einsteiger die Tour über die Alpen",
      "teaser": "Einmal im Leben die Alpen in Richtung Süden überqueren, ob per Fahrrad oder zu Fuß - davon träumen viele. Zum Glück ist eine Transalp längst nicht mehr nur besonders Sportlichen vorbehalten. Es gibt auch leichtere Touren und solche mit Komfort.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile240163553/3267939797-ci23x11-w20/Alpenueberquerung-Wandern-auf-dem-legendaeren-E5.jpg",
      "image_title": "Alpenüberquerung - Wandern auf dem legendären E5",
      "author": "Christian Haas"
    },
    {
      "title": "Wo sich Pelikane tummeln – und kaum Urlauber",
      "teaser": "Geschichtsträchtig, ein Wandertraum, Ornithologen-Hotspot und dann noch das Mittelmeer: Westthrakien bietet vieles, das Reisende suchen – und trotzdem ist die Region im Nordosten Griechenlands touristisch nahezu unentdeckt. Das hat auch mit dem Kalten Krieg zu tun.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252188532/1907930167-ci23x11-w20/Dalmatian-Pelican-In-Greece-2.jpg",
      "image_title": "Im Mündungsgebiet des Evros-Flusses sammeln sich im Frühling und im Herbst bis zu 200.000 Vögel, darunter Hunderte Pelikane",
      "author": "Rita Schulze"
    }
  ]
}