{
  "timestamp": "2024-08-22T11:01:08",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Cd-IvyVo.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Y5xQqdQx.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eintauchen in die Welt der Flüsse",
      "teaser": "Flüsse sind die Wiege unserer Zivilisation. Sie ermöglichen Leben und boten Künstlern seit jeher eine Quelle der Inspiration. Vom Rhein über die Donau bis zu den großen Strömen weltweit – diese Bücher bieten eine besondere Horizonterweiterung.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245978606/0437933027-ci23x11-w20/Felucca-Sailboats-on-River-Nile-Aswan-Egypt.jpg",
      "image_title": "Auf dem Nil in Ägypten sind Feluken, kleine Segelboote, unterwegs",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Williamsburg zeigt eine andere Seite von New York",
      "teaser": "Das einstige Industrieviertel jenseits des East River bietet mehr als nur den perfekten Blick auf die Manhattan-Skyline. Wer sich für diesen Standort entscheidet, der schöpft tagtäglich Kraft für den Hochhausdschungel gegenüber und entdeckt ganz nebenbei ein zweites New York.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile253118612/6587935877-ci23x11-w20/Strassenszene-mit-Mural-in-Williamsburg-einem-Szeneviertel-von-Br.jpg",
      "image_title": "Straßenszene mit Mural in Williamsburg, einem Szeneviertel von Brooklyn...",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Wandern durch grüne Hallen auf dem Urwaldsteig",
      "teaser": "Auf knapp 70 Kilometern Länge schlängelt sich der Urwaldsteig im hessischen Nationalpark Kellerwald-Edersee einmal um den See. In den vier Etappen begegnet man dabei nicht nur Wundern der Natur, sondern auch Meisterwerken der Technik.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile253111170/7527935327-ci23x11-w20/245146119.jpg",
      "image_title": "Nationalpark Kellerwald-Edersee: Die mit Moos bewachsenen, knorrigen Buchen gehören zum Unesco-Weltnaturerbe",
      "author": "Deike Uhtenwoldt"
    },
    {
      "title": "Tipps zum Campen im Dachzelt auf dem Auto",
      "teaser": "„My Car is my Castle“ – den Spruch nehmen manche Autofahrer wörtlich und schlafen auf ihren Fahrzeugen. Mit Dachzelten, die es in verschiedenen Konstruktionen gibt, werden schließlich auch Pkw leicht zu Campern. Dabei gilt es aber, auf einige Faktoren zu achten.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile245629296/4877933127-ci23x11-w20/Im-Dachzelt-auf-dem-eigenen-Auto-campen-4.jpg",
      "image_title": "Schnell aufgebaut: ein Porsche-Nachtlager mit Dachzelten in den USA",
      "author": "Thomas Geiger"
    },
    {
      "title": "In diesen Hotels putzt der Gast selbst",
      "teaser": "Zunehmend appellieren Herbergen an das Umweltbewusstsein ihrer Besucher, um auf eine Zimmerreinigung zu verzichten. Manche belohnen Gäste, die sich darauf einlassen, sogar noch mit plumpen Geschenken. Erstaunlich ist, wie vielen Kunden das egal zu sein scheint.",
      "url": "https://www.welt.de/reise/nah/article253096958/Denke-gruen-In-diesen-Hotels-putzt-der-Gast-selbst.html",
      "image_url": "https://img.welt.de/img/reise/mobile253096956/0657931107-ci23x11-w20/Tray-of-food-on-bed-in-hotel-room.jpg",
      "image_title": "Zimmerreinigung? Immer mehr Hotels sparen sich diesen Service",
      "author": "Andreas Drouve"
    },
    {
      "title": "Skurriles aus Phantasialand",
      "teaser": "Transnistrien gehört zur Gemeinschaft nicht anerkannter Staaten. Das Auswärtige Amt rät offiziell von einer Reise in den abtrünnigen Landstrich ab, ein Besuch ist aber problemlos machbar. Andenken an einen solch merkwürdigen Ausflug findet man in Tiraspol.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253094264/4097936747-ci23x11-w20/Tiraspol-Republik-Moldau-Lenindenkmal.jpg",
      "image_title": "Transnistrien: Vor dem Parlamentsgebäude in Tiraspol zeigt ein Denkmal Lenin mit wehendem Mantel",
      "author": "Katharina Koppenwallner"
    },
    {
      "title": "Malta – eine perfekte Kulisse für Kinofilme",
      "teaser": "Die Inselgruppe im Mittelmeer überrascht – mit lebendiger Geschichte, durch die man wie durch ein Labyrinth flanieren kann. Mit einer Kombination aus mediterraner Lebensfreude und dem, was die Briten hinterließen. Und mit mildem Wetter bis in den November hinein.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile241810403/2217939927-ci23x11-w20/Malta-Marsaxlokk-Harbor.jpg",
      "image_title": "Malta: Bunte Fischerboote liegen im Hafen des Örtchens Marsaxlokk",
      "author": "Marko Martin"
    },
    {
      "title": "Die schönsten Strände in Estland, Lettland und Litauen",
      "teaser": "Die drei baltischen Staaten grenzen alle ans Meer, und alle drei bieten hervorragende Badestellen. Die attraktivsten von ihnen stellen wir vor – darunter ist auch ein Küstenort, der Thomas Mann so begeisterte, dass er sich hier ein Ferienhaus bauen ließ.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile253046472/4177936407-ci23x11-w20/Back-view-of-adult-woman-in-straw-hat-and-dress-with-camera-walking-on-sand-dune.jpg",
      "image_title": "Hier kommen Sahara-Gefühle auf: die Parnidis-Düne bei Nidden in Litauen, am Horizont die Ostsee"
    },
    {
      "title": "Montenegro – einer der heißesten Tipps des Sommers",
      "teaser": "Fjorde und Berge, intakte Städte und alte Klöster, lange Strände und Regenwald: Montenegro bietet irre viel auf kleiner Fläche. Der Balkanstaat an der Adria begeistert nicht nur Individualreisende, sondern mit einer wachsenden Zahl glamouröser Unterkünfte auch Luxustouristen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253041756/2497935257-ci23x11-w20/strand-adria-sveti-stefan.jpg",
      "image_title": "Luxus-Blick Sveti Stefan war mal eine Fischerinsel, heute ist es eine exklusive Hotelanlage – und eine der meistfotografierten Kulissen des Landes",
      "author": "Stefan Wagner"
    },
    {
      "title": "Chania ist ein Hotspot für Feinschmecker",
      "teaser": "Es muss nicht immer Gyros sein: In Kretas zweitgrößter Stadt interpretiert eine junge Generation von Köchen die griechische Küche modern. Aus heimischen Zutaten zaubern sie unverwechselbare Speisen, die so gut sind, dass Chania schon allein kulinarisch eine Reise wert ist.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253034224/8427930057-ci23x11-w20/GettyImages-579962099.jpg",
      "image_title": "Griechenland: An der malerischen Hafenpromenade von Chania auf Kreta reiht sich Lokal an Lokal",
      "author": "Anne Waak"
    },
    {
      "title": "Ausflug zu einer Insel mit skurrilen Attraktionen",
      "teaser": "Von der Prominenten-Insel zum Nationalpark: Einst hieß Jugoslawiens Staatsoberhaupt Tito illustre Gäste auf der Insel Brijuni vor der Westküste Istriens willkommen. Heute können Besucher seinen Cadillac mieten, über Zebras, Dinosaurierspuren und Ruinen staunen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252988882/6947939467-ci23x11-w20/Istrien-Nationalpark-Brijuni-Inseln.jpg",
      "image_title": "Brijuni: Von der prunkvollen Villa der Römer in der Bucht Verige zeugen bis heute Mauer- und Säulenreste",
      "author": "Hannah Herger"
    },
    {
      "title": "Andere Länder, andere Trinksitten",
      "teaser": "Wer im Ausland unterwegs ist, stößt auf die unterschiedlichsten Trinkrituale. Während Alkohol in manchen Gegenden nur schwer zu finden und kostspielig ist, kippt man ihn anderorts sogar auf den Boden. Interessant sind auch die jeweiligen Sprüche beim Zuprosten.",
      "url": "https://www.welt.de/reise/nah/article253006502/Andere-Laender-andere-Sitten-So-trinkt-die-Welt.html",
      "image_url": "https://img.welt.de/img/reise/mobile253008376/2147931717-ci23x11-w20/Female-hands-holding-glasses-of-champagne-on-board-the-boat-Suns.jpg",
      "image_title": "Sonnenuntergang mit Champagner",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Eine Kreuzfahrt mit Grenzüberschreitungen",
      "teaser": "Nur wenige Schiffe sind in der Lage zu einer Tour über die Great Lakes, die an der Grenze zwischen Kanada und den USA liegen. Eines von ihnen ist die „Hanseatic Inspiration“, die auf ihrer Fahrt 175 Höhenmeter überwindet und ein Programm mit spannenden Kontrasten bietet.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile252974316/6687932487-ci23x11-w20/Toronto-skyline-in-Ontario-Canada.jpg",
      "image_title": "Kanada: Start der Kreuzfahrt über die Großen Seen ist in Toronto",
      "author": "Verena Wolff"
    },
    {
      "title": "Was verlorene Koffer über Flugpassagiere verraten",
      "teaser": "Verschlamptes Fluggepäck sollte man melden, damit es nachgeliefert werden kann. Aber nie reklamierte Koffer landen irgendwann im Handel. Jetzt hat ein US-Unternehmen aufgelistet, was man da so alles findet: sehr häufig Unterwäsche, manchmal aber auch äußerst skurrile Stücke.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile252968042/0607936107-ci23x11-w20/GettyImages-1067849860.jpg",
      "image_title": "Manch ein Koffer dreht auf dem Gepäckband am Flughafen einsam seine Runden, ohne abgeholt zu werden",
      "author": "Tinga Horny"
    },
    {
      "title": "Airlines sollten die Nutzung der Armlehne regeln",
      "teaser": "Beim Kampf um die Armlehne im Flugzeug werden selbst friedfertige Menschen zu Ellbogen-Monstern. Eine offizielle Nutzungsregelung gibt es nicht, Airlines überlassen das Problem einfach den Passagieren. Doch Gerechtigkeitssinn ist nicht jedem Reisenden in die Wiege gelegt.",
      "url": "https://www.welt.de/reise/Fern/article252888540/Fliegen-Es-reicht-Airlines-sollten-die-Nutzung-der-Armlehne-regeln.html",
      "image_url": "https://img.welt.de/img/reise/mobile252888538/1777936937-ci23x11-w20/Annoyed-man-on-airplane-between-young-adults.jpg",
      "image_title": "Wer im Flugzeug einen Mittelsitz erwischt, dem kann das Lachen schnell vergehen",
      "author": "Kira Hanser"
    },
    {
      "title": "Was bei einer Kreuzfahrt mit Hund zu beachten ist",
      "teaser": "Wer von einer Schiffsreise träumt, aber nicht ohne seinen geliebten Vierbeiner fahren will, findet Kreuzfahrtanbieter, bei denen Haustiere an Bord erlaubt sind. Welche Regeln gelten dort? Und können Hunde auch seekrank werden? Wir geben Antworten auf die wichtigsten Fragen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252870242/6357933827-ci23x11-w20/GettyImages-689422351.jpg",
      "image_title": "GettyImages-689422351",
      "author": "Julia Bresching"
    },
    {
      "title": "Die unterschätzte Nummer 2 in Südkorea",
      "teaser": "Wer nach Südkorea reist, macht fast immer in der Hauptstadt Seoul Urlaub. Was schade ist, denn die zweitgrößte Stadt des Landes bietet aufregende Viertel, bestes Seafood und maritimes Flair mit fernöstlicher Note. Ein Rundgang durch die alte Hafenstadt.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252864882/1007931397-ci23x11-w20/GettyImages-1720701433.jpg",
      "image_title": "Busan: Blick auf Häuser, Grün und Meer – eine Fahrt mit den Sky Capsules lohnt sich",
      "author": "Maike Grunwald"
    },
    {
      "title": "Hier darf man schmatzen und schlürfen",
      "teaser": "Bei einer Verkostung im Hamburger Kaffeemuseum testet man sich durch diverse Kaffees – und ist verblüfft, wie unterschiedlich die schmecken, wenn man auf die Nuancen achtet. Der Ort passt perfekt: Die historische Speicherstadt ist ein Weltzentrum des Kaffeehandels.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252894896/1557935797-ci23x11-w20/Hamburg-Abenteuer-2.jpg",
      "image_title": "Wie unterschiedlich Kaffee schmecken kann, wird einem bei einer Verkostung im Hamburger Kaffeemuseum klar",
      "author": "Matthias Kröner"
    },
    {
      "title": "John F. Kennedy und Charles de Gaulle – Nach wem Flughäfen benannt werden",
      "teaser": "Häufig werden Airports umbenannt, wie erst vor wenigen Wochen in Mailand: Der ehemalige Flughafen Malpensa trägt jetzt den Namen des italienischen Ex-Ministerpräsidenten Berlusconi. Etwa 400 Flughäfen weltweit sind nach Personen benannt – meist nach Männern, die nicht immer unumstritten sind.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252855162/0927930757-ci23x11-w20/127824408.jpg",
      "image_title": "Ein Flugzeug landet auf dem John Lennon Airport in Liverpool",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "In Nizza, der Wiege der französischen Kochkunst",
      "teaser": "Der 1846 an der Côte d’Azur geborene Meisterkoch Auguste Escoffier revolutionierte die Arbeit in der Küche und prägte damit die Haute Cuisine, also die Spitzenküche, wie kein anderer. In NIzza und Umgebung können Urlauber den Spuren des Königs der Köche folgen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252742204/3887935887-ci23x11-w20/honorarpflichtig-DW-Frankreich-Nizza-4.jpg",
      "image_title": "Bei den Speisen im Restaurant „Onice“ in Nizza, das mit einem Michelin-Stern ausgezeichnet ist, stimmt jedes Detail",
      "author": "Sven Rahn"
    },
    {
      "title": "Auf diesem Skywalk schweben Sie über der Weser",
      "teaser": "Seit Juli ist sie wieder geöffnet: die gut 75 Meter hohe Aussichtsplattform mit dem besten Blick auf das Wesertal. Das Besondere ist, dass sie über die Sandstein-Klippen hinausragt. Doch das Weserbergland hat weit mehr zu bieten – ob für Radfahrer, Paddler oder märcheninteressierte Wanderer.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile252895554/7267932177-ci23x11-w20/Klostergaerten-und-viele-Schloesser-Eine-Stippvisite-in-Hoexter.jpg",
      "image_title": "Von Würgassen aus gelangt man zum Weser-Skywalk",
      "author": "Kira Hanser"
    },
    {
      "title": "Diese 20 Strände in Europa sind Instagram-Stars",
      "teaser": "An welche Küste geht die nächste Reise? Viele Urlauber lassen sich von Social Media inspirieren, besonders gern von Instagram-Hashtags. Ein Traumstrand in Italien liegt dabei in einem Ranking an der Spitze, einer in Deutschland hat es immerhin unter die Top Ten geschafft.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252910778/7557937457-ci23x11-w20/395794984.jpg",
      "image_title": "395794984",
      "author": "Bettina Seipp"
    },
    {
      "title": "Das sind Bayerns attraktivste Radrouten",
      "teaser": "Biergärten, Schlösser und viele Seen: Der Deutschen liebste Radregion liegt im Süden. Nicht nur am Alpenrand führen viele Strecken durch wahre Bilderbuchlandschaften. Wir geben sechs Tipps, die man abschnittsweise als Tagestour oder auch als mehrtägige Radreise erleben kann.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile252884498/6157937377-ci23x11-w20/30-08-2020-Lechbruck-im-Allgaeu.jpg",
      "image_title": "Die Schlossparkrunde führt an idyllischen Ortschaften wie Lechbruck vorbei",
      "author": "Armin Herb"
    },
    {
      "title": "Reizvoll, aber bedroht – Hörnum auf Sylt",
      "teaser": "Von der Militärkaserne zum anderen, weniger protzigen Teil von Deutschlands Ferieninsel Nummer eins: Das Dorf Hörnum an der Südspitze von Sylt hat in den vergangenen Jahren einen bemerkenswerten Aufstieg geschafft. Doch die Idylle ist in Gefahr.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252747830/2817930327-ci23x11-w20/474241750.jpg",
      "image_title": "Typisch für die Kersig-Siedlung in den Dünen von Hörnum: Leuchtturm und Reetdachvilla",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Zwölf ungewöhnliche Unterkünfte an der Nordsee",
      "teaser": "Wer zur Abwechslung mal nicht in einem Hotel oder einer normalen Ferienwohnung schlafen möchte, findet an der niedersächsischen Nordseeküste eine ganze Reihe besonderer Übernachtungsangebote. Manche von ihnen können für eine Nacht gemietet werden, andere für mindestens drei.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252669308/7097930887-ci23x11-w20/Uebernachtung-in-einer-Ankerboje-an-der-Nordsee.jpg",
      "image_title": "In dieser früheren Ankerboje können Urlauber in Harlesiel an der Nordseeküste übernachten",
      "author": "Janet Binder"
    },
    {
      "title": "Zur Algenernte an Schottlands Küste",
      "teaser": "Bei East Neuk auf der schottischen Halbinsel Fife sind die Gezeiten kräftig, hier gedeihen Hunderte Arten von Algen. Viele von ihnen schmecken köstlich – und sie sind gesund. Ernten darf sie jeder. Ein Experte zeigt Besuchern, worauf man achten muss, und wie man sie zubereitet.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252656956/8857932847-ci23x11-w20/Anstruther-at-night.jpg",
      "image_title": "Schottland: Das Fischerdorf Anstruther ist ein guter Übernachtungsort an der Küste der Halbinsel Fife",
      "author": "Dörte Nohrden"
    },
    {
      "title": "Entschleunigung auf Dänisch",
      "teaser": "Die jütländische Ostseeregion Kystlandet ist für viele Deutsche ein weißer Fleck auf der Landkarte der Reiseziele. Schade! Denn die Gegend rund um den Horsens Fjord bietet viele Highlights – von einsamen Badestellen über verwunschene Inseln bis zu Europas größtem Gefängnismuseum.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252931904/3507938137-ci23x11-w20/Pressefotos-von-Kystlandet-Horsens-Fj-3.jpg",
      "image_title": "Bilderbuch-Dänemark: der idyllische Horsens Fjord an der Ostküste von Jütland",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Wo Schiffe über Land fahren",
      "teaser": "Das Ermland im Nordosten Polens steht für Geschichte und Fortschritt, tiefe Wälder und Seen. Hier wirkte Kopernikus, hier machte die deutsche Kaiserfamilie Urlaub, hier findet heute sanfter Tourismus statt. Höhepunkt einer Reise ist die Tour mit einem Dampfer, der über Wiesen gezogen wird.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252804754/7877938667-ci23x11-w20/honorarpflichtig-2GKEJ08-Ship-Ostrod.jpg",
      "image_title": "Polen: Während das Schiff über Land gezogen wird, bleiben die Passagiere an Bord",
      "author": "Claudia Becker"
    },
    {
      "title": "Auf der Ostsee-Insel Poel weitet sich der Blick",
      "teaser": "In der Liga der größten deutschen Inseln belegt Poel nur den unspektakulären siebten Platz. Als Biotop für stille Genießer ist das Eiland mit seinen beschaulichen Dörfern, weichen Sandstränden, ausgedehnten Salzwiesen und einem alten Küstenwald aber Spitzenklasse.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252561118/8347930077-ci23x11-w20/240702423.jpg",
      "image_title": "Ein schöner Ort zum Abschalten: Strandkörbe am Schwarzen Busch auf Poel",
      "author": "Nicole Quint"
    },
    {
      "title": "Ein Kurztrip nach Danzig, Polens Tor zur Welt",
      "teaser": "Handel brachte der Ostseemetropole Danzig einst Wohlstand, der sich in einer einmaligen architektonischen Pracht niederschlug. Die Sehenswürdigkeiten in der Altstadt lassen sich gut zu Fuß erkunden. Und wer danach Erholung braucht, fährt ins benachbarte Zoppot am Meer.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252328422/0477932977-ci23x11-w20/Nighfall-in-Old-Town-of-Gdansk.jpg",
      "image_title": "Polen: Blick durch das Grüne Tor in Danzig auf den Langen Markt und das Rechtstädtische Rathaus",
      "author": "Barbara Schaefer"
    },
    {
      "title": "FKK ist im Niedergang? Von wegen!",
      "teaser": "Allen Unkenrufen über Nacktheitstabus zum Trotz kommen FKK-Urlauber an Nord- und Ostsee weiter auf ihre Kosten. An der mecklenburgischen Küste gibt es nun sogar gemeinsame Strandbereiche für Bekleidete und Nackte. Auch der Gesetzgeber toleriert hüllenloses Baden.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile252322166/5927936507-ci23x11-w20/Halbinsel-Fischland-Darss-Darsser-Weststrand.jpg",
      "image_title": "FKK-Liebhaber gehen am Darßer Weststrand zwischen Ahrenshoop und Prerow spazieren",
      "author": "Bettina Seipp"
    },
    {
      "title": "Ein Ratgeber für Flusskreuzfahrt-Neulinge",
      "teaser": "Die Nachfrage nach Flusskreuzfahrten steigt. Das dürfte auch daran liegen, dass die Angebote vielfältiger werden. So sprechen immer mehr Veranstalter mit speziellen Reisen neue Zielgruppen an. Was aber erwartet einen bei so einer Tour? Wir geben Antworten auf die wichtigsten Fragen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile252225408/8657933477-ci23x11-w20/115317986.jpg",
      "image_title": "Auf der Donau: Ein Schiff durchkreuzt die österreichische Region Wachau",
      "author": "Karin Willen"
    },
    {
      "title": "Für wen sich eine Themenkreuzfahrt lohnt",
      "teaser": "Ob für Hardrock- oder Schlagerfans, für Karnevalisten oder Freunde des Oktoberfestes – Veranstalter von Kreuzfahrten bieten eine Menge Reisen an, die unter einem bestimmtem Motto stehen. Die Route des Schiffs spielt bei diesen Fahrten oft eine untergeordnete Rolle.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile252084980/5047935787-ci23x11-w20/Mein-Schiff-Jeckliner-2.jpg",
      "image_title": "Narren auf hoher See: Im September 2024 legt die „Mein Schiff 3“ zur vierten Jeckliner-Kreuzfahrt ab; die fünfte Auflage im kommenden Jahr kann man auch schon buchen",
      "author": "Tom Nebe"
    },
    {
      "title": "Diese Kreuzfahrt-Rekorde machen Lust auf Meer",
      "teaser": "Die Kreuzfahrt ist und bleibt von Superlativen geprägt. Reedereien übertrumpfen sich beim Bau der Schiffe mit immer verrückteren Innovationen. Extreme finden sich aber nicht nur bei der Ausstattung der Ozeanriesen. Wir stellen zehn interessante Beispiele vor.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile251915498/0027937687-ci23x11-w20/Republican-National-Convention-May-Be-Held-Onboard-Luxury-Liner.jpg",
      "image_title": "Die „Norwegian Dawn“ lockt mit der größten Suite auf Kreuzfahrtschiffen",
      "author": "Kira Hanser"
    },
    {
      "title": "Diese Alpendörfer sehen aus wie gemalt",
      "teaser": "Dicke Schneehauben auf den Dächern, uralte Häuser mit viel Holz und kaum Verkehr in den Gassen – so stellt man sich das Idealbild eines perfekten Alpendorfes im Winter vor. Unsere Autorin hat drei besonders schöne Weiler in verschiedenen Ländern aufgespürt.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250414316/7967936007-ci23x11-w20/Bernina-Express-train-along-the-snow-capped-village-Switzerland.jpg",
      "image_title": "The famous red Bernina Express train passing by the bell tower of Bever alpine village covered with snow, Graubunden canton, Switzerland",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Ein Schnellkurs im Langlauf mit Ende 50, geht das?",
      "teaser": "Unser Autor stand noch nie auf Skiern. Mit 58 Jahren hat er sich nun in Hochfilzen im Tiroler Pillerseetal erstmals in die Loipe gewagt, um in drei Tagen Skilanglauf zu lernen. Dort, wo sonst Profis für den Weltcup trainieren, ist er ganz schön ins Schwitzen gekommen.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250392092/6717935777-ci23x11-w20/honorarpflichtig-WS-RreiseLanglauf-4.jpg",
      "image_title": "Österreich: Im Tiroler Pillerseetal gibt es mehrere Langlaufstrecken, die auch für Anfänger geeignet sind",
      "author": "Sven Rahn"
    },
    {
      "title": "Vom Bauernhof geht es direkt zur Skipiste",
      "teaser": "In Südtirol gibt es immer mehr Anbieter für Urlaub auf dem Bauernhof im Winter. Vor allem für Familien stellt das eine preiswerte und abwechslungsreiche Alternative zum Hotel dar. Und das Konzept, das ländliches Leben mit Wintersport kombiniert, macht nicht nur Kinder glücklich.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250281678/2127933357-ci23x11-w20/Ferien-auf-dem-Bauernhof-im-Winter-da-2.jpg",
      "image_title": "Südtirol: Für Rodler und Wanderer liegt das Wintersportrevier direkt vor der Haustür",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Leichter unterwegs – die neuen Camping-Trends",
      "teaser": "Der klassische Campingplatz-Urlauber reist mit eigenem Wohnmobil oder Wohnwagen durch Europa – und hat oft den halben Hausstand dabei. Doch es geht auch anders. Wir stellen einige Alternativen vor, die Campingurlauber von Ballast und Stress befreien.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile246074244/0197938257-ci23x11-w20/honorarpflichtig-France-Manche-Cot.jpg",
      "image_title": "Urlaub im gemieteten Wohnmobil zu machen, ist besonders bei Familien beliebt",
      "author": "Kira Hanser"
    },
    {
      "title": "Erst wandern, dann baden – fünf Tipps für den Herbst",
      "teaser": "Noch scheint der Herbst weit weg, doch wer klug ist, plant schon jetzt. Für Wanderer ist das Glück perfekt, wenn entlang der Route auch noch malerische Strände oder Seen zum Baden locken. Wir stellen fünf Ziele in Europa vor, an denen man beides wunderbar miteinander kombinieren kann.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252998576/5667936807-ci23x11-w20/GettyImages-1013111470.jpg",
      "image_title": "An der Algarve in Portugal: Algar Seco bei Carvoeiro ist der Startpunkt zu einer Steilküstenwanderung",
      "author": "Sabine Metzger"
    },
    {
      "title": "Was tun bei Falschangaben auf Buchungsportalen?",
      "teaser": "Unser Autor hat es selbst erlebt: Die über ein Buchungsportal bezahlte Ferienunterkunft entsprach überhaupt nicht den Beschreibungen des Vermieters. Der allerdings war unauffindbar. Auch der Kontakt zum Vermittler blieb zunächst ohne Erfolg. Was Experten in so einem Fall raten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252982494/9787930557-ci23x11-w20/Honorarpflichtig-OO-Buchungsportale-Fa-3.jpg",
      "image_title": "Die „überdachte Terrasse“ entpuppt sich als Mini-Balkon, der mit einer Waschmaschine und Putzzeug vollgestellt ist",
      "author": "Andreas Drouve"
    },
    {
      "title": "Zyperns urwüchsiger Norden",
      "teaser": "Seit 50 Jahren ist die nördliche Hälfte Zyperns politisch isoliert, Massentourismus gibt es nicht. Davon profitiert die weitgehend noch unverbaute Natur in diesem Teil der Insel. Wanderer begegnen wilden Eseln, die sich füttern lassen, und an den Stränden nisten seltene Schildkröten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252961706/3097931467-ci23x11-w20/259373908.jpg",
      "image_title": "Zypern: Wilde Esel stibitzen mitunter durch das offene Autofenster den Proviant",
      "author": "Joachim Hauck"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Hotel Gut Immenhof",
      "teaser": "WELT-Abonnenten haben die Chance auf attraktive Gewinne im WELT Club! In dieser Woche können Sie einen Aufenthalt auf dem Gut Immenhof gewinnen. Als WELTplus-Abonnent nutzen Sie alle Vorteile des WELT Clubs – ganz ohne Zusatzkosten.",
      "url": "https://www.welt.de/club/plus252571398/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Hotel-Gut-Immenhof.html",
      "image_url": "https://img.welt.de/img/club/mobile252572596/2537932347-ci23x11-w20/WELTClub-Cropping-2024-GutImmenhof-2-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Segeln von Insel zu Insel in Athens blauer Lagune",
      "teaser": "Hauptstadtnah, aber selten überlaufen: Unweit von Athen im Saronischen Golf locken verträumte Buchten, versunkene Ruinenstädte, Oktopus-Gärten und kalkweiße Küstendörfer. Unterwegs mit dem Segelboot in diesem ruhigen Teil der griechischen Mittelmeerwelt.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245998752/5247933727-ci23x11-w20/Saronischer-Golf-Segeln-in-Athens-blauer-Lagune-4.jpg",
      "image_title": "Vielerorts – wie hier vor der Insel Ägina – zeigt sich das Wasser im Saronischen Golf kristallklar",
      "author": "Manuel Meyer"
    },
    {
      "title": "50 gute Gründe, Deutschland zu lieben",
      "teaser": "Die Deutschen sind oft ihre größten Kritiker. Dabei hätten sie allen Grund, auch einmal stolz zu sein auf die Republik. Denn dieses Land ist besser als sein Ruf. Es hat eine großartige Kultur, Pioniergeist, Weltstars und einmalige Reiseziele. War es das schon? Noch lange nicht.",
      "url": "https://www.welt.de/reise/deutschland/plus251612208/Deutschland-50-gute-Gruende-Deutschland-zu-lieben.html",
      "image_url": "https://img.welt.de/img/reise/mobile251615832/3777930197-ci23x11-w20/Herzbrezel-fuer-online.jpg",
      "image_title": "Typisch deutsches Gebäck: Die Brezel verwenden Bäcker seit dem Mittelalter als Zunftzeichen",
      "author": "Sönke Krüger"
    },
    {
      "title": "„Wir zahlen alles, und du kommst mit!“",
      "teaser": "Als erwachsener Sohn die pensionierten Eltern auf einer Reise nach Israel und Jordanien zu begleiten, klingt nicht gerade nach entspanntem Urlaub. Der Leipziger Comedian André Herrmann hat es getan – und wäre unterwegs oft am liebsten im Boden versunken.",
      "url": "https://www.welt.de/reise/Fern/plus251513666/Urlaub-mit-den-Eltern-Wir-zahlen-alles-du-kommst-mit.html",
      "image_url": "https://img.welt.de/img/reise/mobile251518364/8817934887-ci23x11-w20/427358281.jpg",
      "image_title": "Die Ruinenstätte Petra in Jordanien wollten die Eltern von André Herrmann auch gern sehen – allerdings nur mit ihrem Sohn",
      "author": "Bettina Seipp"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w20/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "Lieber aufgeben, als in diesem albanischen Canyon sterben!",
      "teaser": "Auf Reisen sind Geheimtipps immer willkommen – kaum besuchte tolle Orte, die unberührt scheinen. In Albanien ist unsere Autorin so einem Hinweis nachgegangen. Am Ziel angekommen, fand ihre Abenteuerlust aber schnell ein Ende.",
      "url": "https://www.welt.de/reise/nah/plus231848023/Albanien-Lieber-aufgeben-als-in-diesem-Canyon-zu-sterben.html",
      "image_url": "https://img.welt.de/img/reise/mobile231852219/7020246757-ci23x11-w20/Sarah-Kringe-albanien.jpg",
      "image_title": "In der Schlucht „Kanioni i Holtes“ in Albanien",
      "author": "Sarah Kringe"
    },
    {
      "title": "Lost Places – Folge 63",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung239776163/Lost-Places-Folge-63.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile239776161/4647931687-ci16x9-w20/Abandoned-Engineering-S5E09.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Lost Places - Folge 62",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung239756399/Lost-Places-Folge-62.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile239756395/1537935277-ci16x9-w20/Abandoned-Engineering-S5E08.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Folge 64",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung239776169/Lost-Places-Folge-64.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile239776165/1627931687-ci16x9-w20/Abandoned-Engineering-S5E10.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "42 Min"
    },
    {
      "title": "Folegandros ist der stille Gegenentwurf zu Santorin",
      "teaser": "Einen Flughafen gibt es nicht auf Folegandros, man erreicht die griechische Insel mit der Fähre in 45 Minuten vom benachbarten Santorin aus. Das führt dazu, dass ein anderes Publikum kommt und sich das Eiland mehr von seiner Ursprünglichkeit bewahren konnte.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252824928/0467931267-ci23x11-w20/Beach-in-the-Aegean-Sea.jpg",
      "image_title": "Griechenland: Auf Folegandros gibt es schöne Strände, wie hier in der Nähe des Hafenortes Karavostasis",
      "author": "Helge Sobik"
    },
    {
      "title": "Wo Frankreichs Küste frei ist von Übertourismus",
      "teaser": "Viele Gegenden in Frankreich sind touristisch überlaufen. Nicht so der äußerste Norden um Dünkirchen. Der lockt mit herrlichen Stränden, kulinarischen Freuden und belgischem Einfluss. Dass hier aber längst nicht immer alles heiter war, zeigen die Museen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252356340/0807936457-ci23x11-w20/Colorful-beach-cabins-at-Malo-les-Bains-beach-2.jpg",
      "image_title": "Dünkirchen: Die Badehäuschen am Strand sind farbenfroh bemalt",
      "author": "Tilman Krause"
    },
    {
      "title": "Eine Biertour durch Prag, Pilsen und Budweis",
      "teaser": "Bier ist in Tschechien Nationalgetränk. Wer sich auf eine Entdeckungsreise zu den wichtigsten Brauhäusern, Mikrobrauereien und legendären Kneipen begibt, erlebt experimentierfreudige Menschen, die die Brautradition neu definieren. Selbst die Schaumkrone ist hier eine Kunst für sich.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252608096/3537938187-ci23x11-w20/A-barman-pours-a-glass-of-beer-from-a-ta.jpg",
      "image_title": "Das Aroma des Biers hängt nicht nur von der Braumethode, sondern auch von der Art des Zapfens ab",
      "author": "Teseo La Marca"
    },
    {
      "title": "Wo sich Pelikane tummeln – und kaum Urlauber",
      "teaser": "Geschichtsträchtig, ein Wandertraum, Ornithologen-Hotspot und dann noch das Mittelmeer: Westthrakien bietet vieles, das Reisende suchen – und trotzdem ist die Region im Nordosten Griechenlands touristisch nahezu unentdeckt. Das hat auch mit dem Kalten Krieg zu tun.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252188532/1907930167-ci23x11-w20/Dalmatian-Pelican-In-Greece-2.jpg",
      "image_title": "Im Mündungsgebiet des Evros-Flusses sammeln sich im Frühling und im Herbst bis zu 200.000 Vögel, darunter Hunderte Pelikane",
      "author": "Rita Schulze"
    },
    {
      "title": "Fünf Orte zum Abkühlen in den Berchtesgadener Alpen",
      "teaser": "Im Hochsommer fahren viele Urlauber auf der Suche nach Abkühlung ans Meer. Eine wunderbare Alternative bieten die Berchtesgadener Alpen im äußersten Südosten Bayerns. Hier gibt es mehrere ganz besondere Orte, an denen man sich auf ungewöhnliche Weise erfrischen kann.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile252723574/7817936727-ci23x11-w20/Moored-boat-at-Koenigssee-lake-Germany.jpg",
      "image_title": "Sehr entspannt: Rudertour auf dem Königssee",
      "author": "Peter Linden"
    },
    {
      "title": "Das merkwürdige Gebaren des Bahnpersonals in Japan",
      "teaser": "Japan ist für seinen ausgezeichneten Schienenverkehr bekannt. Doch gelegentlich beschleicht den Reisenden ein komisches Gefühl, wenn er mit der Bahn im Land unterwegs ist. Vor allem dann, wenn er einen der begehrten Plätze direkt hinter dem Zugführer ergattert hat.",
      "url": "https://www.welt.de/reise/Fern/article246445092/Japan-Das-merkwuerdige-Verhalten-des-Bahnpersonals.html",
      "image_url": "https://img.welt.de/img/reise/mobile246445090/9557936847-ci23x11-w20/A-train-conductor-in-Japan-checking-the-bullet-train-is-ready-to-leave.jpg",
      "image_title": "Fingerakrobaten: Japanische Bahnschaffner nutzen Handzeichen",
      "author": "Françoise Hauser"
    }
  ]
}