{
  "timestamp": "2024-10-30T13:16:56",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CarrrZKV.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.abf6EgxG.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum Sie Ihr Hotelzimmer immer täglich reinigen lassen sollten",
      "teaser": "Zunehmend bitten Hotels ihre Gäste, das Zimmer nicht mehr jeden Tag putzen zu lassen. Doch was als Nachhaltigkeitsinitiative daherkommt, quetscht die Reinigungskräfte noch stärker aus als bisher schon. Wohin das führen kann, sieht man bereits in den USA.",
      "url": "https://www.welt.de/reise/Fern/article254236456/Fuer-das-Personal-im-Hotel-Lassen-Sie-das-Zimmer-taeglich-reinigen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254238038/1197934527-ci23x11-w200/Chamber-maid-in-hotel-room.jpg",
      "image_title": "Viele Zimmermädchen in Hotels sind frustriert über ihre Arbeitsbedingungen",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Inselhopping auf Stockholms neuem Wandertrail",
      "teaser": "21 Inseln, 270 Kilometer Wege, die Ostsee stets im Blick – das ist der neue Wanderweg im Schärengarten nahe der schwedischen Hauptstadt, der Anfang November eröffnet wird. Unsere Autorin hat die Strecke, die im Herbst besonders reizvoll ist, schon mal getestet.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254218746/2197939707-ci23x11-w200/honorarpflichtig-Schweden-Stockholm-14.jpg",
      "image_title": "Schweden: Der Stockholm Archipelago Trail führt die Wanderer auch auf die Insel Atö",
      "author": "Brigitte Jurczyk"
    },
    {
      "title": "Diese Städte liegen bei TikTok voll im Trend",
      "teaser": "Wohin geht die nächste Städtereise? Immer mehr Urlauber lassen sich bei der Entscheidung von Social Media leiten. Eine arabische Weltstadt steht an der Spitze der Beliebtheitsskala. Und eine hippe Metropole in Südamerika verzeichnet den krassesten Zuwachs.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254223986/7357930227-ci23x11-w200/GettyImages-640897402.jpg",
      "image_title": "Wer im oberen Teil einer der Wolkenkratzer in Dubai lebt, hat auch bei Nebel noch einen schönen Blick",
      "author": "Sönke Krüger"
    },
    {
      "title": "Zum Wandern im Chianti ist jetzt eine gute Zeit",
      "teaser": "Die Gegend, aus der der Chianti kommt, zählt zu den schönsten Landstrichen Italiens: unverbaut, etwas hügelig, bestückt mit Weinhängen, Olivenhainen und malerischen Dörfern. Ein perfektes Revier zum Wandern, wie unsere Autorin auf ihrer Tour von Florenz nach Siena fand.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254187144/3287934667-ci23x11-w200/WS-Italien-Wandern-im-Chianti-Annette-15.jpg",
      "image_title": "Erhabene Schönehit: Im Chianti erwartet Wanderer eine perfekte Symphonie aus Natur und Menschenwerk",
      "author": "Annette Rübesamen"
    },
    {
      "title": "Tipps für besondere Reittouren in den USA",
      "teaser": "Die Landschaft auf Pferden zu genießen, ist in den USA so populär wie lange nicht. Das hat auch mit dem Erfolg der Neowestern-Serie „Yellowstone“ zu tun. Wir stellen empfehlenswerte Angebote vor, allesamt tiergerecht, anfängertauglich und in schönen Landschaften.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile254176548/1407934137-ci23x11-w200/Horseback-Riding-in-Waimea-Hawai-i-Island.jpg",
      "image_title": "Hawaii: Ausritt mit einem Paniolo durch das grüne Hochland in der Region Kohala",
      "author": "Kira Hanser"
    },
    {
      "title": "Schönster Karibik-Strand und Kakteen – Aruba ist eine Insel der Gegensätze",
      "teaser": "Aruba ist für schneeweiße Sandstrände und türkisblaues Meer bekannt. Doch das Eiland, das zu den niederländischen ABC-Inseln gehört, hat weit mehr zu bieten: bizarre Felsküsten, spektakuläre Höhlen, farbenfrohe Street-Art und eine dynamische Gastroszene.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile254167100/3987937817-ci23x11-w200/Baby-beach-aruba.jpg",
      "image_title": "Baby beach aruba",
      "author": "Bärbel Schwertfeger"
    },
    {
      "title": "So viel steht Ihnen beim Hotelzimmer mit Mängeln zu",
      "teaser": "Bei der Zufriedenheit im Urlaub spielt auch das Hotelzimmer eine Rolle. Fehlt der erwartete Meerblick oder sind Möbel kaputt, ist das ärgerlich. Oft sind aber zumindest finanzielle Entschädigungen drin, wie diese Beispiele von Pauschalreisenden zeigen.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile254154540/5827939317-ci23x11-w200/107067334.jpg",
      "image_title": "Ein Hotelzimmer mit gekachelten Wänden",
      "author": "Tom Nebe"
    },
    {
      "title": "Warum so viele Inder in die Schweiz pilgern",
      "teaser": "Bollywood-Produzenten drehen gern in der Schweiz. In den dortigen Orten knallen dann die Sektkorken, denn jeder Film garantiert Scharen indischer Reisender, die die Filmsets im Original erleben wollen. Wir haben einen indischen Fan auf seiner Tour begleitet.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254156738/5237934057-ci23x11-w200/honorarpflichtig-MohdDDLJBruecke.jpg",
      "image_title": "Schweiz: Mohd Naved aus Delhi posiert auf der Brücke in Saanen, auf der eine Szene des Films „Dilwale Dulhania Le Jayenge DDLJ“ gedreht wurde",
      "author": "Klaus Vogt"
    },
    {
      "title": "Madeira oder Mallorca – Stiere haben die Wahl",
      "teaser": "Vor der Urlaubsbuchung konsultieren überraschend viele Deutsche erst einmal ihr Horoskop. Das nutzen inzwischen auch zahlreiche Veranstalter: Sie setzen auf Reisehoroskope und zu Sternzeichen passende Empfehlungen, um ihre Angebote besser an den Kunden zu bringen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254139090/0087933737-ci23x11-w200/Zodiac-signs-and-astrology-with-constellations-concepts-predictions-horos-2.jpg",
      "image_title": "Viele Urlauber lassen sich bei der Reiseplanung von Horoskopen beeinflussen",
      "author": "Kira Hanser"
    },
    {
      "title": "Weltweit schmücken sich Orte mit dem Glanz Venedigs",
      "teaser": "Kein Ortsname wird häufiger zweckentfremdet als der von Italiens berühmtester Hafenstadt – überall findet man Formulierungen wie „Venedig des Nordens“ und „Venedig des Ostens“. Noch dreister sind Venedig-Kopien in Asien und Amerika. Doch das Phänomen hat auch etwas Gutes.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254130966/7987938797-ci23x11-w200/honorarpflichtig-Grand-World-Phu-Qu.jpg",
      "image_title": "Venedig in Vietnam: Venice River mit Gondelverkehr auf der Insel Phu Quoc",
      "author": "Frank Rumpf"
    },
    {
      "title": "Diese Stadt ist unterirdisch schön",
      "teaser": "Wer in Stockholm mit der U-Bahn fährt, rauscht durch die längste Kunstgalerie der Welt – in über 90 U-Bahnhöfen sind Kunstwerke ausgestellt, manche Stationen wurden gar zum Gesamtkunstwerk. Und abgesehen vom Fahrschein ist der Eintritt natürlich frei.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254115984/6957932297-ci23x11-w200/282758968.jpg",
      "image_title": "282758968",
      "author": "Johannes Möhler"
    },
    {
      "title": "Sieben auf einen Streich – im Tal der Schlösser",
      "teaser": "Ritterrüstungen, Hexenturm, Klein-Versailles und eine japanische Sekte: Quer durch Luxemburg zieht sich eine spannende Burgen- und Schlösserroute. In zwei der mittelalterlichen Gemäuer können Besucher auch übernachten, ein anderes steht sogar zum Verkauf.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile248150516/6017933487-ci23x11-w200/Luxemburg-Burgen-u-Schloesser-20.jpg",
      "image_title": "Burg Ansembourg liegt im Tal der Sieben Schlösser in der Region Guttland, die die höchste Dichte an mittelalterlichen Bauten in Luxemburg aufweist",
      "author": "Jochen Müssig"
    },
    {
      "title": "„Elephant Pants“ – Touristen-Uniform, „Soft Power“ oder Verrat an der Kultur?",
      "teaser": "Sie ist ideal für tropisches Klima, günstig und fast überall zu haben: Kleidung mit Elefantenmotiven erfreut sich bei Touristen in Thailand großer Beliebtheit – besonders die Unisex-Schlabberhosen. Wie viel das noch mit der Kultur des Landes zu tun hat, ist umstritten.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile254014160/4497934887-ci23x11-w200/Warum-tragen-Touristen-Elefantenhosen.jpg",
      "image_title": "Warum tragen Touristen Elefantenhosen?",
      "author": "Katharina Koppenwallner"
    },
    {
      "title": "Das sind die neuen Trends bei Luxusreisen",
      "teaser": "Wer's hat, kann gern an die 30.000 Euro für eine Pauschalreise ausgeben – pro Person. Trotz hoher Preise scheinen Luxusreisen aber im Trend zu liegen, wie die Angebote für den Winter zeigen. Wir stellen Höhepunkte aus den Programmen von fünf Veranstaltern vor.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254094228/0667939007-ci23x11-w200/LUXUS-EXOTIK-FERNREI.jpg",
      "image_title": "Neu bei Airtours: „The Nautilus Maldives“",
      "author": "Susanne Freitag"
    },
    {
      "title": "Unter Segeln zu Traumzielen in Costa Rica und Panama",
      "teaser": "Palmengesäumte Strände, dazu dichter Dschungel mit exotischen Tieren: Eine Kreuzfahrt mit der „Star Clipper“ überrascht die Passagiere jeden Morgen mit anderen Reizen der zentralamerikanischen Küste. Dabei darf das Segelschiff auch Gewässer befahren, die für größere Schiffe tabu sind.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile254122096/0227937067-ci23x11-w200/Paradise-Found.jpg",
      "image_title": "Costa Rica: Zum Nationalpark Manuel Antonio gehören neben Palmenwäldern auch zwölf der Küste vorgelagerte Inseln",
      "author": "Petra Kirsch"
    },
    {
      "title": "In Vietnam helfen Touristen bei der Korallenzucht",
      "teaser": "Meereserwärmung, Versauerung der Ozeane und Umweltverschmutzung: Die meisten Korallenriffe der Erde leiden immens. Aber es gibt weltweit Projekte, um die gestressten Nesseltiere zu retten. Auch Urlauber können sich engagieren – so etwa in Nha Trang.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/incoming/mobile254075138/7657930397-ci23x11-w200/Korallenprojekt-in-Vietnam-3.jpg",
      "image_title": "Am Strand von Nha Trang: Ein Taucher, der für ein Korallenprojekt arbeitet, zeigt eine Steinkoralle",
      "author": "Carola Frentzen"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Karibik-Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "In Singapur zeigen Einheimische, wie sie wohnen",
      "teaser": "Singapur gehört zu den teuersten Städten der Welt. Und schafft es trotzdem, günstigen Wohnraum für Millionen zu schaffen. Touristen können die Erfolgsgeschichte namens „Public Housing“ auf speziellen Touren erleben und Menschen in ihren Wohnungen besuchen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254040348/3867935367-ci23x11-w200/Singapore-CBD-Tanjong-Pagar.jpg",
      "image_title": "Singapur: Im Stadtteil Tanjong Pagar dominieren Hochhäuser",
      "author": "Saskia Guntermann"
    },
    {
      "title": "Rom plant neue Blicke auf den Trevi-Brunnen",
      "teaser": "Für Touristen nicht erfreulich: Der berühmteste Brunnen der Welt ist gerade eine Baustelle, Absperrbänder trüben den Genuss. Demnächst will die Stadt auch noch Eintritt für den Zugang verlangen. Doch erst einmal bietet sie Besuchern für kurze Zeit nie gekannte Aussichten.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254033608/4997936347-ci23x11-w200/Italy-Lazio-Rome-Trevi-Fountian.jpg",
      "image_title": "Rom: Die Fontana di Trevi, eine prachtvolle Barock-Brunnenanlage aus dem Jahr 1762, lockt Besucher aus aller Welt",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Romantische Herbststimmung gesucht? Dann ab in diese Städte",
      "teaser": "Wer auf Spaziergängen die Schönheit des Herbstes in aller Ruhe genießen möchte, wird auf dem Land oft enttäuscht. Anders sieht es in den Parkanlagen und Botanischen Gärten der Städte aus. Ein Ranking zeigt, welche europäischen Metropolen zu dieser Jahreszeit am reizvollsten sind.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile254001034/9577936687-ci23x11-w200/Red-Deer-in-Between-teh-Field.jpg",
      "image_title": "London: Im Richmond Park kann man frei laufende Hirsche und Rehe beobachten",
      "author": "Kira Hanser"
    },
    {
      "title": "Am schönsten Grenzübergang zwischen Deutschland und Polen",
      "teaser": "Das Oderbruch ist der größte besiedelte Flusspolder Europas. Und die erste Landschaft, der 2022 das Europäische Kulturerbe-Siegel verliehen wurde. Eine Reise durch einen faszinierend vielfältigen Mikrokosmos, der sich von Brandenburg bis ins „polnische Amazonien“ erstreckt.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253949760/3027931807-ci23x11-w200/Raddampfer-Faehre.jpg",
      "image_title": "Die Schaufelradfähre „Bez Granic“ („Ohne Grenzen“) ist die einzige Fähre, die Polen und Deutschland im Oderbruch miteinander verbindet",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Das sind die neuen Trendreiseziele für 2025",
      "teaser": "Nach dem Urlaub ist vor dem Urlaub: Wer bereits die nächste Reise plant, aber nicht hinfahren will, wo alle hinfahren, findet hier ein paar Tipps abseits ausgetretener Tourismuspfade – am Meer und in den Bergen, in Städten und in unberührter Natur.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253910458/3887936077-ci23x11-w200/Panoramic-photo-of-Torimbia-Beach-Llanes-Asturias-Spain.jpg",
      "image_title": "Spanien: Torimbia ist ein Strand mit feinem, hellem Sand in Asturien, der FKK-Freunden offen steht",
      "author": "Sönke Krüger"
    },
    {
      "title": "In Schwerin bei Deutschlands jüngstem Weltkulturerbe",
      "teaser": "Schwerin überwältigt. Nicht nur für das Schloss, sondern gleich für eine ganze Gruppe von 38 Gebäuden hat die Unesco der Stadt vor Kurzem den begehrten Welterbe-Titel verliehen. Wer nichts verpassen will, sollte das Residenzensemble auf einer Rundtour zu Fuß erkunden.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile253716892/9937930407-ci23x11-w200/Schweriner-Schloss-Landtag-Mecklenburg-Vorpommern-Deutschland.jpg",
      "image_title": "Früher herzogliche Residenz, heute Museum und Sitz des Landtags: Schloss Schwerin. Seit 27. Juli 2024 ist es Teil des Unesco-Weltkulturerbes",
      "author": "Nicole Quint"
    },
    {
      "title": "Die Schönheit der Kleinen – Die meisten Geheimtipps liegen an der Ostsee",
      "teaser": "Nicht nur große Metropolen locken Reisende an, viele zieht es im Urlaub bewusst in Deutschlands kleine Orte – am liebsten am Meer oder in den Bergen. Ein Küstenland liegt im Bundesvergleich der Städte und Gemeinden mit weniger als 10.000 Einwohnern klar an der Spitze.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile247016204/3707933657-ci23x11-w200/Binz-Deutschland-Kurhaus-Binz-an-der-stuermischen-Ostsee.jpg",
      "image_title": "Mecklenburg-Vorpommern: Das Ostseebad Binz auf Rügen hat nur 5500 Einwohner, verzeichnet aber mehrere hunderttausend Gäste pro Jahr",
      "author": "Tim Daldrup"
    },
    {
      "title": "Wo Deutschlands Nationalparks einmalig sind",
      "teaser": "Watt bis zum Horizont, Felsen zum Freeclimbing, Urwald mit wilden Tieren: Einige Nationalparks hierzulande bieten einzigartige Superlative. In einem von ihnen darf man sogar legal zelten. Wir stellen sieben Beispiele in Deutschland vor, die sich lohnen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile253532732/8727933097-ci23x11-w200/227182062.jpg",
      "image_title": "Bei Wanderungen im Nationalpark Bayerischer Wald kann man auch Luchse sichten",
      "author": "Jochen Müssig"
    },
    {
      "title": "Allein unter Vögeln auf einer Hallig",
      "teaser": "Monatelang lebt Nele Waltering als einziger Mensch auf der kleinen Hallig Norderoog im nordfriesischen Wattenmeer – und zählt Vögel. Zum Waschen und Duschen läuft sie durch das Watt. Nur außerhalb der Brutzeit dürfen Besucher kommen, einsam fühlt sich die 28-Jährige aber nicht.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile253254372/1867938927-ci23x11-w200/Vogelwartin-auf-Norderoog-6.jpg",
      "image_title": "Vogelwartin Nele Waltering steht auf dem Anleger der Hallig Norderoog, im Hintergrund ist ihre Unterkunft zu sehen",
      "author": "Birgitta von Gyldenfeldt"
    },
    {
      "title": "Auf Lolland und Falster in Dänemarks Südsee",
      "teaser": "Brücken und Tunnel verbinden Falster und Lolland miteinander, Dänemarks südlichste Inseln. Während sich Falster damit rühmt, den besten Strand des Landes zu haben, lockt das benachbarte Eiland mit dem größten Safaripark Nordeuropas. Lohnenswert ist auch ein Ausflug mit dem Postschiff.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile253958910/0717937967-ci23x11-w200/415182280.jpg",
      "image_title": "„Dänemarks Stonehenge“, wie die Steinfiguren des Bildhauers Thomas Kadziola genannt werden, soll 2025 fertiggestellt sein – dann werden es zwölf Skulpturen sein",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Die schönsten Strände in Estland, Lettland und Litauen",
      "teaser": "Die drei baltischen Staaten grenzen alle ans Meer, und alle drei bieten hervorragende Badestellen. Die attraktivsten von ihnen stellen wir vor – darunter ist auch ein Küstenort, der Thomas Mann so begeisterte, dass er sich hier ein Ferienhaus bauen ließ.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile253046472/4177936407-ci23x11-w200/Back-view-of-adult-woman-in-straw-hat-and-dress-with-camera-walking-on-sand-dune.jpg",
      "image_title": "Hier kommen Sahara-Gefühle auf: die Parnidis-Düne bei Nidden in Litauen, am Horizont die Ostsee"
    },
    {
      "title": "Entschleunigung auf Dänisch",
      "teaser": "Die jütländische Ostseeregion Kystlandet ist für viele Deutsche ein weißer Fleck auf der Landkarte der Reiseziele. Schade! Denn die Gegend rund um den Horsens Fjord bietet viele Highlights – von einsamen Badestellen über verwunschene Inseln bis zu Europas größtem Gefängnismuseum.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252931904/3507938137-ci23x11-w200/Pressefotos-von-Kystlandet-Horsens-Fj-3.jpg",
      "image_title": "Bilderbuch-Dänemark: der idyllische Horsens Fjord an der Ostküste von Jütland",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Wo Schiffe über Land fahren",
      "teaser": "Das Ermland im Nordosten Polens steht für Geschichte und Fortschritt, tiefe Wälder und Seen. Hier wirkte Kopernikus, hier machte die deutsche Kaiserfamilie Urlaub, hier findet heute sanfter Tourismus statt. Höhepunkt einer Reise ist die Tour mit einem Dampfer, der über Wiesen gezogen wird.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252804754/7877938667-ci23x11-w200/honorarpflichtig-2GKEJ08-Ship-Ostrod.jpg",
      "image_title": "Polen: Während das Schiff über Land gezogen wird, bleiben die Passagiere an Bord",
      "author": "Claudia Becker"
    },
    {
      "title": "Auf der Ostsee-Insel Poel weitet sich der Blick",
      "teaser": "In der Liga der größten deutschen Inseln belegt Poel nur den unspektakulären siebten Platz. Als Biotop für stille Genießer ist das Eiland mit seinen beschaulichen Dörfern, weichen Sandstränden, ausgedehnten Salzwiesen und einem alten Küstenwald aber Spitzenklasse.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252561118/8347930077-ci23x11-w200/240702423.jpg",
      "image_title": "Ein schöner Ort zum Abschalten: Strandkörbe am Schwarzen Busch auf Poel",
      "author": "Nicole Quint"
    },
    {
      "title": "Ein Überblick über Kreuzfahrtschiffe für Einsteiger",
      "teaser": "Wer zum ersten Mal eine Kreuzfahrt bucht, kann sich leicht in dem unübersichtlichen Angebot verlieren. Während manche Schiffe wie riesige Freizeitparks konzipiert sind, wurden andere für bestimmte Zielgebiete gebaut. Wir geben eine erste Orientierungshilfe.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile242658035/2447931817-ci23x11-w200/Urlaub-auf-dem-Schiff-Kreuzfahrt-Ueberblick-fuer-Einsteiger-4.jpg",
      "image_title": "Die „Wonder of the Seas“ ist das aktuelle Flaggschiff der Reederei Royal Caribbean. Das Kreuzfahrtschiff bietet mehr als 5700 Menschen Platz",
      "author": "Verena Wolff"
    },
    {
      "title": "Ein Ratgeber für Flusskreuzfahrt-Neulinge",
      "teaser": "Die Nachfrage nach Flusskreuzfahrten steigt. Das dürfte auch daran liegen, dass die Angebote vielfältiger werden. So sprechen immer mehr Veranstalter mit speziellen Reisen neue Zielgruppen an. Was aber erwartet einen bei so einer Tour? Wir geben Antworten auf die wichtigsten Fragen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile252225408/8657933477-ci23x11-w200/115317986.jpg",
      "image_title": "Auf der Donau: Ein Schiff durchkreuzt die österreichische Region Wachau",
      "author": "Karin Willen"
    },
    {
      "title": "Für wen sich eine Themenkreuzfahrt lohnt",
      "teaser": "Ob für Hardrock- oder Schlagerfans, für Karnevalisten oder Freunde des Oktoberfestes – Veranstalter von Kreuzfahrten bieten eine Menge Reisen an, die unter einem bestimmtem Motto stehen. Die Route des Schiffs spielt bei diesen Fahrten oft eine untergeordnete Rolle.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile252084980/5047935787-ci23x11-w200/Mein-Schiff-Jeckliner-2.jpg",
      "image_title": "Narren auf hoher See: Im September 2024 legt die „Mein Schiff 3“ zur vierten Jeckliner-Kreuzfahrt ab; die fünfte Auflage im kommenden Jahr kann man auch schon buchen",
      "author": "Tom Nebe"
    },
    {
      "title": "Auftakt zur Skisaison – hier steigen die großen Partys",
      "teaser": "Für viele Skifans ist das Feiern am Abend mindestens genau so wichtig wie das Fahren bei Tag. Die Wintersportorte haben sich darauf eingestellt. Viele locken mit Konzerten und Partys. Und mit Stars von Sting über Sportfreunde Stiller bis Scooter.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile253863696/1297935457-ci23x11-w200/TIROL-SKIOPENING-IN-ISCHGL.jpg",
      "image_title": "Keine Kleinigkeit: Die Eröffnung der Skisaison in Ischgl",
      "author": "Sabine Metzger"
    },
    {
      "title": "Diese Alpendörfer sehen aus wie gemalt",
      "teaser": "Dicke Schneehauben auf den Dächern, uralte Häuser mit viel Holz und kaum Verkehr in den Gassen – so stellt man sich das Idealbild eines perfekten Alpendorfes im Winter vor. Unsere Autorin hat drei besonders schöne Weiler in verschiedenen Ländern aufgespürt.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250414316/7967936007-ci23x11-w200/Bernina-Express-train-along-the-snow-capped-village-Switzerland.jpg",
      "image_title": "The famous red Bernina Express train passing by the bell tower of Bever alpine village covered with snow, Graubunden canton, Switzerland",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Ein Schnellkurs im Langlauf mit Ende 50, geht das?",
      "teaser": "Unser Autor stand noch nie auf Skiern. Mit 58 Jahren hat er sich nun in Hochfilzen im Tiroler Pillerseetal erstmals in die Loipe gewagt, um in drei Tagen Skilanglauf zu lernen. Dort, wo sonst Profis für den Weltcup trainieren, ist er ganz schön ins Schwitzen gekommen.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250392092/6717935777-ci23x11-w200/honorarpflichtig-WS-RreiseLanglauf-4.jpg",
      "image_title": "Österreich: Im Tiroler Pillerseetal gibt es mehrere Langlaufstrecken, die auch für Anfänger geeignet sind",
      "author": "Sven Rahn"
    },
    {
      "title": "Bayern gehört zu den Top-Reisezielen 2025",
      "teaser": "Das Wallis, Terai, East Anglia – und Bayern. Das südliche Bundesland gehört nach Ansicht von „Lonely Planet“ im kommenden Jahr zu den Top-Reiseregionen. Angetan haben es dem populären Reiseführer unter anderem „Hippe Modernität“ und „Bierzeltgelage“. Auch Berlin findet im Ranking Erwähnung.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254143286/4297934557-ci23x11-w200/Zugspitze.jpg",
      "image_title": "Die Sonne scheint über dem Gipfelkreuz der schneebedeckten Zugspitze"
    },
    {
      "title": "Eine Herbsttour für Genießer durchs Périgord",
      "teaser": "Das Périgord ist dünn besiedelt, besitzt aber gleich zwölf Orte, die als „schönste Dörfer Frankreichs“ ausgezeichnet wurden. Neben einer zauberhaften Landschaft und steinzeitlichen Höhlen hat die Region im Südwesten des Landes auch kulinarisch Besonderes zu bieten.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254089526/2157938487-ci23x11-w200/breeding-of-Perigord-geese-Aquitaine-France-Image-shot-122010-Exact-date-unkno.jpg",
      "image_title": "Périgord-Gänse: Für die rustikale Küche der Region ist das Geflügel unverzichtbar",
      "author": "Stefanie Bisping"
    },
    {
      "title": "Eine Bahnreise durch Ligurien mit Meerblick",
      "teaser": "Die zerklüftete ligurische Küste zählt zu den reizvollsten Landschaften Italiens. Viel angenehmer als im Auto lässt sie sich mit dem Zug erkunden. Zwischendurch sollte man immer wieder aussteigen, um die pittoresken Dörfer und ihre Umgebung in Ruhe zu genießen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254074774/2067939807-ci23x11-w200/Manarola-village-and-train-station-Cinque-Terre-Italy.jpg",
      "image_title": "Ligurien: Der Bahnhof des Cinque-Terre-Dorfes Manarola liegt direkt am Wasser",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Hier macht die Schweiz Schnäppchenjäger glücklich",
      "teaser": "Kein Witz: Ein abgelegenes Bergdorf im Engadin ist ein Paradies für Menschen, die billig einkaufen und tanken möchten. An manchen Tagen stürmen mehr als 3000 Besucher den Ort. Jenseits des Trubels kann man aber auch noch die Einsamkeit und Stille der Berge genießen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254067148/4067931267-ci23x11-w200/WS-Reise-Schweiz-Samnaun-kostenpfl-7.jpg",
      "image_title": "Günstiger Tanken: Auch die Tankstellen sind Ziel vieler Schnäppchenjäger",
      "author": "Peter Linden"
    },
    {
      "title": "Fünf Unterkünfte in den Alpen zum Auftanken",
      "teaser": "In Österreich, Italien und der Schweiz locken idyllische Gästehäuser mit weitem Blick über Berge und Seen, Stille, aber auch besonderer Architektur. Von einfach bis luxuriös – wir stellen einige Hotels vor, die Entspannung garantieren. Die beginnt oft schon bei der Anreise.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254021664/7717931327-ci23x11-w200/ALPENLAENDER.jpg",
      "image_title": "Italien: Vom „Icaro“ blickt man auf die Seiser Alm und auf beeindruckende Berggipfel",
      "author": "Susanne Freitag"
    },
    {
      "title": "Diese Statuen sind das Allergrößte",
      "teaser": "Die mächtigste Maria, der höchste Jesus, der längste Buddha: Weltweit wurden neue Kolosse errichtet oder ausgebaut. Wir haben eine Parade der Megastatuen zusammengestellt.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile243861677/0207934907-ci23x11-w200/Genghis-Khan-Equestrian-Statue-with-the-golden-whip-Chinggis-Khaan-Statue-Compl.jpg",
      "image_title": "In der Mongolei steht das größte Reiter-Standbild der Welt. Es zeigt – natürlich – Dschingis Khan",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Karibik-Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-7-Gruende-warum-das-meine-letzte-Reise-nach-Nepal-war.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w200/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "Hier liegt „eine der schönsten Städte der Welt“",
      "teaser": "Schon Goethe schwärmte von der Hauptstadt der Oberpfalz, der englische Stararchitekt Sir Norman Foster sieht sie gar im internationalen Vergleich weit vorn. Ob für Aktivurlauber, Feinschmecker oder Kulturinteressierte – der bayerische Bezirk überrascht auch sonst mit seiner Vielfalt.",
      "url": "https://www.welt.de/reise/deutschland/plus246946564/Bayern-Hier-versteckt-sich-eine-der-schoensten-Staedte-der-Welt.html",
      "image_url": "https://img.welt.de/img/reise/mobile246955446/3647931217-ci23x11-w200/Old-town-with-Danube-river-at-night-Regensburg-Bavaria-Germany.jpg",
      "image_title": "Regensburg mit dem berühmten Dom ist Unesco-Welterbestätte",
      "author": "Maike Grunwald"
    },
    {
      "title": "Lost Places – Die Sträflingskolonie",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung204086650/Lost-Places-Die-Straeflingskolonie-Folge-28.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile219517198/7747933207-ci16x9-w200/200204-KeyVisual-KW04-Lost-Places-Die-Straeflingskolonie-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Schiffe aus Beton",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung188626897/Lost-Places-Schiffe-aus-Beton.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681109/6597938047-ci16x9-w200/200617-KeyVisual-KW25-Lost-Places-Schiffe-aus-Beton-ST2-15-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Folge 65",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung239776175/Lost-Places-Folge-65.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile239776171/0737933777-ci16x9-w200/DOKU-Lost-Places-S5E11-Folge-065.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Asturien – eine coole Alternative zum Mittelmeer",
      "teaser": "Wer nur die Hitze an Spaniens Mittelmeerstränden kennt, erlebt in Asturien sein grünes Wunder: Die Küste ist stark zerklüftet, es gibt nur wenige Sandstrände – und es ist rund ums Jahr deutlich kühler. Sonnenbaden ist also weniger angesagt. Dafür gibt es andere Attraktionen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253549430/7107936427-ci23x11-w200/434202415.jpg",
      "image_title": "Asturien",
      "author": "Barbara Schaefer"
    },
    {
      "title": "10 Fragen zum Fliegen – Wer 8 richtig hat, ist ein Reise-Fan",
      "teaser": "Fliegen ist alltäglich geworden. Doch noch immer sind Flughäfen und Flieger eigene Welten mit eigenen Regeln. Nur wer sie oft genug besucht hat, kann sie wirklich verstehen – und besteht unser Quiz.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile244869120/6947939737-ci23x11-w200/Eroeffnung-ITB.jpg",
      "image_title": "Hostess einer Airline lächelt",
      "author": "Joel Wille"
    },
    {
      "title": "Elba ist eine wunderbar verschlafene Insel",
      "teaser": "Als Kind war unsere Autorin im Familienurlaub auf Elba. Gut 40 Jahre später reiste sie wieder hin – und war angetan, wie entspannt das Leben auf der italienischen Insel noch immer ist. Die Felsküsten und weiten Sandbuchten blieben zum Glück von großen Hotelkästen verschont.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253478732/6957930327-ci23x11-w200/Margidore-beach-on-Elba-island-Tuscany-Italy.jpg",
      "image_title": "Italien: Auf Elba gibt es herrliche Strände – hier ist die Spiaggia di Margidore bei Lacona zu sehen",
      "author": "Annette Rübesamen"
    },
    {
      "title": "Mehr Bayern als auf dieser Radtour geht kaum",
      "teaser": "Bergig nein, hügelig ja und immer ein Gewässer in der Nähe: Statt über Pässe führt die Route des Bodensee-Königssee-Radwegs am Alpenrand entlang von einem schönen See zum nächsten. Unser Autor war auf dem 180 Kilometer langen Teilstück ab Gmund am Tegernsee unterwegs.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile253353296/8957933397-ci23x11-w200/Tegernsee.jpg",
      "image_title": "ARCHIV - Bilderbuchschön: der Tegernsee und seine Egerner Bucht. (zu dpa: «Klischees in tollen Kulissen: Der Bodensee-Königssee-Radweg») Foto: Georg Weindl/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Georg Weindl"
    },
    {
      "title": "Wo Spaniens bestes Olivenöl herkommt",
      "teaser": "Eine Reise auf der Via Verde del Aceite führt entlang einer stillgelegten Bahnstrecke in das kaum bekannte Hinterland Andalusiens. Rund 66 Millionen Olivenbäume wachsen hier. Die Gegend überrascht aber auch mit kühnen Landschaften und kulinarischen Offenbarungen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253389974/3937931367-ci23x11-w200/91361920.jpg",
      "image_title": "Andalusien: Die Kleinstadt Martos ist umgeben von Olivenbaumplantagen",
      "author": "Kerstin Strecker"
    },
    {
      "title": "So finden Camper spontan einen Stellplatz",
      "teaser": "Wer im Wohnmobil übernachten möchte, braucht einen dafür zugelassenen Stellplatz. Der ist kurzfristig nicht immer leicht zu finden, besonders in den Hauptreisezeiten. Ein Schweizer Start-up verspricht mit seiner Camper-App Abhilfe – und das europaweit.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile254004998/9137935067-ci23x11-w200/Pressebilder-von-ParknSleep-Zweitsystem.jpg",
      "image_title": "Nutzer der App von Parkn’Sleep bezahlen den Stellplatz vor Ort mittels eines QR-Codes",
      "author": "Bettina Seipp"
    }
  ]
}