{
  "timestamp": "2024-02-25T04:01:15",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.W5jKxBOT.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.fI4OyJhM.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ständig im Wandel – die Oberlausitz überrascht",
      "teaser": "Ganz im Osten Deutschlands liegt die Oberlausitz. Ihre Bewohner eint eine große Heimatverbundenheit – kein Wunder, denn die Region ist reizvoll und bietet viel Abwechslung. Wer sie abseits von Bautzen und Görlitz erkunden will, sollte das zu Fuß, per Rad oder mit dem Boot tun.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile250218222/1917938117-ci23x11-w20/Berzdorfer-See.jpg",
      "image_title": "Oberlausitz: Der Berzdorfer See entstand durch Flutung einer ehemaligen Tagebau-Grube",
      "author": "Kira Hanser"
    },
    {
      "title": "Das sind die spektakulärsten Landebahnen der Welt",
      "teaser": "Höllische Abgründe, die Berge hautnah oder ein Aufsetzen auf dem Strand: Es gibt Flughäfen, deren Pisten nichts für Passagiere mit schwachen Nerven sind. Wer keine Flugangst kennt, erlebt aber atemberaubende Landeanflüge. Wir stellen unsere zehn Favoriten vor.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile240146981/9987931737-ci23x11-w20/honorarpflichtig-StMartinanflugfot-12.jpg",
      "image_title": "Karibik: Während sich Strandurlauber anderswo von Fluglärm eher gestört fühlen, werden ankommende Maschinen am Maho Beach auf Sint Maarten freudig begrüßt",
      "author": "Jochen Müssig"
    },
    {
      "title": "Einsamkeit garantiert – Winterwandern im Snowdonia-Nationalpark",
      "teaser": "Im Norden von Wales wollen die meisten Besucher einmal auf den Yr Wyddfa steigen. Viele gehen das im Sommer an, weshalb der höchste Berg des Landes dann wegen der Massen an Touristen überlaufen und verdreckt ist. Ganz anders sieht das ein paar Monate früher im Jahr aus.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250200092/9557933527-ci23x11-w20/Hillwalker-descending-Snowdon-via-the-Llanberis-Path.jpg",
      "image_title": "Den Llanberis Path hinab: ein Wanderer beim Abstieg vom Snowdon, Wales‘ höchstem Berg im Nationalpark Eryri",
      "author": "Philipp Laage"
    },
    {
      "title": "Vorsicht, Zoll! Was bei Reisemitbringseln gilt",
      "teaser": "Viele Urlauber bringen sich oder den Lieben daheim Souvenirs aus dem Ausland mit und missachten dabei die strengen Regeln und Freigrenzen. Wer erwischt wird, dem droht ein Bußgeld oder gar Gefängnis. Wir geben einen Überblick darüber, was erlaubt ist – und was nicht.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250206518/6227930417-ci23x11-w20/GettyImages-929090094.jpg",
      "image_title": "Souvenirs tierischen Ursprungs können spätestens beim Zoll zu einem Problem werden",
      "author": "Marc Reisner"
    },
    {
      "title": "Kaum ein Passagierschiff hat noch eine Seele",
      "teaser": "Neue Passagierschiffe überbieten sich heutzutage mit technischen Innovationen und Superlativen bei der Ausstattung. Dabei wird ihre Dienstzeit immer kürzer, eine emotionale Bindung kann sich kaum entwickeln. So gibt es nur noch wenige Schiffe mit Charakter – wie etwa die legendäre „Juno“.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/article250204730/Kreuzfahrt-Kaum-ein-Schiff-hat-heute-noch-eine-Seele.html",
      "image_url": "https://img.welt.de/img/reise/mobile250204728/5887937007-ci23x11-w20/M-S-Juno-der-Reederei-AB-Goeta-Kanal.jpg",
      "image_title": "das älteste Passagierschiff der Welt mit Übernachtungsmöglichkeiten: Die „Juno“ schippert seit 150 Jahren auf dem Göta-Kanal",
      "author": "Kira Hanser"
    },
    {
      "title": "Plädoyer für die Einführung eines Reiseführerscheins",
      "teaser": "Verzögerungen auf Reisen wären oft zu vermeiden. Denn das Problem besteht häufig nur darin, dass Urlauber schlecht vorbereitet sind, obwohl heutzutage jede Information einfach zugänglich ist. Dabei gibt es eine naheliegende Lösung, die anderen Passagieren Ärger ersparen würde.",
      "url": "https://www.welt.de/reise/nah/article250174416/Aerger-auf-Reisen-Wir-brauchen-einen-Fuehrerschein-fuer-Urlauber.html",
      "image_url": "https://img.welt.de/img/reise/mobile250181028/5347935287-ci23x11-w20/Low-Angle-View-of-A-Smiling-Senior-Man-Wearing-a-Hat-and-Binocula.jpg",
      "image_title": "Sonnenhut, Fernglas und Hawaiihemd – das Outfit für seinen Urlaub hat sich dieser Herr schon zugelegt. „Reisetauglich“ muss er deshalb aber noch nicht sein",
      "author": "Stephan Sura"
    },
    {
      "title": "Dieses Hotel entführt Sie in die royale Disney-Welt",
      "teaser": "Europas größter Freizeitpark rüstet auf: Anfang Februar hat in Paris das „Disneyland Hotel“ neu eröffnet – nach mehrjähriger Komplettrenovierung und mit neuem Konzept, das das Royale betont. Der glitzernde Glamour in der Luxusherberge hat allerdings seinen Preis.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile250166136/9077934037-ci23x11-w20/C11-Table-de-Lumiere-Disneylandhotel.jpg",
      "image_title": "In allen Bereichen des Hotels tauchen die Gäste in die Disney-Welt ein",
      "author": "Nicola Erdmann"
    },
    {
      "title": "Was Turbulenzen auf dem Flug bedeuten",
      "teaser": "Das Flugzeug ruckelt oder sackt ab: Turbulenzen sind für Passagiere unangenehm und haben manchmal auch ernste Folgen. Wir erklären, was die Ursachen für dieses Phänomen sind, wie Flugzeuge die Belastungen aushalten, und was Flugreisende tun können.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250171790/9797936867-ci23x11-w20/Airplane-landing-in-dramatic-sunset.jpg",
      "image_title": "In und um Gewitter können Turbulenzen beim Flug entstehen",
      "author": "Tom Nebe"
    },
    {
      "title": "Wohin Urlauber noch unbesorgt reisen können",
      "teaser": "Die Zahl der sichersten Reiseländer weltweit ist jetzt nur noch einstellig. Auch Deutschland wurde 2024 herabgestuft. Zudem steigt das gefühlte Risiko bei Reisenden, selbst in europäischen Städten. Immerhin schneidet eine beliebte Metropole hierzulande gut ab.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250134162/5197939297-ci23x11-w20/Man-admiring-a-fjord-standing-on-top-of-cliffs.jpg",
      "image_title": "Die Faröer-Inseln gehören zu den Orten, an denen sorgloser Urlaub möglich ist",
      "author": "Kira Hanser"
    },
    {
      "title": "Im Frühling strahlt die Provence gelb statt lila",
      "teaser": "Lange bevor in Südfrankreich der Lavendel in zartem Lila blüht, taucht die Rapsblüte auf endlosen Feldern die Landschaft in ein sattes Gelb – die Frühlingsfarbe der Provence. Wer zu dieser Zeit im Luberon unterwegs ist, kann die Region ganz für sich in aller Stille genießen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250082876/6757936447-ci23x11-w20/The-village-of-Murs-Vaucluse-Provence-France-Europe.jpg",
      "image_title": "Provence: Rapsfelder lassen die Gegend um das Dorf Murs im Luberon gelb leuchten",
      "author": "Helge Sobik"
    },
    {
      "title": "Center Parcs-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "ab in den urlaub-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Dertour-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "DFDS-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Qatar Airways-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Das Sonnenwunder im Tempel von Abu Simbel",
      "teaser": "Es ist wieder so weit: Im Tempel von Abu Simbel ist frühmorgens für wenige Minuten ein besonderes Lichtspektakel zu bestaunen. Das göttliche Schauspiel findet nur zweimal im Jahr statt. Um es live zu erleben, kommen Hunderte und verbringen schlaflose Stunden in der Wüste.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile250189554/3867938207-ci23x11-w20/Abu-Simbel.jpg",
      "image_title": "Abu Simbel in Ägypten: In den 60er-Jahren versetzte man den Tempel, den Ramses II. errichten ließ, weiter ins Landesinnere, damit der Nassersee ihn nicht überflutet",
      "author": "Jochen Müssig"
    },
    {
      "title": "Tapfer trotzt das Kreuzfahrtschiff den Stürmen",
      "teaser": "Drei Stürme in sieben Tagen: Auf der ersten Transatlantikpassage der neuen „Grandeur“ läuft nicht alles nach Plan. Während der Luxusliner durch zehn Meter hohe Wellen kreuzt, versuchen die Passagiere, Haltung zu bewahren. Trotz der ewig gleichen Meeressicht kommt keine Langeweile auf.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile250185034/8657930877-ci23x11-w20/WS-Reise-Atlantikueberquerung-der-neuen-9.jpg",
      "image_title": "Der Atlantik, ein leuchtendes Wunder: Jeden Tag schimmert das Wasser auf der Überfahrt in einem anderen Farbton",
      "author": "Frank Rumpf"
    },
    {
      "title": "In Aspen bei Amerikas Jahrhundert-Skifahrer",
      "teaser": "Aspen in Colorado, einst ein Minenstädtchen, ist der mondänste Wintersportort der USA. Zu verdanken ist das auch Klaus Obermeyer: Der Allgäuer ist einer der bekanntesten Skipioniere des Landes und Erfinder der Daunenjacke. Inzwischen ist er 104 – und geht immer noch auf die Piste.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250136550/3027936857-ci23x11-w20/Skier-athlete-standing-in-front-of-wonderful-sunset-in-ski-resort-Winter-extre.jpg",
      "image_title": "Skifahren bis weit in den April hinein: Die Schneebedingungen in Aspens Bergen sind grandios",
      "author": "Helge Bendl"
    },
    {
      "title": "Wie Touristen bei der Rettung der Pangoline helfen",
      "teaser": "Schuppentiere zählen zu den seltensten Säugetieren der Erde – sie sind gefährdet, wenn nicht gar vom Aussterben bedroht. Doch in Namibia und Südafrika gibt es Orte, an denen man sie mit etwas Glück beobachten und gleichzeitig zu ihrem Überleben beitragen kann.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile250107930/1487933517-ci23x11-w20/Ground-pangolin-Smutsia-temminckii-Okonjima-Nature-Reserve-ne.jpg",
      "image_title": "Ein Pangolin im Okonjima Nature Reserve in Namibia trägt ein GPS-Gerät, mit dem seine Bewegungen erfasst werden",
      "author": "Fabian von Poser"
    },
    {
      "title": "Khao Lak ist Thailand wie aus dem Bilderbuch",
      "teaser": "Wer Stille sucht, findet sie an den Stränden in Khao Lak, denn die Küstenregion im Süden Thailands ist vom Massentourismus noch kaum berührt. Bei Ausflügen in den Regenwald fühlt man sich fernab der Zivilisation, und auf Taucher warten hervorragende Spots.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile250115820/2987936437-ci23x11-w20/Koenigreich-im-Kleinformat-Khao-Lak-ist-Little-Thailand-3.jpg",
      "image_title": "Thailand: Zwei Elefanten stehen in einem Fluss im Nationalpark Khao Sok",
      "author": "Carola Frentzen"
    },
    {
      "title": "In Buffalo den Hühnerflügeln auf der Spur",
      "teaser": "Buffalo im Bundesstaat New York ist mehr als die Heimat des weltbekannten Fast Foods Buffalo Wings. Wer sich auf eine Tour zu Kostproben in verschiedenen Lokalen begibt, erfährt zugleich viel über die faszinierende Geschichte und Gegenwart der Stadt.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile250094566/1817936957-ci23x11-w20/honorarpflichtig-WamS-ReiseNew-York-19.jpg",
      "image_title": "Wings in der Anchor Bar in Buffalo",
      "author": "Sascha Rettig"
    },
    {
      "title": "Winter in Nordschweden sind nur düster? Von wegen!",
      "teaser": "Kiruna liegt 200 Kilometer nördlich des Polarkreises in Lappland. Die Stadt ist schon deshalb ungewöhnlich, weil in den nächsten Jahrzehnten ganze Viertel verlegt werden. Aber auch das Umland im eisigen Norden Schwedens bietet Spektakuläres, darunter das coolste Hotel des Landes.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250051982/6877939477-ci23x11-w20/Aurora-Borealis-Abisko-Sweden.jpg",
      "image_title": "In dicken Overalls geht es auf Polarlicht-Safari in Abisko – der Ort verspricht in Schweden die besten Chancen auf Sichtung des Naturphänomens",
      "author": "Sigurd Schmidt"
    },
    {
      "title": "Warum die größte Stadt der Welt großartig ist",
      "teaser": "Japans Hauptstadt lockt, nach Jahren des Stillstands durch Corona, wieder Millionen internationaler Touristen an. Das wundert nicht, denn mehr Vielfalt, Abwechslung und Überraschungen hält kaum ein Ort bereit. Sieben gute Gründe, dieses Jahr unbedingt mal hinzufahren.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile250013236/3167932427-ci23x11-w20/Shinjuku-neighbourhood-at-night-Tokyo-Japan.jpg",
      "image_title": "Japan: Shinjuku ist Tokios größtes – und hellstes – Vergnügungsviertel",
      "author": "Christoph Wirtz"
    },
    {
      "title": "Ein Blick ins Weltall – vom Berliner Umland aus",
      "teaser": "Ausflug nach Dunkeldeutschland: Im Sternenpark Westhavelland gibt es kaum Lichtverschmutzung – hier kann man in der Nacht Jupiter, den Polarstern und sogar Sternschnuppen sehen. Unbedingt zu empfehlen: eine Sternen-App auf dem Handy und Mückenspray in der Tasche.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile250088482/4227938267-ci23x11-w20/Havelaue-Deutschland-Sterngucker-unter-naechtlichem-Himmel.jpg",
      "image_title": "Havelaue, Deutschland, Sterngucker unter naechtlichem Himmel",
      "author": "Michael Bussmann"
    },
    {
      "title": "Asphalt als Andenken – eine schöne Idee",
      "teaser": "2023 sprengte man die marode Rahmede-Talbrücke. Wohin aber mit dem Schutt? In Lüdenscheid hat man sich etwas ausgedacht: Touristen können Asphaltbröckchen als Andenken erwerben. Dass alle großen Talbrücken ersetzt werden müssen, wird so zu einer guten Nachricht – zumindest für einige.",
      "url": "https://www.welt.de/reise/deutschland/article250070492/Marode-Bruecken-Asphalt-als-Andenken-eine-schoene-Idee.html",
      "image_url": "https://img.welt.de/img/reise/mobile250070490/0227934937-ci23x11-w20/Truemmersteinchen-der-gesprengten-Rahmede-Talbruecke-als-Souvenirs-5.jpg",
      "image_title": "Gruß aus Lüdenscheid: Bemalter Asphalt von der Autobahnbrücke",
      "author": "Kira Hanser"
    },
    {
      "title": "„Nordrhein-Westfalen ist ein völlig unsinniges Bundesland“",
      "teaser": "Kaum jemand kennt Ostwestfalen-Lippe. Der Satiriker Bernd Gieseking will das ändern. Er fordert Unabhängigkeit für seine Heimat, die nicht nur mit viel Sehenswertem lockt, sondern auch einen Menschenschlag mit besonderem Sinn für Humor hervorgebracht hat.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile250041526/2437930697-ci23x11-w20/OO-Interview-Ostwestfalen-Reise-An-den.jpg",
      "image_title": "Satiriker Bernd Gieseking an den Externsteinen bei Horn-Bad Meinberg in Lippe",
      "author": "Bettina Seipp"
    },
    {
      "title": "An Borkums Stränden kann man eine Menge entdecken",
      "teaser": "Muscheln, Seepferdchen, Reiher – selbst Müll kann interessant für die Forschung sein. Mit einer App kann jedermann solche Funde melden und bestimmen. Für Urlauber kann das die Schatzsuche am Strand noch reizvoller machen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile249239934/6627937407-ci23x11-w20/Seepferdchen-und-Co-Borkums-Straende-sind-eine-Schatztruhe-4.jpg",
      "image_title": "Steffen Wagener sucht am Südstrand von Borkum nach ungewöhnlichen Tieren und Dingen",
      "author": "Wolfgang Stelljes"
    },
    {
      "title": "Die Schönheit der Kleinen – Die meisten Geheimtipps liegen an der Ostsee",
      "teaser": "Nicht nur große Metropolen locken Reisende an, viele zieht es im Urlaub bewusst in Deutschlands kleine Orte – am liebsten am Meer oder in den Bergen. Ein Küstenland liegt im Bundesvergleich der Städte und Gemeinden mit weniger als 10.000 Einwohnern klar an der Spitze.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile247016204/3707933657-ci23x11-w20/Binz-Deutschland-Kurhaus-Binz-an-der-stuermischen-Ostsee.jpg",
      "image_title": "Mecklenburg-Vorpommern: Das Ostseebad Binz auf Rügen hat nur 5500 Einwohner, verzeichnet aber mehrere hunderttausend Gäste pro Jahr",
      "author": "Tim Daldrup"
    },
    {
      "title": "Deutschlands charmante Küstenorte abseits des Trubels",
      "teaser": "Wer seinen Urlaub an Nord- oder Ostsee nicht frühzeitig gebucht hat, findet mitunter kaum noch eine Übernachtungsmöglichkeit. Aber es muss nicht immer Sylt, Rügen oder Usedom sein. Wir geben Tipps für ebenso schöne Orte an der deutschen Küste, die weniger überlaufen sind.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile246821764/7907939367-ci23x11-w20/Germany-Mecklenburg-Western-Pomerania-Bay-of-Mecklenburg-Darss.jpg",
      "image_title": "Ostsee: Ahrenshoop zog schon vor mehr als hundert Jahren Künstler aus ganz Deutschland an",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Dieses Luxushotel ist nur für Gäste ab zwölf Jahren",
      "teaser": "Das Adults-only-Konzept ist in der deutschen Luxushotellerie noch die Ausnahme. An der schleswig-holsteinischen Ostseeküste eröffnete jetzt das erste Fünfsternehotel Norddeutschlands, das nur Erwachsene und Jugendliche empfängt. Hoteldirektor Frank Nagel erklärt, warum.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile249452002/1957938087-ci23x11-w20/Weissenhaus-Private-Nature-Luxury-Resort.jpg",
      "image_title": "Herzstück des „Weissenhaus Private Nature Luxury Resort“ ist das mehr als 400 Jahre alte Schloss",
      "author": "Bettina Seipp"
    },
    {
      "title": "Wandern an der Ostsee lohnt sich gerade im Winter",
      "teaser": "Zu Fuß von Zingst bis Travemünde: Wer die 180-Kilometer-Strecke an der mecklenburgischen Küste jetzt entlangwandert, hat die Ostsee fast für sich allein. Ideal für alle, die Einsamkeit genießen wollen – und viel erholsamer als ein Sommerurlaub an überfüllten Stränden.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile249060980/3377935647-ci23x11-w20/230192559.jpg",
      "image_title": "Mecklenburg-Vorpommern: Der Ostseeküsten-Radweg führt auch durch den Nienhagener Gespensterwald",
      "author": "Uli Schulte Döinghaus"
    },
    {
      "title": "So schön kann der Winter an der Ostsee sein",
      "teaser": "Schwimmen im Eiswasser? Das ist nur etwas für Hartgesottene. Doch der Winter bietet an der deutschen Ostsee mehr. Und wer nach Aktivitäten im Freien durchgefroren ist, findet heimelige Orte, um sich wieder aufzuwärmen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile205257417/7877935447-ci23x11-w20/Winterwetter-an-der-Ostseekueste.jpg",
      "image_title": "Seltener Anblick: Vereist ist die Ostsee nur in strengen Wintern, hier am Kühlungsborner Strand",
      "author": "Oliver Abraham"
    },
    {
      "title": "Im lettischen Kurland müssen die Lachse fliegen",
      "teaser": "Die Stromschnelle in Lettlands Kleinstadt Kuldiga ist eine beliebte Fotokulisse. Denn im Herbst sind fliegende Fische am Wasserfall zu beobachten. Die Region Kurland hält aber auch noch weitere Überraschungen bereit.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile218898632/2057932577-ci23x11-w20/Vimbas.jpg",
      "image_title": "Kuldiga in Kurland (Lettland): Lachse springen die Stromschnelle hinauf, um zum Laichen flussaufwärts zu wandern",
      "author": "Maike Grunwald"
    },
    {
      "title": "Giftschlangen auswildern – muss das sein?",
      "teaser": "„Vorsicht giftig!“ Schilder warnen auf den Urlaubsinseln Rügen und Hiddensee vor Kreuzottern. In Oberfranken dagegen werden gezüchtete Exemplare in die Natur entlassen. Ein paar neue Bänke für Wanderer wären stattdessen auch nicht schlecht gewesen, findet unsere Autorin.",
      "url": "https://www.welt.de/reise/deutschland/article248049236/Oberfranken-Giftschlangen-auswildern-Neue-Baenke-waeren-auch-nicht-schlecht-gewesen.html",
      "image_url": "https://img.welt.de/img/reise/mobile248049232/0307930007-ci23x11-w20/European-adder-Vipera-berus-tongue-flickering-Franconia-Bavaria-Germany-Europe.jpg",
      "image_title": "Vom Aussterben bedroht: die Kreuzotter",
      "author": "Kira Hanser"
    },
    {
      "title": "Eine Testfahrt auf dem weltgrößten Kreuzfahrtschiff",
      "teaser": "Die „Icon of the Seas“ ist zu ihrer ersten Kreuzfahrt in See gestochen. Unser Autor war an Bord der schwimmenden Urlaubsinsel – als einer von fast 10.000 Menschen. Wohin das gigantische Schiff fährt, ist angesichts seiner vielen Rekorde fast nebensächlich.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile249874274/7347932827-ci23x11-w20/Icon-of-the-Seas-2.jpg",
      "image_title": "Die Rutsche auf dem Dach ist nur einer von vielen Faktoren, die die „Icon of the Seas“ zu einem gigantischen Vergnügungspark machen",
      "author": "Franz Neumeier"
    },
    {
      "title": "Eine Testfahrt auf dem neuen Luxusschiff „Grandeur“",
      "teaser": "Ein Zauberwald, hochklassige Kunst und jede Menge Personal: Die „Grandeur“, das neue Luxusschiff von Regent Seven Seas, gibt sich als Grandhotel auf hoher See – man vergisst fast, dass man sich auf einer Kreuzfahrt befindet. Unser Autor war auf der Jungfernfahrt mit an Bord.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile249137160/7577934627-ci23x11-w20/Beautiful-Caribbean-Sea-at-sunset.jpg",
      "image_title": "Das Kreuzfahrtschiff „Grandeur“ der Reederei Regent Seven Seas bietet 746 Gästen Platz",
      "author": "Frank Rumpf"
    },
    {
      "title": "Lebenslanges Kreuzfahrtverbot – wegen Gummibärchen",
      "teaser": "Eine US-Urlauberin wollte mit einer Tüte cannabiolhaltiger Fruchtgummis auf Kreuzfahrt gehen. Sie wurde prompt von Bord verwiesen und darf nie wieder mit Carnival Cruise Line reisen. Eine überzogene Reaktion? Wer die Reederei kennt, müsste es eigentlich besser wissen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/article248762302/Miami-Urlauberin-erhaelt-lebenslanges-Kreuzfahrtverbot-wegen-Gummibaerchen.html",
      "image_url": "https://img.welt.de/img/reise/mobile248762300/3917939037-ci23x11-w20/DWO-RE-Hanf-Gummibaerchen-bn.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kira Hanser"
    },
    {
      "title": "Das sind die besten Skirunden in den Alpen",
      "teaser": "Skirunden sind ein wenig wie Rundwanderwege auf Brettern: abwechslungsreich und zugleich bieten sie beste Aussichten. Keine Piste wird zweimal gefahren. Wir stellen die besten Rundkurse im Schnee vor – für Genießer und Familien, Anfänger und Fortgeschrittene.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/winter/mobile249952456/9827934727-ci23x11-w20/Suedtirol-Blick-vom-Groedner-Joch-auf-den-Sellastock-und-Langkofel.jpg",
      "image_title": "Südtirol: Blick vom Grödner-Joch auf den Sellastock und Langkofel",
      "author": "Kira Hanser"
    },
    {
      "title": "Glücksgefühle im coolen Karelien",
      "teaser": "Winterurlaub geht auch ohne hohe Berge. Zum Beispiel in Nordkarelien: Die Gegend in Finnlands Osten sorgt für euphorische Gefühle in eisiger Kälte. Vom Schneewandern bis zum Eisschwimmen – Urlauber haben viele Möglichkeiten, die verschneite Landschaft zu genießen.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile249743972/1437938307-ci23x11-w20/Ukko-Koli-auringonnousun-aikaan-helmikuu-3.jpg",
      "image_title": "Finnland: dick verschneite Tannen im Koli-Nationalpark mit Blick auf den zugefrorenen See Pielinen",
      "author": "Rita Schulze"
    },
    {
      "title": "Von der Abfahrt geht es direkt zum Abtauchen",
      "teaser": "Erst Skifahren und Schneewandern, dann die Muskeln im Thermalbad entspannen: Kleinkirchheim in Kärnten ist eine Mischung aus Wintersportrevier und Kurort. Das Bergdorf mit kaum 1700 Einwohnern leistet sich gleich zwei große Thermen – ein Luxus mit einer langen Tradition.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile249734546/6547935897-ci23x11-w20/Thermal-Roemerbad-Die-Fotos-duerfen-mit-A-4.jpg",
      "image_title": "Bad Kleinkirchheim: Wer im Außenpool des Römerbads nicht gerade abtaucht, blickt direkt auf die Skipiste",
      "author": "Florian Sanktjohanser"
    },
    {
      "title": "Lassen Sie doch mal die Kinder den Urlaub planen",
      "teaser": "Eltern machen sich bei der Feriengestaltung oft zu viele Gedanken: Kindgerecht soll es sein, naturnah, nachhaltig. Dazu meinen sie, die Kleinen durchgängig bespaßen zu müssen. Fragt man aber die Kinder, haben die ganz andere Wünsche. Sich auf diese einzulassen, kann sich lohnen.",
      "url": "https://www.welt.de/reise/nah/article250048642/Urlaub-mit-der-Familie-Lassen-Sie-doch-mal-die-Kinder-die-Ferien-planen.html",
      "image_url": "https://img.welt.de/img/reise/mobile250048640/1467936837-ci23x11-w20/Berv-hmter-Ort-USA-Utah-Touristische-Kinder-im-Urlaub-im-Monument-Valley.jpg",
      "image_title": "Gute Laune im Monument Valley: Die USA sind für viele Kinder ein Sehnsuchtsziel",
      "author": "Kira Hanser"
    },
    {
      "title": "Wolkenkratzer statt Windmühlen – der Reiz von Rotterdam",
      "teaser": "Grachten, Gassen und Giebelhäuser wie in Amsterdam hat Rotterdam nicht zu bieten. Dafür fasziniert die zweitgrößte Stadt der Niederlande als Spielwiese für kreative Visionäre. Die Metropole ist ein Versuchslabor von Städteplanern und Architekten, die Ungewöhnliches wagen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile250008500/5347932587-ci23x11-w20/Rotterdam-Netherlands.jpg",
      "image_title": "Rotterdam: Die Erasmusbrücke hängt an einem 139 Meter hohen Pylon",
      "author": "Hannah Herger"
    },
    {
      "title": "15 Prozent mehr Urlauber – Reiseziel USA boomt",
      "teaser": "Trotz Inflation und starkem Dollar zieht es immer mehr internationale Touristen in die USA. Die Deutschen reisen jetzt schon wieder so oft nach New York und Los Angeles wie vor Corona. Und das, obwohl ein Urlaubstag in den Vereinigten Staaten im Durchschnitt 263 Euro kostet.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile249995232/8217931447-ci23x11-w20/Couple-at-Statue-of-Liberty.jpg",
      "image_title": "USA: Die Anziehungskraft der Freiheitsstatue in New York ist ungebrochen",
      "author": "Sönke Krüger"
    },
    {
      "title": "Österreich bekommt sein erstes „dezidiert queeres“ Hotel",
      "teaser": "Ein Künstlerpaar eröffnet in der Steiermark die „Absteige zur bärtigen Therese“. Das Hotel, ein umgebautes Chalet in einem Bergdorf, richtet sich bewusst an die LGBT-Community – und hält für die Gäste einige Überraschungen bereit.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile249989930/2237934807-ci23x11-w20/Kontakt-Itshe-PetzAbsteige-zur-baertige-7.jpg",
      "image_title": "Kontakt: Itshe Petz Absteige zur bärtigen Therese Alexander Kortschak Weg 6 8530 Trahütten Austria www.absteige.eu therese@absteige.eu +43 699 17027907",
      "author": "Bettina Seipp"
    },
    {
      "title": "Die 20 größten Sprachen und ihre Fallstricke",
      "teaser": "Das Smartphone macht es Reisenden heutzutage leicht: Ist man der Sprache eines Landes nicht mächtig, hilft ein Übersetzungsprogramm. Wer sich aber lernwillig zeigt, auf den lauern in jeder Sprache ganz eigene Kuriositäten, die leicht zu Fettnäpfchen werden können.",
      "url": "https://www.welt.de/reise/Fern/article249822560/Die-20-groessten-Sprachen-der-Welt-und-ihre-Fallstricke.html",
      "image_url": "https://img.welt.de/img/reise/mobile249827090/7537936687-ci23x11-w20/Hand-writing-on-wall-that-read-Coffee-This-Way.jpg",
      "image_title": "Cà phê heißt auf Vietnamesisch Kaffee. Das klingt gar nicht so schwierig, doch die Sprache hat ihre Tücken",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Warum das meine letzte Reise nach Nepal war",
      "teaser": "Unser Autor war zum zweiten Mal in Nepal. Im Gegensatz zur ersten soll die Reise frei von Pandemie-Sorgen sein. Doch einen weiteren Besuch wird es wohl nicht geben. Sieben Gründe, warum ihm die Lust auf das eigentlich schöne Land im Himalaja vergangen ist.",
      "url": "https://www.welt.de/reise/Fern/plus245702780/Himalaja-Urlaub-Warum-das-meine-letzte-Reise-nach-Nepal-war.html",
      "image_url": "https://img.welt.de/img/reise/mobile245702778/4627934357-ci23x11-w20/honorarpflichtig-Nepal-Martin-Le-29.jpg",
      "image_title": "Autor Martin Lewicki lernte die Schönheit von Nepal kennen, aber auch die Schattenseiten",
      "author": "Martin Lewicki"
    },
    {
      "title": "Portugal ist „das perfekte Auswandererland“",
      "teaser": "Im vergangenen Jahrzehnt gingen fast zwei Millionen Deutsche ins Ausland. Eine junge Familie hat sich für die Algarve entschieden. Sie berichtet über ihren Hausbau, den Lebensstil und das etwas andere Verhältnis zu Brüsseler EU-Bürokraten.",
      "url": "https://www.welt.de/reise/nah/plus244932790/Portugal-ist-das-perfekte-Auswandererland.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile244932780/2557937107-ci23x11-w20/Rural-countryside-landscape-house-Portugal.jpg",
      "image_title": "Ruhe. Die Algarve bietet viel Raum für eigene Ideen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Rettet die Berge!",
      "teaser": "Ob in den Alpen oder im Himalaja – immer mehr Menschen zieht es in die Hochgebirge. Und sie hinterlassen ihre Spuren. Das geht so nicht mehr lange gut. Reinhold Messner erklärt, wie wir die Natur bewahren können.",
      "url": "https://www.welt.de/reise/nah/plus198800647/Reinhold-Messner-Rettet-die-Berge.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile198838381/7591359257-ci23x11-w20/WON-Teaser-Kombo-Messner-Berge-Reinhold.jpg",
      "image_title": "Bergsteiger Reinhold Messner setzt sich für die Rettung der Berge ein",
      "author": "Reinhold Messner"
    },
    {
      "title": "Wie nachhaltig ist das Leben im Wohnmobil?",
      "teaser": "Campingurlaub boomt, allein in Deutschland sind derzeit 1,5 Millionen Wohnmobile angemeldet. Was bedeutet dieses Mehr an Mobilität für die Umwelt? Ein Camper-Nomade, der seit 25 Jahren in der Welt unterwegs ist, macht dazu eine persönliche Rechnung auf.",
      "url": "https://www.welt.de/reise/plus238405327/Camping-Wie-nachhaltig-ist-das-Leben-im-Wohnmobil.html",
      "image_url": "https://img.welt.de/img/wirtschaft/earth-week/mobile238407541/5417932597-ci23x11-w20/honorarpflichtig-Christopher-Many-O-2.jpg",
      "image_title": "Christopher Many ist mit einem ehemaligen Postauto unterwegs. Bei gebrauchten Fahrzeugen fallen zumindest die Emissionen bei der Herstellung von Neuwagen weg",
      "author": "Christopher Many"
    },
    {
      "title": "Tallinn, Riga oder Vilnius – welche Stadt die beste des Baltikums ist",
      "teaser": "Das Baltikum reizte unseren Autor nie sonderlich. Nun aber führt ihn seine Weltreise durch die Hauptstädte von Estland, Lettland und Litauen. Jede von ihnen hat ihren Reiz, doch eine der drei hat es ihm am meisten angetan. Ein subjektiver Vergleich.",
      "url": "https://www.welt.de/reise/staedtereisen/plus234055466/Baltikum-Tallinn-Riga-oder-Vilnius-welche-Stadt-die-beste-ist.html",
      "image_url": "https://img.welt.de/img/reise/mobile234057420/9502500867-ci23x11-w20/109687321.jpg",
      "image_title": "Litauen: In Wilna lockt ein schier unendliches Angebot an Cafés, Bars und Restaurants zum Ausgehen",
      "author": "Martin Lewicki"
    },
    {
      "title": "Lost Places - Folge 43",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung225582481/Lost-Places-Folge-43.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile246824244/9637932267-ci16x9-w20/Lost-Places-Folge-43-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "42 Min"
    },
    {
      "title": "Lost Places - Folge 13",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung181736098/Lost-Places-Folge-13.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681201/7867937817-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Der-Mauerstreifen-ST2-07-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Folge 48",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung226004477/Lost-Places-Folge-48.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile246824206/7967934357-ci16x9-w20/Lost-Places-Folge-48-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    }
  ]
}