{
  "timestamp": "2024-06-23T13:04:18",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CQrTbley.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BxK4wE_7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie der Tourismus die Kultur der Emberá rettet",
      "teaser": "Wer in Panama einen Ausflug zu den Emberá bucht, erhält Einblicke in die Lebensweise des indigenen Volkes. Die Mitglieder des Stamms fühlen sich nicht nur geehrt, dass andere Menschen ihre Kultur kennenlernen möchten – sie verdanken Urlaubern auch ihre Existenzgrundlage.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile252143100/6117933487-ci23x11-w20/Anel-Zarco.jpg",
      "image_title": "Panama: Mit einem langen Holzstab manövriert Anel Zarco das Boot mit den Touristen durch das dichte Grün",
      "author": "Andreas Drouve"
    },
    {
      "title": "So schön ist K’gari, die „giftigste Insel der Welt“",
      "teaser": "Auf dem vor der Küste von Queensland liegenden Eiland K‘gari leben überproportional viele gefährliche Spinnen- und Schlangenarten. Trotzdem hat die australische Insel auch ganz besondere Reize. Nicht ohne Grund bedeutet ihr Name in der Sprache der Aborigines „Paradies“.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile252134540/8577931347-ci23x11-w20/Inselhuepfen-in-Queensland-Flugshows-ueber-und-unter-Wasser.jpg",
      "image_title": "K‘gari: Im Lake McKenzie braucht man beim Schwimmen keine Angst vor Krokodilen zu haben",
      "author": "Bettina Seipp"
    },
    {
      "title": "Was Paris zu den Olympischen Spielen Neues bietet",
      "teaser": "Viele, die im Sommer zu den Olympischen Spielen nach Paris reisen, werden sich bei der Gelegenheit auch ein paar Sehenswürdigkeiten anschauen. Aber selbst diejenigen, die die Stadt schon gut kennen, können sich über Veränderungen freuen. Wir stellen einige Beispiele vor.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252121452/4947933787-ci23x11-w20/Tribuenen-auf-dem-Champ-de-Mars-Paris.jpg",
      "image_title": "Paris: Auf dem Champ de Mars hinter dem Eiffelturm stehen schon Tribünen für Olympia",
      "author": "Sabine Glaubitz"
    },
    {
      "title": "Im Propellerflugzeug von Hamburg nach Nürnberg",
      "teaser": "Eine Reihe innerdeutscher Verbindungen wird von fast unbekannten Fluggesellschaften mit kleinen Maschinen angeboten. Die meisten pendeln auf Kurzstrecken zwischen der Küste und den Nordsee-Inseln. Unser Autor hat den Linienflug Hamburg–Nürnberg ausprobiert.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile252113334/7657935317-ci23x11-w20/Luftfahrt-Propellerflug-Deutschland-Per-5.jpg",
      "image_title": "Flug mit Franconia Air: Die Propellermaschine fliegt nicht höher als 2700 Meter",
      "author": "Per Hinrichs"
    },
    {
      "title": "Aarhus ist eine alte Stadt mit jungem Vibe",
      "teaser": "Dänemarks zweitgrößte Metropole lässt sich gut mit der Bahn erreichen. Da Aarhus die meisten Studenten im Land hat, prägen vor allem junge Menschen die Stadt an der Ostsee. Neben vielen Ausgehmöglichkeiten locken Sehenswürdigkeiten in der Altstadt und außergewöhnliche Museen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252093172/3497932987-ci23x11-w20/Aarhus-Daenemark.jpg",
      "image_title": "Aarhus: Der etwa 150 Meter lange Rundweg auf dem Museum ARoS bietet Besuchern einen fantastischen Blick auf die Stadt",
      "author": "Verena Wolff"
    },
    {
      "title": "Tipps für Safari-Neulinge im Süden Afrikas",
      "teaser": "Wer noch nie in Namibia, Botsuana oder Südafrika war, dem ist vor der Safari-Premiere in der Regel vieles unklar. Wo lassen sich die Big Five beobachten? Wie steht es um die Sicherheit? Und warum sind die Reisemonate Juni bis September so beliebt? Wir beantworten die wichtigsten Fragen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile252106260/9577932937-ci23x11-w20/oryx-beisa.jpg",
      "image_title": "Kommt längere Zeit ohne Wasser aus: eine Oryxantilope in Namibia",
      "author": "Christian Haas"
    },
    {
      "title": "Für wen sich eine Themenkreuzfahrt lohnt",
      "teaser": "Ob für Hardrock- oder Schlagerfans, für Karnevalisten oder Freunde des Oktoberfestes – Veranstalter von Kreuzfahrten bieten eine Menge Reisen an, die unter einem bestimmtem Motto stehen. Die Route des Schiffs spielt bei diesen Fahrten oft eine untergeordnete Rolle.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile252084980/5047935787-ci23x11-w20/Mein-Schiff-Jeckliner-2.jpg",
      "image_title": "Narren auf hoher See: Im September 2024 legt die „Mein Schiff 3“ zur vierten Jeckliner-Kreuzfahrt ab; die fünfte Auflage im kommenden Jahr kann man auch schon buchen",
      "author": "Tom Nebe"
    },
    {
      "title": "In diesem Sommer dreht London richtig auf",
      "teaser": "Demnächst werden mehr als 100.000 Popmusik-Fans nach London unterwegs sein, um die Taylor-Swift-Konzerte dort zu besuchen. Davon will nun auch das altehrwürdige „Four Seasons Hotel London“ profitieren und bietet erstmals besondere „Gig-Tripping-Pakete“ an.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252067402/4967933177-ci23x11-w20/Concert-Lights-Concert-Audience-Concert-Hands-Raised.jpg",
      "image_title": "Auch Konzertbesucher können für Luxushotels eine attraktive Klientel sein",
      "author": "Kira Hanser"
    },
    {
      "title": "Ab in die Arktis, Baby!",
      "teaser": "Viele Eltern wünschen sich, eine Zeit lang raus aus dem Alltag zu kommen. Doch sind Säuglinge gute Reisebegleiter? Unsere Autorin hat es ausprobiert und ist mit ihrer zehn Monate alten Tochter per Schiff und Zug 2500 Kilometer in die norwegische Mitternachtssonne gefahren.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252009152/5077936807-ci23x11-w20/14-6-Norwegen-Babyreise.jpg",
      "image_title": "Norwegen: die Autorin mit Baby auf der Insel Manshausen",
      "author": "Friederike Ostermeyer"
    },
    {
      "title": "Auf San Pietro ist selbst Tom Cruise ein normaler Gast",
      "teaser": "Liegt es am richtigen Mix von Maß und Diskretion? Das Inselchen San Pietro vor Sardiniens Südküste hat sich jedenfalls seine Bodenständigkeit bewahrt. Die Einheimischen bleiben gelassen, selbst wenn Prominente auftauchen. Die sieht man öfter, einen Bonus für sie gibt es aber nicht.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile251991748/7067932737-ci23x11-w20/GettyImages-1132234363.jpg",
      "image_title": "Italien: La Caletta im Südwesten von San Pietro ist der schönste Strand der Insel",
      "author": "Helge Sobik"
    },
    {
      "title": "Das sind die freundlichsten Nationen der Welt",
      "teaser": "US-Amerikaner gelten als hilfsbereit gegenüber Fremden, auch Briten sind für ihre Höflichkeit bekannt. Und wie sieht es mit den Deutschen aus? Das Ergebnis einer Umfrage überrascht: So gehört Deutschland zu den zehn freundlichsten Ländern der Welt, noch vor Großbritannien und den USA.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251955954/9017934157-ci23x11-w20/GettyImages-1205078775.jpg",
      "image_title": "Laut der Studie sind Deutsche freundlicher, als ihnen oft nachgesagt wird",
      "author": "Bettina Seipp"
    },
    {
      "title": "Lust auf Grusel? Dann ab ins Hohe Venn",
      "teaser": "Das Hohe Venn ist das größte Hochmoor Europas. Wer bei Nebel dort unterwegs ist, den lässt die wunderbare Landschaft schaudern – besonders dann, wenn die markierten Wege direkt auf dem Moorboden verlaufen. Ostbelgien ist aber nicht nur für Abenteuerlustige interessant.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251959030/7437933237-ci23x11-w20/Hohes-Venn.jpg",
      "image_title": "Schaurig-Schön: eine Wanderung durch den Naturpark Hohes Venn im Nebel",
      "author": "Rita Schulze"
    },
    {
      "title": "Center Parcs-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "ab in den urlaub-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Dertour-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "DFDS-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Qatar Airways-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Bizarre Tänze sind Teil der Kultur von Tamil Nadu",
      "teaser": "Indiens südlichster Bundesstaat Tamil Nadu ist ganz anders als der Norden des Landes. In der Region haben sich uralte Traditionen erhalten. Dazu erleben Besucher eine vielfältige Natur – von den bewaldeten Bergen der Westghats bis zu der mehr als 1000 Kilometer langen Küste.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile252083760/6837934897-ci23x11-w20/Bharata-Natyam-dancer-in-Paris-France-4.jpg",
      "image_title": "Indien: Beim klassischen Bharatanatyam-Tanz spielen auch die Handhaltungen der Tänzerin eine wichtige Rolle",
      "author": "Maike Grunwald"
    },
    {
      "title": "Warum Hotels in New York richtig teuer bleiben werden",
      "teaser": "Die wachsende Zahl an Touristen treibt die Zimmerraten in New York nach oben. Aber auch andere Faktoren sorgen für deutlich steigende Preise – zum Beispiel der Zulauf von Migranten aus Lateinamerika. Eine Konsolidierung der Tarife ist nicht in Sicht.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile252072266/1757930287-ci23x11-w20/New-York-City.jpg",
      "image_title": "New York ist ein Sehnsuchtsziel für viele – daran ändern auch hohe Preise nichts",
      "author": "Tinga Horny"
    },
    {
      "title": "In Bhutan auf einem der schönsten Wanderwege Asiens",
      "teaser": "Der Trans Bhutan Trail schlängelt sich malerisch durch den Himalaja und endet am Kloster Tigernest. Selbst Etappen des 400 Kilometer langen Wanderweges, der jüngst restauriert wurde, erfordern Ausdauer. Doch es lohnt sich, und mit etwas Glück wird man unterwegs von allen Sünden befreit.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile251997076/9637937137-ci23x11-w20/Kloster-in-der-Tigerhv-hle-in-Bhutan-2.jpg",
      "image_title": "Bhutan: Das Kloster Tigernest liegt auf 3120 Metern Höhe",
      "author": "Frank Rumpf"
    },
    {
      "title": "Wo sie Schwalbennestersuppe essen und Großes bauen",
      "teaser": "Die ostchinesische Region Zhejiang ist China total: landschaftlich so vielseitig wie spektakulär, kulinarisch versiert bis experimentell. Ihre Geschichte birgt Geheimnisse. Kurzum: Die Anreise, meist über Shanghai, lohnt. Und dann gibt es noch ein Weltwunder zu erleben.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile251994162/9757933037-ci23x11-w20/The-ferry-sailing-on-the-Grand-Canal-against-sunset-Hangzhou-Chin.jpg",
      "image_title": "Huangzhou liegt am Großen Kanal, auch Kaiserkanal genannt – die längste von Menschen erbaute Wasserstraße der Welt",
      "author": "Bettina Seipp"
    },
    {
      "title": "Wenn Airlines unschuldige Passagiere abstrafen",
      "teaser": "Fluggesellschaften machen gern ihre eigenen Probleme ungeniert zu denen ihrer Kunden. Selbst Reisende, die unverschuldet in Zeitnot geraten sind, werden behandelt wie lästige Passagiere, die nur die Abläufe erschweren und der Gewinnmaximierung im Wege stehen.",
      "url": "https://www.welt.de/reise/Fern/article251982984/Flugreisen-Wenn-Airlines-unschuldige-Passagiere-abstrafen.html",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile251984552/9257931157-ci23x11-w20/Rows-of-Empty-seats-in-a-modern-Scandinavian-clean-design-Airplane-Cabin-Interio.jpg",
      "image_title": "Wer nicht rechtzeitig erscheint, bekommt Ärger – Airlines kennen da kein Pardon",
      "author": "Kira Hanser"
    },
    {
      "title": "Warum es Johannesburg gar nicht geben dürfte",
      "teaser": "Wer Südafrika jenseits des herausgeputzten Kapstadt und der Safari-Nationalparks erleben will, kommt um Johannesburg nicht herum – der schwierigen Sicherheitslage zum Trotz. Die Metropole bietet Besuchern einen Crashkurs in Kunst, Kulinarik und Geschichte.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile251858416/2867932767-ci23x11-w20/Megacity-Johannesburg.jpg",
      "image_title": "Südafrika: Die untergehende Sonne lässt ein Bürogebäude in Johannesburg strahlen",
      "author": "Tobias Sauer"
    },
    {
      "title": "In Berlins Untergrund der Vergangenheit auf der Spur",
      "teaser": "Geisterbahnhöfe und Fluchttunnel: Bei einer Tour durch die Berliner Unterwelt können Besucher unterirdische Grenzerfahrungen machen. Wer hier unterwegs ist, hat die Gelegenheit, das Grauen entlang der früheren DDR-Grenze auch heute noch nachzuempfinden.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile251842562/0507935987-ci23x11-w20/Keller.jpg",
      "image_title": "Berlin: Im Keller der ehemaligen Oswald-Brauerei ist ein Nachbau des Einstiegs in den „Tunnel 29“ zu sehen",
      "author": "Michael Bussmann"
    },
    {
      "title": "Denver – vom Goldrausch zum grünen Rausch",
      "teaser": "Moderne Kunst, Start-ups und Marihuana: Denver in Colorado wandelt sich vom Wildwest-Eldorado zur liberalen Metropole. Statt Cowboys zieht es Naturliebhaber der Alternativszene in die einstige Goldgräberstadt. Die angebliche Wildwest-Romantik sehen Einheimische zunehmend differenzierter.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile251797776/9657939767-ci23x11-w20/107472399.jpg",
      "image_title": "Colorado: Etwa 1000 großformatige Wandbilder gibt es in Denver zu bestaunen",
      "author": "Tanja Schuhbauer"
    },
    {
      "title": "Deutschland-Urlauber dürften sich verschaukelt fühlen",
      "teaser": "Auf der Website der Deutschen Zentrale für Tourismus erwartet man Bilder und Anekdoten, die Urlauber locken. Stattdessen werden Besucher bei jeder Gelegenheit mit Windrad-Logos, Klimaschutz-Belehrungen und emissionsfreien Tipps zugeschüttet. Ob das anziehend wirkt?",
      "url": "https://www.welt.de/reise/deutschland/article251871222/Deutschland-Werbung-So-duerften-sich-Touristen-verschaukelt-fuehlen.html",
      "image_url": "https://img.welt.de/img/reise/mobile251871220/2747936747-ci23x11-w20/BZT-Kreidefelsen-mit-Logo.jpg",
      "image_title": "Kreidefelsen auf Rügen: Auch hier schmückt ein Windrad-Logo mit dem Slogan „Together we care“ das Foto",
      "author": "Kira Hanser"
    },
    {
      "title": "Wie das E-Bike den Radtourismus verändert",
      "teaser": "Das Elektrofahrrad hat rasant die Radreisewelt erobert. Steigungen, Gegenwind und weite Strecken verlieren ihren Schrecken, und das breite Reiseangebot reicht von sanft bis super-sportlich. Besonders reizvoll: die Kombination von Rad und Schiff. Ein Überblick.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile251870714/4857936117-ci23x11-w20/Mature-man-pauses-on-mountain-ridge-with-bicycle.jpg",
      "image_title": "Mit dem E-Bike lassen sich Berge deutlich leichter erklimmen – selbst wenn dennoch gestrampelt werden muss",
      "author": "Armin Herb"
    },
    {
      "title": "Wird beim Hundeurlaub übertrieben?",
      "teaser": "Da kommen selbst Hundehalter ins Grübeln: tobende Vierbeiner im Hotel, Charterflüge speziell für Hunde und eine Geräuschkulisse im Restaurant wie im Tierheim. Doch ohne ihren Liebling wollen die wenigsten Urlaub machen. In den Alpen gibt es deshalb inzwischen sogar eine Bergversicherung.",
      "url": "https://www.welt.de/reise/deutschland/article251806176/Hundeurlaub-Zwischen-Fuersorge-und-Uebertreibung.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251834356/3787935907-ci23x11-w20/GettyImages-1369774847.jpg",
      "image_title": "Dieser Labrador Retriever scheint die Ruhezeit auf dem Hotelbett zu genießen",
      "author": "Kira Hanser"
    },
    {
      "title": "Eine Liebeserklärung an Wyk auf Föhr",
      "teaser": "Enge Gassen und gedrungene Häuser mit Blumen vor den Fenstern – Wyk auf Föhr ist herrlich überschaubar, norddeutsch bodenständig und hat doch eine interessante Geschichte. Für unsere Autorin ist die Kleinstadt das perfekte Ziel für einen entspannten Urlaub an der Nordsee.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile251203518/5187937197-ci23x11-w20/Cobblestoned-narrow-alley-between-blue-buildings.jpg",
      "image_title": "Ein Ort mit Seele: Wyk auf Föhr mit seinen Kopfsteinpflastergassen",
      "author": "Susanne Fischer"
    },
    {
      "title": "Hier machen Sie Urlaub mit gutem Gewissen",
      "teaser": "An diesen Orten wird geradelt, kutschiert, gerollert und auch mal auf Dächern Ski gefahren: Wir stellen fünf ganz unterschiedliche Reiseziele in Europa vor, die Wert auf Nachhaltigkeit legen, Besuchern aber dennoch jede Menge Spaß versprechen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251217912/6417936727-ci23x11-w20/Copenhill.jpg",
      "image_title": "Skifahren mit Blick auf den Øresund: In Kopenhagen ist das ganzjährig möglich"
    },
    {
      "title": "Eine Radtour an Dänemarks wilder Küste",
      "teaser": "An der rauen Nordseeküste verläuft einer der abwechslungsreichsten Fernradwege Dänemarks. Wer schlau ist, fährt ihn von Süd nach Nord – mit freundlicher Unterstützung kräftiger Rückenwinde. Im Nationalpark Thy beginnt die Tour, für die man drei bis vier Tage einplanen sollte.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/nordsee/mobile251158894/3837937597-ci23x11-w20/436000225.jpg",
      "image_title": "Sonnenuntergang am Strand in Vorupør, Dänemark: Hier ist der Ausgangspunkt der Fahrradtour auf dem Kystsporet",
      "author": "Anja Kocherscheidt"
    },
    {
      "title": "Finnlands Schärenmeer können Sie per Rad erkunden",
      "teaser": "Mit Abertausenden Inseln gilt das Schärenmeer zwischen dem finnischen Festland und Åland als größter Archipel der Welt. Meer, Felsen, Wald, Stille und eine außergewöhnlich saubere Luft prägen die Region. Sie steht nicht nur Seglern, sondern auch Radfahrern offen.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile251879698/2667935207-ci23x11-w20/Radfahren-auf-der-Insel-Mossala-Schvrenringweg-AskainenAEKustaviAEInioeAEHoutskaer.jpg",
      "image_title": "Finnland: Ein Radfahrer auf der Insel Mossala, die auf dem Archipelago Trail liegt",
      "author": "Bettina Seipp"
    },
    {
      "title": "Eintauchen in Europas letzte Urwälder",
      "teaser": "Vielerorts sind sie bereits verschwunden, doch auch in Europa findet man noch Urwälder, die Dschungel-Ambiente und eine ganz besondere Stille bieten. Wir geben Tipps, wo man zu liebenswerten Baumriesen wandern kann – von Rügen bis Italien.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile245885142/6947930717-ci23x11-w20/Unesco-Welterbe-Buchenwald-im-Nationalpark-Jasmund-auf-Ruegen-9.jpg",
      "image_title": "Im Nationalpark Jasmund auf Rügen steht einer der letzten Reste des Buchen-Urwalds, der einst große Flächen Europas bedeckte",
      "author": "Maike Grunwald"
    },
    {
      "title": "Diese zehn Städte an der Ostsee sollten Sie sehen",
      "teaser": "Die schönsten Metropolen sind ans Wasser gebaut. Sehenswürdigkeiten, Shopping und Strandurlaub lassen sich hier prima verbinden. Wir stellen zehn bezaubernde Städte vor – sie liegen in sieben Ländern rund um die Ostsee.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/staedtereisen/mobile228763329/0147936017-ci23x11-w20/kopenhagen.jpg",
      "image_title": "Dänemarks Hauptstadt Kopenhagen ist eine entspannte Metropole, in der man sich leicht zurechtfindet"
    },
    {
      "title": "Wo Caspar David Friedrich an der Ostsee trickste",
      "teaser": "Vor 250 Jahren wurde Caspar David Friedrich geboren. Der Maler stellte Küste, Ruinen oder den Himmel dar wie kein anderer. Sein Rezept: Er hielt sich selten ans Original. Eine Reise an fünf Ostsee-Orte, an denen es nicht ganz so aussieht wie auf seinen Bildern.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/deutschland/mobile251456898/2597938727-ci23x11-w20/Germany-Mecklenburg-West-Pomerania-Ruegen-Island-Jasmund-National-Park-Chalk.jpg",
      "image_title": "Wie gemalt. Caspar David Friedrich ließ sich von Rügen inspirieren",
      "author": "Cornelia Höchstetter"
    },
    {
      "title": "Die Sonne von Bornholm ist ein Eigelb",
      "teaser": "Sicher, ein Geheimtipp ist die Ostsee-Insel nicht. Aber trotzdem lässt sich auf Bornholm noch vieles entdecken – vom Schiffswrack über den Kochwettbewerb bis hin zu einer Gemeinsamkeit, die eine Inselgemeinde mit dem Opernhaus von Sydney hat.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/ostsee/mobile251304068/2637935247-ci23x11-w20/Denmark-Bornholm-Svaneke-Motorboat-moored-on-grassy-shore-of-island.jpg",
      "image_title": "Bornholm ist das Ziel vieler Touristen. Trotzdem kann man hier Ruhe finden",
      "author": "Bettina Seipp"
    },
    {
      "title": "Diese Kreuzfahrt-Rekorde machen Lust auf Meer",
      "teaser": "Die Kreuzfahrt ist und bleibt von Superlativen geprägt. Reedereien übertrumpfen sich beim Bau der Schiffe mit immer verrückteren Innovationen. Extreme finden sich aber nicht nur bei der Ausstattung der Ozeanriesen. Wir stellen zehn interessante Beispiele vor.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile251915498/0027937687-ci23x11-w20/Republican-National-Convention-May-Be-Held-Onboard-Luxury-Liner.jpg",
      "image_title": "Die „Norwegian Dawn“ lockt mit der größten Suite auf Kreuzfahrtschiffen",
      "author": "Kira Hanser"
    },
    {
      "title": "Auf Privatinseln finden Kreuzfahrer ihr Glück",
      "teaser": "Nicht immer erfüllen die Stationen einer Kreuzfahrt den Traum vom Paradies. Deshalb hat eine Reihe von Reedereien eigene Eilande exklusiv für ihre Gäste reserviert und umgestaltet. Die können sich hier einen entspannten Strandtag machen. Wir stellen fünf Beispiele vor.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile251860836/0237937217-ci23x11-w20/Perfect-Day-at-CocoCay-16.jpg",
      "image_title": "Vom Wasser in die Luft: Auf Coco Cay können Passagiere mit einem Helium-Ballon bis zu 150 Meter hoch aufsteigen"
    },
    {
      "title": "Eine Kreuzfahrt durch Japan mit zehn Lektionen",
      "teaser": "Die Fahrt der „Silver Whisper“ führt in zehn Tagen zu sechs japanischen Häfen, wobei das Schiff drei verschiedene Meere kreuzt. Am Ende haben die Passagiere auf ihrer Reise viel gesehen und gelernt über ein Land, das so faszinierend wie widersprüchlich ist.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile251772110/4237933597-ci23x11-w20/View-of-the-Silver-Whisper-cruising-in-t.jpg",
      "image_title": "Auf dem Luxuskreuzfahrtschiff „Silver Whisper“ finden 392 Gäste Platz",
      "author": "Frank Rumpf"
    },
    {
      "title": "Diese Alpendörfer sehen aus wie gemalt",
      "teaser": "Dicke Schneehauben auf den Dächern, uralte Häuser mit viel Holz und kaum Verkehr in den Gassen – so stellt man sich das Idealbild eines perfekten Alpendorfes im Winter vor. Unsere Autorin hat drei besonders schöne Weiler in verschiedenen Ländern aufgespürt.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250414316/7967936007-ci23x11-w20/Bernina-Express-train-along-the-snow-capped-village-Switzerland.jpg",
      "image_title": "The famous red Bernina Express train passing by the bell tower of Bever alpine village covered with snow, Graubunden canton, Switzerland",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Ein Schnellkurs im Langlauf mit Ende 50, geht das?",
      "teaser": "Unser Autor stand noch nie auf Skiern. Mit 58 Jahren hat er sich nun in Hochfilzen im Tiroler Pillerseetal erstmals in die Loipe gewagt, um in drei Tagen Skilanglauf zu lernen. Dort, wo sonst Profis für den Weltcup trainieren, ist er ganz schön ins Schwitzen gekommen.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250392092/6717935777-ci23x11-w20/honorarpflichtig-WS-RreiseLanglauf-4.jpg",
      "image_title": "Österreich: Im Tiroler Pillerseetal gibt es mehrere Langlaufstrecken, die auch für Anfänger geeignet sind",
      "author": "Sven Rahn"
    },
    {
      "title": "Vom Bauernhof geht es direkt zur Skipiste",
      "teaser": "In Südtirol gibt es immer mehr Anbieter für Urlaub auf dem Bauernhof im Winter. Vor allem für Familien stellt das eine preiswerte und abwechslungsreiche Alternative zum Hotel dar. Und das Konzept, das ländliches Leben mit Wintersport kombiniert, macht nicht nur Kinder glücklich.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250281678/2127933357-ci23x11-w20/Ferien-auf-dem-Bauernhof-im-Winter-da-2.jpg",
      "image_title": "Südtirol: Für Rodler und Wanderer liegt das Wintersportrevier direkt vor der Haustür",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im 5* Trofana Royal Resort",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne im WELT Club! In dieser Woche können Sie einen Aufenthalt im 5*S Trofana Royal Resort gewinnen. Als WELTplus-Abonnent nutzen Sie alle Vorteile des WELT Clubs – ganz ohne Zusatzkosten.",
      "url": "https://www.welt.de/club/plus252005506/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-5-S-Trofana-Royal-Resort.html",
      "image_url": "https://img.welt.de/img/club/mobile252072608/6237938457-ci23x11-w20/WELTClub-Cropping-2024-TrofanaRoyalResort-1-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Neun Regeln für eine entspannte Zeit am Strand",
      "teaser": "Die Sommerferien stehen vor der Tür. Ob an der Ostsee oder am Mittelmeer – für viele heißt das, endlich wieder am Strand herumzuliegen und im Meer zu baden. Doch auf einige Dinge sollte man achten, damit die Urlaubstage auch wirklich unbeschwert und sicher werden.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile251969642/0067936327-ci23x11-w20/Strandleben-an-der-Algarve.jpg",
      "image_title": "Ist viel los am Strand, sollte man mit seinen Decken nicht mehr Platz einnehmen als unbedingt nötig",
      "author": "Tom Nebe"
    },
    {
      "title": "Wüstentrip und Wasserspaß in Chiles Atacama",
      "teaser": "Die Atacama gilt jenseits der Polargebiete als trockenster Ort der Erde. Doch wer in der Wüste im Norden Chiles unterwegs ist, staunt über die Kontraste der surreal anmutenden Landschaft mit ihren Dünen, Salzseen und bunten Bergen. Urlaubern bietet das viel Abwechslung.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile251968246/4677937097-ci23x11-w20/Lagunas-Coloradas-in-der-Salzwu-ste-Salar-de-Pedernales.jpg",
      "image_title": "Atacama in Chile: In den Lagunas Coloradas in der Salzwüste Salar de Pedernales badet man auf 3300 Metern Höhe",
      "author": "Manuel Meyer"
    },
    {
      "title": "Die Insel Gozo ist perfekt zum Biken, Baden, Beten",
      "teaser": "Maltas Schwester-Eiland ist kleiner, hügeliger, weniger überlaufen als die Hauptinsel – und damit ein ideales Terrain für anspruchsvolle Fahrradtouren. Zwischen steilen Klippen und menschenleeren Buchten kommen Radfahrer voll auf ihre Kosten. Viel Kultur gibt es gratis dazu.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251947520/2207933097-ci23x11-w20/kostenpfl-po-Credit-Norbert-Eisele-41.jpg",
      "image_title": "Gozo: Ein Höhepunkt der Tour ist die Fahrt mit dem Rad über das Felstor bei Wied-al-Mielah",
      "author": "Norbert Eisele-Hein"
    },
    {
      "title": "Der Urlaub in der Jugendherberge überrascht",
      "teaser": "Wer in der teuren Schweiz eine günstige Alternative zum Hotel sucht, kann in Jugendherbergen übernachten. Aber fühlt sich das nicht an wie eine Klassenfahrt? Unsere Autorin hat mit ihrer Familie drei ganz unterschiedliche Unterkünfte ausprobiert. Es war viel besser als gedacht.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251906894/0027930107-ci23x11-w20/Laax-WS-Schweiz-Jugendherbergen-Sandra-9.jpg",
      "image_title": "Schweiz: Statt auf lärmende Schulklassen trifft man in der Laaxer Jugendherberge fast ausschließlich auf Familien und Alleinreisende über 30",
      "author": "Sandra Winkler"
    },
    {
      "title": "Als Neuseeland noch Neuland war",
      "teaser": "Deutsche Forscher trugen im 19. Jahrhundert wesentlich zur Erschließung der Kontinente bei. Einer von ihnen war Julius von Haast – in Deutschland kaum bekannt, in Neuseeland aber hochverehrt. Eine Spurensuche auf der Südinsel mit ihren spektakulären Landschaften.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile251889340/2867931867-ci23x11-w20/Yellow-kayak-on-the-beach-with-Adele-island-in-background-Observation-Bay-Abel.jpg",
      "image_title": "Neuseeland: Mit einem Kajak bietet sich ein Ausflug zur Adele-Insel, die im Hintergrund zu sehen ist, an",
      "author": "Michael Juhran"
    },
    {
      "title": "50 gute Gründe, Deutschland zu lieben",
      "teaser": "Die Deutschen sind oft ihre größten Kritiker. Dabei hätten sie allen Grund, auch einmal stolz zu sein auf die Republik. Denn dieses Land ist besser als sein Ruf. Es hat eine großartige Kultur, Pioniergeist, Weltstars und einmalige Reiseziele. War es das schon? Noch lange nicht.",
      "url": "https://www.welt.de/reise/deutschland/plus251612208/Deutschland-50-gute-Gruende-Deutschland-zu-lieben.html",
      "image_url": "https://img.welt.de/img/reise/mobile251615832/3777930197-ci23x11-w20/Herzbrezel-fuer-online.jpg",
      "image_title": "Typisch deutsches Gebäck: Die Brezel verwenden Bäcker seit dem Mittelalter als Zunftzeichen",
      "author": "Sönke Krüger"
    },
    {
      "title": "„Wer so etwas bestellt, outet sich als ahnungsloser Tourist und hat bereits verloren“",
      "teaser": "Wien ist kein leichtes Pflaster: Im Beisl, am Würstelstand, auf dem Friedhof – überall lauern Fettnäpfchen und grantelnde Einheimische. Obendrein gibt es viele Kaffeespezialitäten, die nur bestellt, wer sich als depperter Tourist outet. Ein Reiseratgeber.",
      "url": "https://www.welt.de/reise/staedtereisen/plus250693332/Wien-Fantasie-Gebraeu-Wer-so-etwas-bestellt-outet-sich-als-ahnungsloser-Tourist.html",
      "image_url": "https://img.welt.de/img/reise/mobile250695446/2757939297-ci23x11-w20/Portraet-vom-Autor-Rainer-WIEN-im-Zusamm-11.jpg",
      "image_title": "Porträt vom Autor Rainer WIEN, im Zusammenhang mit dem Buch \"Wie man die lebenswerteste Stadt der Welt überlebt\". Bereitgestellt von cloud.barbara-brunner.at - Dr. Barbara Brunner – Öffentlichkeitsarbeit",
      "author": "Bettina Seipp"
    },
    {
      "title": "„Wir zahlen alles, und du kommst mit!“",
      "teaser": "Als erwachsener Sohn die pensionierten Eltern auf einer Reise nach Israel und Jordanien zu begleiten, klingt nicht gerade nach entspanntem Urlaub. Der Leipziger Comedian André Herrmann hat es getan – und wäre unterwegs oft am liebsten im Boden versunken.",
      "url": "https://www.welt.de/reise/Fern/plus251513666/Urlaub-mit-Eltern-Wir-zahlen-alles-und-du-kommst-mit-Tja-sag-da-mal-Nein.html",
      "image_url": "https://img.welt.de/img/reise/mobile251518364/8817934887-ci23x11-w20/427358281.jpg",
      "image_title": "Die Ruinenstätte Petra in Jordanien wollten die Eltern von André Herrmann auch gern sehen – allerdings nur mit ihrem Sohn",
      "author": "Bettina Seipp"
    },
    {
      "title": "In Rumänien staunt man über deutsche Auswanderer",
      "teaser": "Siebenbürgen zog jahrhundertelang Siedler aus Mitteleuropa an – und ist heute wieder ein Sehnsuchtsort für deutsche Auswanderer. Die Schriftstellerin Rita Klaus ist eine von ihnen und hat den Schritt nie bereut. Sie vermisst nur eine Sache in ihrer neuen Heimat in Rumänien.",
      "url": "https://www.welt.de/reise/nah/plus247217894/Siebenbuergen-In-Rumaenien-staunt-man-ueber-deutsche-Auswanderer.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247220972/1867931717-ci23x11-w20/Foto-Rita-KlausRumaenien-Transsilvanien.jpg",
      "image_title": "Rumänien: Dieser Pferdekarren auf dem Marktplatz von Apoldu de Sus dient als Kindergartenshuttle",
      "author": "Bettina Seipp"
    },
    {
      "title": "Wie nachhaltig ist das Leben im Wohnmobil?",
      "teaser": "Campingurlaub boomt, allein in Deutschland sind derzeit 1,5 Millionen Wohnmobile angemeldet. Was bedeutet dieses Mehr an Mobilität für die Umwelt? Ein Camper-Nomade, der seit 25 Jahren in der Welt unterwegs ist, macht dazu eine persönliche Rechnung auf.",
      "url": "https://www.welt.de/reise/plus238405327/Camping-Wie-nachhaltig-ist-das-Leben-im-Wohnmobil.html",
      "image_url": "https://img.welt.de/img/wirtschaft/earth-week/mobile238407541/5417932597-ci23x11-w20/honorarpflichtig-Christopher-Many-O-2.jpg",
      "image_title": "Christopher Many ist mit einem ehemaligen Postauto unterwegs. Bei gebrauchten Fahrzeugen fallen zumindest die Emissionen bei der Herstellung von Neuwagen weg",
      "author": "Christopher Many"
    },
    {
      "title": "Lost Places – Folge 65",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung239776175/Lost-Places-Folge-65.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile239776171/0737933777-ci16x9-w20/DOKU-Lost-Places-S5E11-Folge-065.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places - Die Teufelsinsel",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung203755694/Lost-Places-Die-Teufelsinsel.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile212680931/7047931927-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Die-Teufelsinsel-ST3-05-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Die Sträflingskolonie",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung204086650/Lost-Places-Die-Straeflingskolonie-Folge-28.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile219517198/7747933207-ci16x9-w20/200204-KeyVisual-KW04-Lost-Places-Die-Straeflingskolonie-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "So bekommen Sie Zutritt zur Lounge am Flughafen",
      "teaser": "Reisenden mit First- oder Business-Class-Ticket öffnen sich die Türen der Airline-Lounges sofort. Doch auch Passagiere, die in der Economy-Class fliegen, können in den Genuss der komfortablen Ruheoasen am Flughafen kommen. Wir stellen einige Möglichkeiten vor.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile248033234/1317933267-ci23x11-w20/Rhein-Main-Airport-Frankfurt-General-View.jpg",
      "image_title": "Ein Mann betritt die Lufthansa Business Class Lounge am Frankfurter Flughafen. Ein Business-Class-Ticket braucht er dazu nicht unbedingt",
      "author": "Marc Reisner"
    },
    {
      "title": "Wandern durch Märchenwald und Mondlandschaften",
      "teaser": "Für Wanderer ist Teneriffa ein abwechslungsreiches Terrain. Denn es gibt viele unterschiedliche Klimazonen – vom schneebedeckten Gipfel des Teide über subtropische Nebelwälder bis hin zu kargen Wüsten. Die Brände von 2023 haben Spuren hinterlassen, doch es sprießt neues Grün.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile250575694/5077936477-ci23x11-w20/Sunrise-at-the-enchanted-forest-of-Anaga-National-Park-in-Tenerif.jpg",
      "image_title": "Teneriffa: Ein verwunschener Pfad führt durch das dichte Grün des Lorbeerwaldes im Anaga-Gebirge",
      "author": "Roswitha Bruder-Pasewald"
    },
    {
      "title": "Die besten Ziele für Städtetrips weltweit",
      "teaser": "Eine internationale Rangliste präsentiert die 100 attraktivsten Städte für einen Besuch. Dabei schneidet Europa deutlich am besten ab. Wir stellen die Top 20 des Rankings vor. Unter ihnen befinden sich auch zwei deutsche Metropolen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile249335838/3037938837-ci23x11-w20/Paris-cityscape-during-sunset-high-angle-view-France.jpg",
      "image_title": "Paris ist immer eine Reise wert. In diesem Jahr finden zudem die Olympischen und Paralympischen Sommerspiele in der Stadt statt",
      "author": "Maike Grunwald"
    },
    {
      "title": "Euböa ist Griechenlands große Unbekannte",
      "teaser": "Euböa, nach Kreta die zweitgrößte Insel der Ägäis, ist bislang vom Massentourismus verschont geblieben. Wer auf dem stillen Eiland Urlaub macht, fühlt sich wie ein Entdecker, denn die verblüffend abwechslungsreiche Landschaft sorgt für immer neue Überraschungen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251711416/5237939077-ci23x11-w20/The-beach-Limani-Mylos-in-Gialtra-Bay-in-Evia-island-Greece.jpg",
      "image_title": "Euböa in Griechenland: An der Bucht von Gialtra haben Besucher den Strand fast für sich allein",
      "author": "Annette Rübesamen"
    },
    {
      "title": "Was die Airline-Crew an Passagieren sofort erkennt",
      "teaser": "Wenn Fluggäste an Bord gehen, werden sie von zwei Crew-Mitgliedern begrüßt. Die weisen ihnen nicht nur den Weg, sondern scannen sie nach möglichen Auffälligkeiten ab. Dabei geht es nicht nur darum, welche Passagiere mit ihrem Verhalten womöglich die Flugsicherheit gefährden könnten.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile248748034/0597931537-ci23x11-w20/Urlauber-steigen-in-ein-Eurowings-Flugzeug-Korfu-Griechenland.jpg",
      "image_title": "Urlauber steigen auf Korfu in ein Flugzeug ein. In den nächsten Stunden müssen sie auf engstem Raum miteinander auskommen",
      "author": "Tinga Horny"
    },
    {
      "title": "Hier ist das Wasser besonders blau",
      "teaser": "Wenn es um ein besonders intensives Blau des Wassers geht, dann denken die meisten Urlauber an Badeziele im Indischen Ozean, in der Südsee oder in der Karibik. Doch um in diesen Genuss zu kommen, muss man gar nicht so weit reisen, wie eine Analyse zeigt.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile251622086/4327935307-ci23x11-w20/Hafeneinfahrt-von-Kassiopi-Korfu-Griechenland.jpg",
      "image_title": "Hafeneinfahrt von Kassiopi, Korfu, Griechenland",
      "author": "Kira Hanser"
    }
  ]
}