{
  "timestamp": "2024-09-16T21:00:58",
  "url": "https://www.welt.de/reise/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Dx1zCp1r.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DKIRnjiY.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wo schon Moses einen tollen Ausblick hatte",
      "teaser": "Felsenstadt Petra, heiliger Berg Nebo, das antike Jerash: Jordanien bietet viel für Geschichts-Fans. Geschlafen wird in Wüsten-Camps, gebadet während eines Abstechers ans Rote Meer. Am Toten Meer, das einem das Schwimmen bekanntlich schwer macht, wartet dagegen ein absoluter Tiefpunkt.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/reise/mobile247564212/5757934857-ci23x11-w20/Madaba-Jordan.jpg",
      "image_title": "Blick Richtung Israel: Wie die Besucher heute hatte auch Moses am Berg Nebo wohl diesen Ausblick",
      "author": "Verena Wolff"
    },
    {
      "title": "Wie gut klappt Urlaub im Familienhotel? Ein Test",
      "teaser": "Viele Familienhotels bieten an, Kinder von morgens bis abends zu bespaßen, und die Eltern machen Pause. Bleibt da genügend Zeit für gemeinsame Erlebnisse? Unsere Autorin und ihre sechsjährige Tochter haben das „Märchenhotel“ in den Schweizer Alpen ausprobiert.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253501922/0217932377-ci23x11-w20/honorarpflichtig-Ziege-Marlihotel.jpg",
      "image_title": "Im Streichelzoo: Anouk füttert eine Ziege",
      "author": "Stéphanie Souron"
    },
    {
      "title": "Wie Australiens Luxuszug „The Ghan“ das Outback eroberte",
      "teaser": "Im „längsten Passagierzug der Welt“ über den roten Kontinent – das ist für viele Reisende ein Lebenstraum. Dass der Bau der Bahntrasse viel mit der heute größten Kamelpopulation der Welt zu tun hat, ist der kuriose Part der fast 100-jährigen Geschichte des „The Ghan“.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile253491672/2667935517-ci23x11-w20/Der-Ghan-von-aussen-mit-dem-ikonischen-roten-Kamel-Logo.jpg",
      "image_title": "Reicht scheinbar bis zum Horizont: Der „Ghan“ bei einem Zwischenstopp am Bahnhof von Katherine",
      "author": "Carola Frentzen"
    },
    {
      "title": "Der raue Charme der Shetlandinseln",
      "teaser": "Nur knapp 23.000 Menschen leben auf den Shetlandinseln – im Sommer leisten ihnen über eine Million Seevögel, die hier brüten, Gesellschaft. Wanderer erleben geologisch vielfältige Landschaften und einige Besonderheiten, die das schottische Archipel prägen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253494074/2747932807-ci23x11-w20/Atlantic-puffins-at-clifftop-edge.jpg",
      "image_title": "Atlantic puffins at clifftop edge",
      "author": "Maike Grunwald"
    },
    {
      "title": "Aberglaube lässt Flugpreise purzeln",
      "teaser": "Jedes Kalenderjahr hat einen bis drei Freitage, die auf einen 13. fallen. Die Furcht vor diesem vermeintlichen Menetekel beeinflusst das Reiseverhalten, wie eine aktuelle Erhebung zeigt. Doch gibt es tatsächlich mehr Unglücke an diesem Tag – und wie kam der Mythos auf?",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253472914/7817930567-ci23x11-w20/Airplane-silhouette-at-sunset-Business-trip.jpg",
      "image_title": "Airplane silhouette at sunset. Business trip",
      "author": "Bettina Seipp"
    },
    {
      "title": "Elba ist eine wunderbar verschlafene Insel",
      "teaser": "Als Kind war unsere Autorin im Familienurlaub auf Elba. Gut 40 Jahre später reiste sie wieder hin – und war angetan, wie entspannt das Leben auf der italienischen Insel noch immer ist. Die Felsküsten und weiten Sandbuchten blieben zum Glück von großen Hotelkästen verschont.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253478732/6957930327-ci23x11-w20/Margidore-beach-on-Elba-island-Tuscany-Italy.jpg",
      "image_title": "Italien: Auf Elba gibt es herrliche Strände – hier ist die Spiaggia di Margidore bei Lacona zu sehen",
      "author": "Annette Rübesamen"
    },
    {
      "title": "Die Ryfylke-Route zeigt Norwegens Kathedralen der Technik",
      "teaser": "Die längste Holztreppe der Welt, eine Kommandozentrale wie bei James Bond und Wasserkraftwerke im Jugendstil: Die Landschaftsroute Ryfylke führt abseits der überlaufenen touristischen Hotspots an die Geschichte der Industrialisierung in Norwegens Fjordland heran.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253463758/1007935767-ci23x11-w20/Kraftwerk-Tyssedal.jpg",
      "image_title": "Norwegen: Das Kraftwerk Tyssedal ist ein Jugendstilbau, in dem sich heute ein Museum befindet",
      "author": "Bernd F. Meier"
    },
    {
      "title": "Wandern und baden in Zyperns wildem Westen",
      "teaser": "Die sonnenverwöhnte Akamas-Halbinsel auf Zypern ist ein ideales Herbstziel: Das Meer ist noch angenehm warm, und zum Wandern ist es nicht zu heiß. Besucher erwarten spektakuläre Schluchten, Süßwasser-Grotten, Sandstrände und archäologische Spuren einer alten Geschichte.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile241603693/2477930717-ci23x11-w20/Aphrodite-Trail-coastal-walk-on-the-Akamas-Peninsula-North-Paphos-Cyprus.jpg",
      "image_title": "Zypern: Ein großer Teil der Akamas-Halbinsel im Westen der Insel ist Naturschutzgebiet",
      "author": "Harald Peters"
    },
    {
      "title": "Reiseportale ziehen sich gegenseitig das Handtuch weg",
      "teaser": "Das Tourismusgeschäft läuft eigentlich prächtig, wobei vor allem Online-Buchungen im Vergleich zu beratenden Reisebüros vom Boom profitieren. Dennoch stehen die Reiseportale unter nie dagewesenem Druck. Denn im Internet gilt offenbar nur das Gesetz des Stärkeren.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/nah/mobile253448650/0927939247-ci23x11-w20/Towels-book-and-sun-cream-placed-on-sun-loungers-at-edge-of-pool.jpg",
      "image_title": "Sich mit einem Handtuch eine Liege am Pool zu reservieren, ist eine bei Urlaubern beliebte, aber auch umstrittene Praxis",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Schlösser-Hopping in Schlesien",
      "teaser": "Vor 200 Jahren entdeckte der Adel das Hirschberger Tal in Schlesien als Sommerfrische. Nach 1945 geriet es in Vergessenheit. Doch da viele Paläste als Schlosshotels wiederauferstanden, entwickelt sich die Gegend inzwischen zu Polens neuer Seelenlandschaft.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253397722/6727933497-ci23x11-w20/WS-Reise-Polen-Schloss-Lomnitz-reinstel-17.jpg",
      "image_title": "War Anfang der 1990er-Jahre eine Ruine: Schloss Lomnitz in der Mittelgebirgslandschaft des Hirschberger Tals in Polen",
      "author": "Sönke Krüger"
    },
    {
      "title": "Wo Spaniens bestes Olivenöl herkommt",
      "teaser": "Eine Reise auf der Via Verde del Aceite führt entlang einer stillgelegten Bahnstrecke in das kaum bekannte Hinterland Andalusiens. Rund 66 Millionen Olivenbäume wachsen hier. Die Gegend überrascht aber auch mit kühnen Landschaften und kulinarischen Offenbarungen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile253389974/3937931367-ci23x11-w20/91361920.jpg",
      "image_title": "Andalusien: Die Kleinstadt Martos ist umgeben von Olivenbaumplantagen",
      "author": "Kerstin Strecker"
    },
    {
      "title": "Ein Überblick über Kreuzfahrtschiffe für Einsteiger",
      "teaser": "Wer zum ersten Mal eine Kreuzfahrt bucht, kann sich leicht in dem unübersichtlichen Angebot verlieren. Während manche Schiffe wie riesige Freizeitparks konzipiert sind, wurden andere für bestimmte Zielgebiete gebaut. Wir geben eine erste Orientierungshilfe.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile242658035/2447931817-ci23x11-w20/Urlaub-auf-dem-Schiff-Kreuzfahrt-Ueberblick-fuer-Einsteiger-4.jpg",
      "image_title": "Die „Wonder of the Seas“ ist das aktuelle Flaggschiff der Reederei Royal Caribbean. Das Kreuzfahrtschiff bietet mehr als 5700 Menschen Platz",
      "author": "Verena Wolff"
    },
    {
      "title": "Die Gefahr, die aus dem Koffer kommt",
      "teaser": "Viele Urlauber kehren mit gut gefüllten Taschen aus fernen Ländern zurück – und schleppen im Gepäck Ungewolltes ein, von Spinnen über Keime bis zu Pilzsporen. Eine Expertin erklärt, wo Gefahren lauern, und wie man sich vor unliebsamen Mitbringseln schützen kann.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile253455378/0317931477-ci23x11-w20/GettyImages-2151801948.jpg",
      "image_title": "Reiserückkehrer ahnen oft gar nicht, was sie in ihrem Koffer mit nach Hause schleppen",
      "author": "Bettina Seipp"
    },
    {
      "title": "Mit Instagram-Filter gegen Touristen-Deppen",
      "teaser": "Aufgespießt, niedergetrampelt, gebissen: Fast täglich geraten Besucher in US-Nationalparks mit Bisons, Bären oder Elchen in Konflikt. Dabei gefährden sie nicht nur sich selbst, sondern auch die Tiere. Nun soll ein Instagram-Filter törichte Schaulustige vor sich selbst retten.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile253428410/7727933037-ci23x11-w20/Pressebilder-THE-JACKSON-HOLE-TRAVEL-2.jpg",
      "image_title": "Der Instagram-Filter Selfie Control warnt Fotografierende vor einer zu geringen Distanz zum Tier",
      "author": "Stefan Wagner"
    },
    {
      "title": "Von Ägypten bis Vietnam – Aberglaube in anderen Ländern",
      "teaser": "Freitag, der 13. steht wieder einmal vor der Tür. Während ihn hierzulande manche fürchten, kommt ihm in anderen Ländern keine Bedeutung zu. Dort gibt es dafür andere Formen des Aberglaubens. Auch wenn sie sonderbar erscheinen mögen, kann es hilfreich sein, sie zu kennen.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile243144949/8917930527-ci23x11-w20/Caucasian-woman-standing-on-beach.jpg",
      "image_title": "Flipflops können in Brasilien Unheil ankündigen",
      "author": "Tinga Horny"
    },
    {
      "title": "In Nordlaos auf Augenhöhe mit den Affen",
      "teaser": "Die Dschungeldomizile von Gibbon Experience im Norden von Laos sind weltweit einmalig. Gäste erleben den Nationalpark Nam Kan aus luftiger Höhe – dank eines 15 Kilometer langen Zipline-Netzes. Die Region bietet Touristen aber noch weitere interessante Fortbewegungsmittel.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile253379836/3917939867-ci23x11-w20/Wams-Reise-Nordlaos-Baumhaeusernund-den-12.jpg",
      "image_title": "Laos: Die Unterkünfte von Gibbon Experience thronen 40 Meter hoch in den Kronen von Baumriesen",
      "author": "Bettina Seipp"
    },
    {
      "title": "„Hilfe! Mein Hund hat den Pass zerkaut“",
      "teaser": "Der Reisepass ist ein wertvolles Dokument, das man gut hüten sollte. Doch wer beim Boarding für einen Fernflug ansteht, sieht immer wieder Mitreisende mit Pässen in üblem Zustand. Das ist kein Wunder, wenn man seine Papiere nach dem Urlaub einfach offen herumliegen lässt.",
      "url": "https://www.welt.de/reise/Fern/article253368734/Problem-auf-Reisen-Hilfe-Mein-Hund-hat-den-Pass-zerkaut.html",
      "image_url": "https://img.welt.de/img/reise/mobile253371352/1977931897-ci23x11-w20/passhund.jpg",
      "image_title": "Dieser von einem Labrador in New York angeknabberte Pass kam an der Grenze durch",
      "author": "Kira Hanser"
    },
    {
      "title": "Hier erleben Sie Potsdam aus der Vogelperspektive",
      "teaser": "Seit August steht der rekonstruierte Turm der Garnisonkirche in Potsdam Besuchern offen. Doch es gibt noch eine Reihe anderer Orte in der Stadt, von denen man Panoramablicke genießen kann. Einige sind durchgehend und kostenfrei zugänglich, andere nur zu besonderen Anlässen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile253440260/0597937347-ci23x11-w20/87700885.jpg",
      "image_title": "Potsdam: Die knapp drei Meter hohen Engelsfiguren auf den Außentürmen von St. Nikolai thronen hoch über der Stadt",
      "author": "Oliver Gerhard"
    },
    {
      "title": "Wo man in Berlin ausgezeichnete Currywurst isst",
      "teaser": "Vor 75 Jahren erfand Herta Heuwer die Currywurst. Heute lockt die Berliner Spezialität hungrige Fastfood-Liebhaber aus aller Welt an Buden in der Hauptstadt. Wir geben Tipps, welche Imbisse sich lohnen – auch Veganer und Vegetarier kommen hier auf ihre Kosten.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile253336106/6747935887-ci23x11-w20/105806479.jpg",
      "image_title": "Der Genuss einer Currywurst gehört zum kulinarischen Pflichtprogramm von Berlin-Besuchern",
      "author": "Marc Reisner"
    },
    {
      "title": "Günstig, spannend und viel Grün – Rumäniens Streberstadt",
      "teaser": "Timisoara im Westen Rumäniens war im vergangenen Jahr Europäische Kulturhauptstadt. Was bleibt vom großen Titel im „Kleinen Wien“, wie die Metropole wegen ihrer prächtigen Gründerzeitbauten aus k.u.k. Zeiten auch genannt wird? Unsere Autorin hat sich vor Ort umgesehen.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile253327636/2197939797-ci23x11-w20/Piata-Unirii-Unity-Square-illuminated-at-dusk-Timisoara-Roman.jpg",
      "image_title": "Rumänien: Den Platz der Vereinigung in Timisoara, auch Domplatz genannt, säumen zahlreiche historische Bauten",
      "author": "Rita Klaus"
    },
    {
      "title": "Wo es die Natur auf Rezept gibt",
      "teaser": "In manchen Ländern verschreiben Mediziner bereits Wandertouren für Bewegungsmuffel. In Deutschland ist das bisher nicht üblich, dabei würden sich dafür die zehn beliebtesten Wanderwege perfekt anbieten. Die ließen sich auch in kleinen Etappen genießen.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile253427456/8667939247-ci23x11-w20/439917127.jpg",
      "image_title": "Sachsen: Ein Höhepunkt auf dem Malerweg ist der Blick von der Bastei",
      "author": "Kira Hanser"
    },
    {
      "title": "An der Mosel machen Sie Urlaub wie die Römer",
      "teaser": "Entlang der Mosel finden sich Dutzende Villen-Reste und andere Bauten aus der Zeit der Römer. Besuchern wird hier nicht nur der Alltag in der Antike anschaulich nähergebracht, sie können ihn auch aktiv und fantasievoll erleben: mit Festgelagen und Rudern, mit Speerwerfen und Theater.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile247785438/4397934497-ci23x11-w20/The-Stella-Noviomagi-replica-of-a-Roman-wine-ship-with-tourists-on-the-Moselle.jpg",
      "image_title": "Rudern wie die Römer: Unterwegs auf dem Weinschiff „Stella Noviomagi“",
      "author": "Stefanie Bisping"
    },
    {
      "title": "Mehr Bayern als auf dieser Radtour geht kaum",
      "teaser": "Bergig nein, hügelig ja und immer ein Gewässer in der Nähe: Statt über Pässe führt die Route des Bodensee-Königssee-Radwegs am Alpenrand entlang von einem schönen See zum nächsten. Unser Autor war auf dem 180 Kilometer langen Teilstück ab Gmund am Tegernsee unterwegs.",
      "url": "https://www.welt.de/reise/deutschland/",
      "image_url": "https://img.welt.de/img/reise/mobile253353296/8957933397-ci23x11-w20/Tegernsee.jpg",
      "image_title": "ARCHIV - Bilderbuchschön: der Tegernsee und seine Egerner Bucht. (zu dpa: «Klischees in tollen Kulissen: Der Bodensee-Königssee-Radweg») Foto: Georg Weindl/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++",
      "author": "Georg Weindl"
    },
    {
      "title": "Allein unter Vögeln auf einer Hallig",
      "teaser": "Monatelang lebt Nele Waltering als einziger Mensch auf der kleinen Hallig Norderoog im nordfriesischen Wattenmeer – und zählt Vögel. Zum Waschen und Duschen läuft sie durch das Watt. Nur außerhalb der Brutzeit dürfen Besucher kommen, einsam fühlt sich die 28-Jährige aber nicht.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile253254372/1867938927-ci23x11-w20/Vogelwartin-auf-Norderoog-6.jpg",
      "image_title": "Vogelwartin Nele Waltering steht auf dem Anleger der Hallig Norderoog, im Hintergrund ist ihre Unterkunft zu sehen",
      "author": "Birgitta von Gyldenfeldt"
    },
    {
      "title": "Reizvoll, aber bedroht – Hörnum auf Sylt",
      "teaser": "Von der Militärkaserne zum anderen, weniger protzigen Teil von Deutschlands Ferieninsel Nummer eins: Das Dorf Hörnum an der Südspitze von Sylt hat in den vergangenen Jahren einen bemerkenswerten Aufstieg geschafft. Doch die Idylle ist in Gefahr.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252747830/2817930327-ci23x11-w20/474241750.jpg",
      "image_title": "Typisch für die Kersig-Siedlung in den Dünen von Hörnum: Leuchtturm und Reetdachvilla",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Zwölf ungewöhnliche Unterkünfte an der Nordsee",
      "teaser": "Wer zur Abwechslung mal nicht in einem Hotel oder einer normalen Ferienwohnung schlafen möchte, findet an der niedersächsischen Nordseeküste eine ganze Reihe besonderer Übernachtungsangebote. Manche von ihnen können für eine Nacht gemietet werden, andere für mindestens drei.",
      "url": "https://www.welt.de/reise/nordsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252669308/7097930887-ci23x11-w20/Uebernachtung-in-einer-Ankerboje-an-der-Nordsee.jpg",
      "image_title": "In dieser früheren Ankerboje können Urlauber in Harlesiel an der Nordseeküste übernachten",
      "author": "Janet Binder"
    },
    {
      "title": "Die schönsten Strände in Estland, Lettland und Litauen",
      "teaser": "Die drei baltischen Staaten grenzen alle ans Meer, und alle drei bieten hervorragende Badestellen. Die attraktivsten von ihnen stellen wir vor – darunter ist auch ein Küstenort, der Thomas Mann so begeisterte, dass er sich hier ein Ferienhaus bauen ließ.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile253046472/4177936407-ci23x11-w20/Back-view-of-adult-woman-in-straw-hat-and-dress-with-camera-walking-on-sand-dune.jpg",
      "image_title": "Hier kommen Sahara-Gefühle auf: die Parnidis-Düne bei Nidden in Litauen, am Horizont die Ostsee"
    },
    {
      "title": "Entschleunigung auf Dänisch",
      "teaser": "Die jütländische Ostseeregion Kystlandet ist für viele Deutsche ein weißer Fleck auf der Landkarte der Reiseziele. Schade! Denn die Gegend rund um den Horsens Fjord bietet viele Highlights – von einsamen Badestellen über verwunschene Inseln bis zu Europas größtem Gefängnismuseum.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252931904/3507938137-ci23x11-w20/Pressefotos-von-Kystlandet-Horsens-Fj-3.jpg",
      "image_title": "Bilderbuch-Dänemark: der idyllische Horsens Fjord an der Ostküste von Jütland",
      "author": "Ekkehart Eichler"
    },
    {
      "title": "Wo Schiffe über Land fahren",
      "teaser": "Das Ermland im Nordosten Polens steht für Geschichte und Fortschritt, tiefe Wälder und Seen. Hier wirkte Kopernikus, hier machte die deutsche Kaiserfamilie Urlaub, hier findet heute sanfter Tourismus statt. Höhepunkt einer Reise ist die Tour mit einem Dampfer, der über Wiesen gezogen wird.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252804754/7877938667-ci23x11-w20/honorarpflichtig-2GKEJ08-Ship-Ostrod.jpg",
      "image_title": "Polen: Während das Schiff über Land gezogen wird, bleiben die Passagiere an Bord",
      "author": "Claudia Becker"
    },
    {
      "title": "Auf der Ostsee-Insel Poel weitet sich der Blick",
      "teaser": "In der Liga der größten deutschen Inseln belegt Poel nur den unspektakulären siebten Platz. Als Biotop für stille Genießer ist das Eiland mit seinen beschaulichen Dörfern, weichen Sandstränden, ausgedehnten Salzwiesen und einem alten Küstenwald aber Spitzenklasse.",
      "url": "https://www.welt.de/reise/ostsee/",
      "image_url": "https://img.welt.de/img/reise/mobile252561118/8347930077-ci23x11-w20/240702423.jpg",
      "image_title": "Ein schöner Ort zum Abschalten: Strandkörbe am Schwarzen Busch auf Poel",
      "author": "Nicole Quint"
    },
    {
      "title": "Ein Kurztrip nach Danzig, Polens Tor zur Welt",
      "teaser": "Handel brachte der Ostseemetropole Danzig einst Wohlstand, der sich in einer einmaligen architektonischen Pracht niederschlug. Die Sehenswürdigkeiten in der Altstadt lassen sich gut zu Fuß erkunden. Und wer danach Erholung braucht, fährt ins benachbarte Zoppot am Meer.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile252328422/0477932977-ci23x11-w20/Nighfall-in-Old-Town-of-Gdansk.jpg",
      "image_title": "Polen: Blick durch das Grüne Tor in Danzig auf den Langen Markt und das Rechtstädtische Rathaus",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Ein Ratgeber für Flusskreuzfahrt-Neulinge",
      "teaser": "Die Nachfrage nach Flusskreuzfahrten steigt. Das dürfte auch daran liegen, dass die Angebote vielfältiger werden. So sprechen immer mehr Veranstalter mit speziellen Reisen neue Zielgruppen an. Was aber erwartet einen bei so einer Tour? Wir geben Antworten auf die wichtigsten Fragen.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile252225408/8657933477-ci23x11-w20/115317986.jpg",
      "image_title": "Auf der Donau: Ein Schiff durchkreuzt die österreichische Region Wachau",
      "author": "Karin Willen"
    },
    {
      "title": "Für wen sich eine Themenkreuzfahrt lohnt",
      "teaser": "Ob für Hardrock- oder Schlagerfans, für Karnevalisten oder Freunde des Oktoberfestes – Veranstalter von Kreuzfahrten bieten eine Menge Reisen an, die unter einem bestimmtem Motto stehen. Die Route des Schiffs spielt bei diesen Fahrten oft eine untergeordnete Rolle.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile252084980/5047935787-ci23x11-w20/Mein-Schiff-Jeckliner-2.jpg",
      "image_title": "Narren auf hoher See: Im September 2024 legt die „Mein Schiff 3“ zur vierten Jeckliner-Kreuzfahrt ab; die fünfte Auflage im kommenden Jahr kann man auch schon buchen",
      "author": "Tom Nebe"
    },
    {
      "title": "Diese Kreuzfahrt-Rekorde machen Lust auf Meer",
      "teaser": "Die Kreuzfahrt ist und bleibt von Superlativen geprägt. Reedereien übertrumpfen sich beim Bau der Schiffe mit immer verrückteren Innovationen. Extreme finden sich aber nicht nur bei der Ausstattung der Ozeanriesen. Wir stellen zehn interessante Beispiele vor.",
      "url": "https://www.welt.de/reise/Kreuzfahrt/",
      "image_url": "https://img.welt.de/img/reise/mobile251915498/0027937687-ci23x11-w20/Republican-National-Convention-May-Be-Held-Onboard-Luxury-Liner.jpg",
      "image_title": "Die „Norwegian Dawn“ lockt mit der größten Suite auf Kreuzfahrtschiffen",
      "author": "Kira Hanser"
    },
    {
      "title": "Diese Alpendörfer sehen aus wie gemalt",
      "teaser": "Dicke Schneehauben auf den Dächern, uralte Häuser mit viel Holz und kaum Verkehr in den Gassen – so stellt man sich das Idealbild eines perfekten Alpendorfes im Winter vor. Unsere Autorin hat drei besonders schöne Weiler in verschiedenen Ländern aufgespürt.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250414316/7967936007-ci23x11-w20/Bernina-Express-train-along-the-snow-capped-village-Switzerland.jpg",
      "image_title": "The famous red Bernina Express train passing by the bell tower of Bever alpine village covered with snow, Graubunden canton, Switzerland",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Ein Schnellkurs im Langlauf mit Ende 50, geht das?",
      "teaser": "Unser Autor stand noch nie auf Skiern. Mit 58 Jahren hat er sich nun in Hochfilzen im Tiroler Pillerseetal erstmals in die Loipe gewagt, um in drei Tagen Skilanglauf zu lernen. Dort, wo sonst Profis für den Weltcup trainieren, ist er ganz schön ins Schwitzen gekommen.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250392092/6717935777-ci23x11-w20/honorarpflichtig-WS-RreiseLanglauf-4.jpg",
      "image_title": "Österreich: Im Tiroler Pillerseetal gibt es mehrere Langlaufstrecken, die auch für Anfänger geeignet sind",
      "author": "Sven Rahn"
    },
    {
      "title": "Vom Bauernhof geht es direkt zur Skipiste",
      "teaser": "In Südtirol gibt es immer mehr Anbieter für Urlaub auf dem Bauernhof im Winter. Vor allem für Familien stellt das eine preiswerte und abwechslungsreiche Alternative zum Hotel dar. Und das Konzept, das ländliches Leben mit Wintersport kombiniert, macht nicht nur Kinder glücklich.",
      "url": "https://www.welt.de/reise/winter/",
      "image_url": "https://img.welt.de/img/reise/mobile250281678/2127933357-ci23x11-w20/Ferien-auf-dem-Bauernhof-im-Winter-da-2.jpg",
      "image_title": "Südtirol: Für Rodler und Wanderer liegt das Wintersportrevier direkt vor der Haustür",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Großbritannien verlangt von EU-Touristen eine Einreisegebühr",
      "teaser": "Reisen auf die britische Insel werden ab 2025 ein wenig komplizierter. Wie das Innenministerium in London bekannt gab, müssen Besucher aus Ländern ohne Visapflicht künftig eine elektronische Reisegenehmigung beantragen – die dann auch kostenpflichtig ist.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253469724/6357930627-ci23x11-w20/BRITAIN-PARLIAMENT-POLITICS-FEATURE.jpg",
      "image_title": "Wer im kommenden Jahr einen Besuch in London plant, muss eine neue Einreisebestimmung kennen"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Schlossgut Gross Schwansee",
      "teaser": "WELT-Abonnenten haben die Chance auf attraktive Gewinne im WELT Club! In dieser Woche können Sie einen Aufenthalt auf dem Schlossgut Gross Schwansee gewinnen. Als WELTplus-Abonnent nutzen Sie alle Vorteile des WELT Clubs – ganz ohne Zusatzkosten.",
      "url": "https://www.welt.de/club/plus253316720/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Schlossgut-Gross-Schwansee.html",
      "image_url": "https://img.welt.de/img/club/mobile253397604/9657936517-ci23x11-w20/WELTClub-Cropping-2024-SchlossgutGrossSchwansee-2-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Griechische Inseln erheben Gebühr für Kreuzfahrtpassagiere",
      "teaser": "Millionen Menschen strömen jährlich nach Mykonos und Santorin, die Inseln mit den strahlend weißen Häusern und den blauen Kuppeln. Für die kleinen Ortschaften wird das zunehmend zum Problem. Nun soll eine Gebühr für Kreuzfahrtreisende erhoben werden.",
      "url": "https://www.welt.de/reise/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253418086/1407937047-ci23x11-w20/FILES-GREECE-TOURISM-POLITICS.jpg",
      "image_title": "FILES-GREECE-TOURISM-POLITICS"
    },
    {
      "title": "Übernachten in einem Tempel – ein Selbstversuch",
      "teaser": "Shukubo nennen Japaner die Übernachtung im Tempel. Man schläft auf Futons, isst raffiniertes Vegetarisches und kommt vor Sonnenaufgang beim Sutra-Singen der Mönche zur Ruhe. Theoretisch. Die Praxis sieht etwas anders aus, findet unser Autor, der in zwei Tempeln den Selbstversuch wagte.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile253358502/4457935267-ci23x11-w20/WS-Reise-Temple-Stay-in-Japan-kostenpf-14.jpg",
      "image_title": "Hort der Tradition: der Tempel Senyu-ji auf der Insel Shikoku in Japan",
      "author": "Peter Pfänder"
    },
    {
      "title": "Auf die Schiene, fertig, los!",
      "teaser": "Es wird viel gemeckert über Reisen mit der Bahn – sie können aber auch eine Menge Spaß machen. Das ist nicht nur in Luxuszügen der Fall, sondern auch auf Strecken, die einfach spektakulär sind. Wer noch Zweifel hat, kann hier Lust auf Urlaub mit dem Zug bekommen.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile243503329/1877932407-ci23x11-w20/WS-Reise-BAHNBUECHER-ueber-Soenke-Krueger-6.jpg",
      "image_title": "Grandiose Strecke: die Zahnradbahn von Chamonix auf den Montenvers",
      "author": "Barbara Schaefer"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w20/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "Tallinn, Riga oder Vilnius – welche Stadt die beste des Baltikums ist",
      "teaser": "Das Baltikum reizte unseren Autor nie sonderlich. Nun aber führt ihn seine Weltreise durch die Hauptstädte von Estland, Lettland und Litauen. Jede von ihnen hat ihren Reiz, doch eine der drei hat es ihm am meisten angetan. Ein subjektiver Vergleich.",
      "url": "https://www.welt.de/reise/staedtereisen/plus234055466/Baltikum-Tallinn-Riga-oder-Vilnius-welche-Stadt-die-beste-ist.html",
      "image_url": "https://img.welt.de/img/reise/mobile234057420/9502500867-ci23x11-w20/109687321.jpg",
      "image_title": "Litauen: In Wilna lockt ein schier unendliches Angebot an Cafés, Bars und Restaurants zum Ausgehen",
      "author": "Martin Lewicki"
    },
    {
      "title": "„Wir zahlen alles, und du kommst mit!“",
      "teaser": "Als erwachsener Sohn die pensionierten Eltern auf einer Reise nach Israel und Jordanien zu begleiten, klingt nicht gerade nach entspanntem Urlaub. Der Leipziger Comedian André Herrmann hat es getan – und wäre unterwegs oft am liebsten im Boden versunken.",
      "url": "https://www.welt.de/reise/Fern/plus251513666/Urlaub-mit-den-Eltern-Wir-zahlen-alles-du-kommst-mit.html",
      "image_url": "https://img.welt.de/img/reise/mobile251518364/8817934887-ci23x11-w20/427358281.jpg",
      "image_title": "Die Ruinenstätte Petra in Jordanien wollten die Eltern von André Herrmann auch gern sehen – allerdings nur mit ihrem Sohn",
      "author": "Bettina Seipp"
    },
    {
      "title": "Hier liegt „eine der schönsten Städte der Welt“",
      "teaser": "Schon Goethe schwärmte von der Hauptstadt der Oberpfalz, der englische Stararchitekt Sir Norman Foster sieht sie gar im internationalen Vergleich weit vorn. Ob für Aktivurlauber, Feinschmecker oder Kulturinteressierte – der bayerische Bezirk überrascht auch sonst mit seiner Vielfalt.",
      "url": "https://www.welt.de/reise/deutschland/plus246946564/Bayern-Hier-liegt-eine-der-schoensten-Staedte-der-Welt.html",
      "image_url": "https://img.welt.de/img/reise/mobile246955446/3647931217-ci23x11-w20/Old-town-with-Danube-river-at-night-Regensburg-Bavaria-Germany.jpg",
      "image_title": "Regensburg mit dem berühmten Dom ist Unesco-Welterbestätte",
      "author": "Maike Grunwald"
    },
    {
      "title": "In Rumänien staunt man über deutsche Auswanderer",
      "teaser": "Siebenbürgen zog jahrhundertelang Siedler aus Mitteleuropa an – und ist heute wieder ein Sehnsuchtsort für deutsche Auswanderer. Die Schriftstellerin Rita Klaus ist eine von ihnen und hat den Schritt nie bereut. Sie vermisst nur eine Sache in ihrer neuen Heimat in Rumänien.",
      "url": "https://www.welt.de/reise/nah/plus247217894/Siebenbuergen-In-Rumaenien-staunt-man-ueber-deutsche-Auswanderer.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247220972/1867931717-ci23x11-w20/Foto-Rita-KlausRumaenien-Transsilvanien.jpg",
      "image_title": "Rumänien: Dieser Pferdekarren auf dem Marktplatz von Apoldu de Sus dient als Kindergartenshuttle",
      "author": "Bettina Seipp"
    },
    {
      "title": "Lost Places – Brücken",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung162725154/Lost-Places-Bruecken.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/technik-und-wissen/lost-places/mobile212681423/6627938867-ci16x9-w20/200615-KeyVisual-KW25-Lost-Places-Bruecken-ST1-03-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Lost Places – Die Siegfriedlinie",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung206392511/Lost-Places-Die-Siegfriedlinie.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile212680853/9397930747-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Die-Siegfriedlinie-ST3-04-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Lost Places – Folge 34",
      "url": "https://www.welt.de/mediathek/dokumentation/technik-und-wissen/lost-places/sendung206624399/Lost-Places-Schlachthaus-von-Shanghai.html",
      "image_url": "https://img.welt.de/img/mediathek/serie/technik-und-wissen/mobile212840998/1887934507-ci16x9-w20/200617-KeyVisual-KW25-Lost-Places-Schlachthaus-von-Shanghai-ST3-11-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "La Palma hat sich seine Ursprünglichkeit bewahrt",
      "teaser": "Zwischen gigantischen Vulkanen und üppigem Grün bietet La Palma kaum Platz für Bettenburgen. Anders als auf den großen Kanarischen Inseln ist Pauschalurlaub hier kein Thema, Gäste erkunden das Eiland am besten auf eigene Faust. Das kann herausfordernd sein, lohnt sich aber.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252431120/5697933227-ci23x11-w20/Espagne-iles-canaries-ile-palma-reconnue-reserve-biosphere-unesco-san-andres-cha.jpg",
      "image_title": "La Palma: Ein Bad im Meerwasserpool von Charco Azul erfrischt",
      "author": "Andrea Seibel"
    },
    {
      "title": "Diese vier Design-Museen begeistern – auch von außen",
      "teaser": "Es gibt Museen, die nicht nur mit ihren Ausstellungen Besucher locken, sondern auch weil die Gebäude selbst schon Kunstwerke sind. Wir stellen einige Häuser in deutschen Städten vor, die sich wegen ihrer Exponate lohnen – und wegen ihrer außergewöhnlichen Architektur.",
      "url": "https://www.welt.de/reise/staedtereisen/",
      "image_url": "https://img.welt.de/img/reise/mobile241944079/5237931267-ci23x11-w20/107563679.jpg",
      "image_title": "Das Vitra Design Museum in Weil am Rhein entwarf der Architekt Frank O. Gehry",
      "author": "Christian Haas"
    },
    {
      "title": "Hier ist die Dominikanische Republik noch authentisch",
      "teaser": "Die Strände der Dominikanischen Republik sind so traumhaft schön, dass man sie sich nicht entgehen lassen kann. Mehr über die Bewohner des Karibikstaats erfährt man aber nur abseits der Pauschalurlaub-Hotspots an der Küste. Profite lokaler Initiativen fließen hier den Gemeinschaften zu.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile253128946/5937932497-ci23x11-w20/Beach-on-Saona-Island.jpg",
      "image_title": "Bei allem Interesse für das Hinterland – die schönen Strände der Dominikanischen Republik kann man sich natürlich nicht entgehen lassen",
      "author": "Andreas Drouve"
    },
    {
      "title": "Folegandros ist der stille Gegenentwurf zu Santorin",
      "teaser": "Einen Flughafen gibt es nicht auf Folegandros, man erreicht die griechische Insel mit der Fähre in 45 Minuten vom benachbarten Santorin aus. Das führt dazu, dass ein anderes Publikum kommt und sich das Eiland mehr von seiner Ursprünglichkeit bewahren konnte.",
      "url": "https://www.welt.de/reise/nah/",
      "image_url": "https://img.welt.de/img/reise/mobile252824928/0467931267-ci23x11-w20/Beach-in-the-Aegean-Sea.jpg",
      "image_title": "Griechenland: Auf Folegandros gibt es schöne Strände, wie hier in der Nähe des Hafenortes Karavostasis",
      "author": "Helge Sobik"
    },
    {
      "title": "Swakopmund ist die wohl deutscheste Stadt im Ausland",
      "teaser": "„Hotel Zum Kaiser\", ein Brauhaus, Fachwerk: In der Stadt am Atlantik sind allein die baulichen Spuren der Kolonialzeit nicht zu übersehen. Deutschstämmige indes sind in der Minderheit. Und dennoch fühlen sich viele schwarze Namibier ausgegrenzt. Ein Besuch vor Ort.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/Fern/mobile253158742/8807938847-ci23x11-w20/Swakopmund-Namibia-General-Imagery.jpg",
      "image_title": "Das Woermannhaus ist eines der ältesten Gebäude im Kolonialstil in Swakopmund. Es wurde einst für einen Hamburger Spediteur errichtet",
      "author": "Kristin Palitza"
    },
    {
      "title": "Sansibar – das neue Lieblingsziel für Fernreisende",
      "teaser": "Die Nachfrage nach Urlaub auf dem Archipel vor der ostafrikanischen Küste ist so groß wie nie. Das veranlasst deutsche Reiseveranstalter zum Bau neuer Hotels und zur Planung besserer Flugverbindungen. Die Inseln haben tatsächlich einiges zu bieten, sind aber nicht für alle empfehlenswert.",
      "url": "https://www.welt.de/reise/Fern/",
      "image_url": "https://img.welt.de/img/reise/mobile253250750/4727935737-ci23x11-w20/Tanzania-Zanzibar-Island-Unguja-Niamembe-Island-mother-and-li.jpg",
      "image_title": "Allein das türkisfarbene Wasser und die hellen Sandstrände machen Sansibar für viele zu einem attraktiven Urlaubsziel",
      "author": "Heidrun Braun"
    }
  ]
}