{
  "timestamp": "2024-12-31T00:34:53",
  "url": "https://www.welt.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.1jkq_Tss.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.jctHpesf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sieben Breaksätze – Littler muss über die volle Distanz",
      "teaser": "Luke Littler hat das drohende Aus nervenstark abgewendet und ist mit einem knappen Sieg über Ryan Joyce ins Viertelfinale der Darts-WM eingezogen. Der 17-Jährige spielte einen Average von 103,14 Punkten. Auch Michael van Gerwen konnte überzeugen.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://img.welt.de/img/sport/darts/mobile255000726/1457938167-ci23x11-w200/SO-WCR4-Littler04.jpg",
      "image_title": "Vier 180-er als Basis in Satz sieben: Luke Littler bewies Nervenstärke",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Pikachus Debakel – „Der Schlechteste, der je in einem Achtelfinale gespielt hat“",
      "teaser": "Mit Ricardo Pietreczko ist der letzte Deutsche bei der Darts-WM ausgeschieden. Der 30-Jährige erlebte im Achtelfinale gegen Nathan Aspinall ein Debakel, gewann nur zwei Legs. Noch verstörender war sein Umgang mit der Niederlage.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://img.welt.de/img/sport/darts/mobile255000306/6577931247-ci23x11-w200/SO-WCR4-Pietreczko08.jpg",
      "image_title": "Seltsamer Auftritt: Ricardo Pietreczko gibt erneut Rätsel auf",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Nagelsmann wundert sich über sein Verhalten nach Cucurellas Handspiel",
      "teaser": "In einer Dokumentation über die Fußball-Europameisterschaft wird noch einmal ausführlich das deutsche Aus gegen Spanien und das nicht geahndete Handspiel von Marc Cucurella behandelt. Bundestrainer Nagelsmann ist erstaunt über sich selbst.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile254997510/1447936717-ci23x11-w200/Spain-v-Germany-Quarter-Final-UEFA-EURO-2024.jpg",
      "image_title": "EM-Aus: Nagelsmann wundert sich über sein Verhalten nach Cucurellas Handspiel"
    },
    {
      "title": "Felix Magath sagt Unterhaching ab",
      "teaser": "Felix Magath ist einer der erfolgreichsten Trainer Deutschlands. Dreimal wurde er Deutscher Meister. Nun stand er offenbar vor einer Rückkehr auf die Trainerbank in der Dritten Liga. Er entschied sich aber dagegen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254993378/3077932297-ci23x11-w200/Verleihung-des-Sport-Bild-Awards.jpg",
      "image_title": "Verleihung des «Sport Bild»-Awards"
    },
    {
      "title": "Baumgart ist neuer Trainer des 1. FC Union",
      "teaser": "Der 1. FC Union hat einen Nachfolger für den entlassen Bo Svensson gefunden. Neuer Trainer des Berliner Bundesligisten wird Steffen Baumgart. Der ehemalige Trainer des Hamburger SV hat eine langjährige Verbindung zu den Köpenickern.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254998236/3637936407-ci23x11-w200/Steffen-Baumgart.jpg",
      "image_title": "ARCHIV - 11.11.2023, Nordrhein-Westfalen, Bochum: Fußball: Bundesliga, VfL Bochum - 1. FC Köln, 11. Spieltag, Vonovia Ruhrstadion. Trainer Steffen Baumgart von Köln schaut auf seine Armbanduhr. Läuft seine Zeit in Köln bald ab oder bleibt er noch lange Coach der Kölner? (zu dpa: «Berichte: Baumgart nun «heißester Kandidat» bei Union») Foto: Bernd Thissen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Steffen Baumgart soll Union Berlin aus der Krise führen",
      "url": "https://www.welt.de/sport/fussball/bundesliga/1-fc-union-berlin/video254998196/Neuer-Trainer-gefunden-Steffen-Baumgart-soll-Union-Berlin-aus-der-Krise-fuehren.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/1-fc-union-berlin/mobile254998228/2127933837-ci16x9-w200/FILE-Then-Cologne-s-head-coach-St.jpg",
      "image_title": "Neuer Trainer gefunden: Steffen Baumgart soll Union Berlin aus der Krise führen",
      "author": "40 Sek"
    },
    {
      "title": "Auswärtsmisere hält an – Oldenburg verliert auch in Vechta",
      "url": "https://www.welt.de/sport/basketball/video254992302/RASTA-Vechta-EWE-Baskets-Oldenburg-Die-Highlights-im-Video-Basketball-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile254992380/6277934557-ci16x9-w200/GER-Basketball-easy-Credit-BBL-Rasta-Vechta-vs-EWE-Baskets-Oldenburg.jpg",
      "image_title": "RASTA Vechta - EWE Baskets Oldenburg: Die Highlights im Video - Basketball-Bundesliga",
      "author": "3 Min"
    },
    {
      "title": "Trainer Stefan Leitl muss gehen – Andre Breitenreiter übernimmt",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video254990872/Trainer-Stefan-Leitl-muss-bei-Hannover-96-gehen-Andre-Breitenreiter-uebernimmt.html",
      "image_url": "https://img.welt.de/img/videos/mobile254990880/0727931667-ci16x9-w200/Ex-Trainer-Stefan-Leitl-von-Hannover-96.jpg",
      "image_title": "Trainer Stefan Leitl muss bei Hannover 96 gehen – Andre Breitenreiter übernimmt",
      "author": "42 Sek"
    },
    {
      "title": "Senators verlieren trotz Stützle-Tor – Auch Draisaitl kassiert Niederlage",
      "url": "https://www.welt.de/sport/eishockey/video254990080/NHL-Senators-verlieren-trotz-Stuetzle-Tor-Auch-Draisaitl-kassiert-Niederlage.html",
      "image_url": "https://img.welt.de/img/videos/mobile254990106/7027932887-ci16x9-w200/NHL-Ottawa-Senators-at-Winnipeg-Jets.jpg",
      "image_title": "NHL: Senators verlieren trotz Stützle-Tor – Auch Draisaitl kassiert Niederlage",
      "author": "Noch 1 Stunde verfügbar1 Min"
    },
    {
      "title": "Deutliche Niederlage – Alba Berlin muss sich in Weißenfels geschlagen geben",
      "url": "https://www.welt.de/sport/basketball/video254989428/SYNTAINICS-MBC-ALBA-Berlin-Die-Highlights-im-Video-Basketball-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/basketball/mobile254989728/4437931967-ci16x9-w200/easyCredit-Basketball-Bundesliga-BBL-Saison-2024-2025-Herren.jpg",
      "image_title": "SYNTAINICS MBC - ALBA Berlin: Die Highlights im Video - Basketball-Bundesliga",
      "author": "5 Min"
    },
    {
      "title": "Cucurella-Handspiel, Meisterkusen, Olympische Spiele – Das Sportjahr 2024",
      "url": "https://www.welt.de/sport/video254984110/Rueckblick-Cucurella-Handspiel-Meisterkusen-Olympische-Spiele-Das-Sportjahr-2024.html",
      "image_url": "https://img.welt.de/img/videos/mobile254984602/7407933357-ci16x9-w200/Euro-2024-Spanien-Deutschland.jpg",
      "image_title": "Rückblick: Cucurella-Handspiel, Meisterkusen, Olympische Spiele – Das Sportjahr 2024",
      "author": "4 Min"
    },
    {
      "title": "Starker Schlussspurt, starke Paraden – Hannover kämpft sich zum Sieg in Leipzig",
      "url": "https://www.welt.de/sport/handball/video254983944/SC-DHfK-Leipzig-TSV-Hannover-Burgdorf-Die-Highlights-im-Video-Handball-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/handball/mobile254984568/5487935017-ci16x9-w200/SC-DHfK-Leipzig-vs-TSV-Hannover-Burgdorf-DAIKIN-HBL-27-12-24.jpg",
      "image_title": "SC DHfK Leipzig - TSV Hannover-Burgdorf: Die Highlights im Video - Handball-Bundesliga",
      "author": "3 Min"
    },
    {
      "title": "Weiterhin punktlos – Potsdam kassiert Pleite in Stuttgart",
      "url": "https://www.welt.de/sport/handball/video254983950/TVB-Stuttgart-1-VfL-Potsdam-Die-Highlights-im-Video-Handball-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/handball/mobile254984532/6667936427-ci16x9-w200/TVB-Stuttgart-1-VfL-Potsdam.jpg",
      "image_title": "TVB Stuttgart - 1. VfL Potsdam: Die Highlights im Video - Handball-Bundesliga",
      "author": "3 Min"
    },
    {
      "title": "Klarer Sieg und Vertragsverlängerung – Flensburg gelingt versöhnlicher Jahresausklang",
      "url": "https://www.welt.de/sport/handball/video254983946/SG-Flensburg-Handewitt-SG-BBM-Bietigheim-Die-Highlights-im-Video-Handball-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/handball/mobile254984482/1527939987-ci16x9-w200/SG-Flensburg-Handewitt-SG-BBM-Bietigheim.jpg",
      "image_title": "SG Flensburg-Handewitt - SG BBM Bietigheim: Die Highlights im Video - Handball-Bundesliga",
      "author": "3 Min"
    },
    {
      "title": "Hannover 96 liegt zwei Punkte hinter einem Aufstiegsplatz und feuert den Trainer",
      "teaser": "Stefan Leitl ist nicht mehr Trainer von Hannover 96. Der Zweitligist trennte sich am Freitag von seinem Übungsleiter. Die Personalie überrascht, schließlich wäre der Klub beinahe als Tabellen-Zweiter in die Winterpause gegangen. Der Nachfolger steht bereits fest.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254990898/3777938067-ci23x11-w200/1-FC-Koeln-Hannover-96.jpg",
      "image_title": "1. FC Köln - Hannover 96"
    },
    {
      "title": "Diese Klubs zahlten die höchsten Strafen an den DFB",
      "teaser": "Woche für Woche werden in deutschen Fußballstadien bengalische Feuer abgebrannt. Der DFB bittet die Vereine wegen des Fehlverhaltens der Fans ordentlich zur Kasse. 2024 wurden 12,5 Millionen Euro an Strafen bezahlt. Unter den Top-Drei stehen gleich zwei Zweitligaklubs.",
      "url": "https://www.welt.de/sport/fussball/",
      "image_url": "https://img.welt.de/img/sport/mobile254977104/1967936327-ci23x11-w200/Fussball-1-Bundesliga-Eintracht-Frankfurt-Werder-Bremen.jpg",
      "image_title": "Ein Bild aus der laufenden Saison: Fans von Eintracht Frankfurt zünden am 23. November Pyro im Bundesliga-Spiel gegen Werder Bremen"
    },
    {
      "title": "Leverkusens Tah soll sich für Wechsel entschieden haben",
      "teaser": "Dass Jonathan Tah Bayer Leverkusen im Sommer verlassen will, ist längst kein Geheimnis mehr. Nun soll feststehen, wohin es den Nationalspieler zieht. Er wird der Bundesliga wohl den Rücken kehren und nach Spanien gehen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254973540/0637937357-ci23x11-w200/Jonathan-Tah.jpg",
      "image_title": "ARCHIV - 03.12.2024, Bayern, München: Fußball: DFB-Pokal, Bayern München - Bayer Leverkusen, Achtelfinale, Allianz Arena. Leverkusens Jonathan Tah in Aktion. (zu dpa: «Bericht: Tah soll sich für Barça-Wechsel entschieden haben») Foto: Tom Weller/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der BVB, das größte Rätsel des Jahres 2024",
      "teaser": "Zum Schluss gab es noch einmal die volle Bandbreite dessen, was Borussia Dortmund 2024 auszeichnete: konsequente Inkonstanz. Das Spiel beim VfL Wolfsburg konnte zwar gewonnen werden – doch neben fußballerischer Qualität kamen auch erneut eklatante Schwächen zum Vorschein.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile254954960/5727939677-ci23x11-w200/Borussia-Dortmund-s-celebrate-with.jpg",
      "image_title": "Bundesliga: Der BVB, das größte Rätsel des Jahres 2024",
      "author": "Oliver Müller"
    },
    {
      "title": "„Ob wir verloren oder gewonnen haben, ist irrelevant. Wie krank ist diese Welt?“",
      "teaser": "Deutlich mit 1:3 verliert der VfL Wolfsburg gegen den BVB. Im Interview im Anschluss an die Partie will Wolfsburg-Kapitän Maximilian Arnold aber nichts von einem „kleinen Knick“ oder „Besorgnis“ wissen. Er denkt an Magdeburg.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254953674/8167938577-ci23x11-w200/VfL-Wolfsburg-FC-Augsburg.jpg",
      "image_title": "Wolfsburg – BVB: „Ob wir verloren oder gewonnen haben, ist irrelevant. Wie krank ist diese Welt?“"
    },
    {
      "title": "Erster Auswärtssieg – Erlösender Erfolg für den BVB in einem turbulenten Spiel",
      "teaser": "Platz elf zum Jahreswechsel. Ein Monat ohne Sieg. Das hatte Borussia Dortmund vor dem letzten Spiel des Jahres gedroht. Doch Nuri Sahins Mannschaft wehrte sich in Wolfsburg erfolgreich dagegen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254953624/9057937187-ci23x11-w200/VfL-Wolfsburg-v-Borussia-Dortmund-Bundesliga.jpg",
      "image_title": "VfL Wolfsburg v Borussia Dortmund - Bundesliga"
    },
    {
      "title": "Ellenbogen ins Gesicht – West-Ham-Keeper auf Trage vom Platz gebracht",
      "teaser": "West Hams Torwart Lukasz Fabianski muss nach einem Zusammenprall mit einem Southampton-Verteidiger lange auf dem Platz behandelt werden. Schließlich wird der 39-Jährige auf einer Trage vom Feld gebracht.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile254975494/1537930797-ci23x11-w200/FC-Southampton-West-Ham-United.jpg",
      "image_title": "26.12.2024, Großbritannien, Southampton: Der Torhüter von West Ham United, Lukasz Fabianski, wird nach einer Verletzung während des Premier-League-Spiels im St. Mary's Stadium in Southampton, England, vom medizinischen Personal vom Platz gebracht. Foto: Andrew Matthews/PA/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nur Remis gegen Everton – Haaland vergibt Chance auf Sieg von Manchester City",
      "teaser": "Die Krise von Manchester City setzt sich am 2. Weihnachtstag fort. Das Team von Pep Guardiola kann auch gegen den FC Everton nicht gewinnen. Zu allem Überfluss verschießt Erling Haaland auch noch einen Elfmeter. Eine historische Niederlage muss der FC Chelsea einstecken.",
      "url": "https://www.welt.de/sport/fussball/internationale-ligen/",
      "image_url": "https://img.welt.de/img/sport/fussball/internationale-ligen/mobile254978348/2187930147-ci23x11-w200/Manchester-City-FC-Everton.jpg",
      "image_title": "Manchester City - FC Everton"
    },
    {
      "title": "Guardiolas Niedergang immer dramatischer",
      "teaser": "Wo Pep Guardiola ist, da ist Erfolg. Diese Formel galt seit Beginn seiner Trainerkarriere. Nun steckt der Spanier mit Manchester City in einer Krise, wie er sie noch nie erlebt hat. Am Samstag setzte es die nächste Niederlage.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254945326/7687939207-ci23x11-w200/Premier-League-Aston-Villa-v-Manchester-City.jpg",
      "image_title": "Soccer Football - Premier League - Aston Villa v Manchester City - Villa Park, Birmingham, Britain - December 21, 2024 Manchester City manager Pep Guardiola and Erling Haaland look dejected after the match REUTERS/Hannah Mckay EDITORIAL USE ONLY. NO USE WITH UNAUTHORIZED AUDIO, VIDEO, DATA, FIXTURE LISTS, CLUB/LEAGUE LOGOS OR 'LIVE' SERVICES. ONLINE IN-MATCH USE LIMITED TO 120 IMAGES, NO VIDEO EMULATION. NO USE IN BETTING, GAMES OR SINGLE CLUB/LEAGUE/PLAYER PUBLICATIONS. PLEASE CONTACT YOUR ACCOUNT REPRESENTATIVE FOR FURTHER DETAILS.."
    },
    {
      "title": "Schockierende Diagnose für deutschen NBA-Star",
      "teaser": "Moritz Wagner von den Orlando Magic fällt mit einem Kreuzbandriss für den Rest der Saison aus. Auch eine Teilnahme an der Europameisterschaft im kommenden Herbst scheint für den deutschen NBA-Star ausgeschlossen. Sein Bruder Franz fehlt schon seit Wochen verletzt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254956030/0777939727-ci23x11-w200/Philadelphia-76ers-at-Orlando-Magic-Orlando-Florida-USA.jpg",
      "image_title": "Orlando, Florida, USA, November 15, 2024, Orlando Magic center Moritz Wagner #21 at the Kia Center. (Photo by Marty Jean-Louis/Sipa USA)"
    },
    {
      "title": "Weltmeister Schröder spielt künftig an der Seite von Superstar Curry",
      "teaser": "Dennis Schröder spielt in Zukunft mit Basketball-Superstar Stephen Curry für die Golden State Warriors. Für den Deutschen ist es ein weiterer Wechsel innerhalb der NBA – der diesmal seine Chance auf den Titel signifikant erhöht.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254877556/4737933697-ci23x11-w200/Brooklyn-Nets-Boston-Celtics.jpg",
      "image_title": "Brooklyn Nets - Boston Celtics"
    },
    {
      "title": "„Das ist eine Milliardenindustrie. Leute verlieren ihren Job wegen so was“",
      "teaser": "Die Golden State Warriors verlieren im NBA Cup gegen das junge Team der Houston Rockets – auch, weil es 3,5 Sekunden vor Schluss umstrittene Freiwürfe gibt. Coach Kerr ist danach fuchsteufelswild. Seine Bewertung des Schiedsrichters gerät zur gnadenlosen Abrechnung.",
      "url": "https://www.welt.de/sport/basketball/",
      "image_url": "https://img.welt.de/img/sport/mobile254847878/9767934507-ci23x11-w200/Golden-State-Warriors-v-Houston-Rockets-Quarterfinals-Emirates.jpg",
      "image_title": "Er sei „fassungslos“, schimpfte Warriors-Trainer Steve Kerr nach dem NBA-Spiel gegen die Houston Rockets. So was habe er „noch nie gesehen“"
    },
    {
      "title": "„Man muss sich die Frage stellen, warum ein Großteil der Menschen so unzufrieden ist“",
      "teaser": "Alfred Gislason lebt seit 25 Jahren in der Nähe von Magdeburg – und zeigt sich entsetzt ob des Anschlags auf den Weihnachtsmarkt. Der Handball-Bundestrainer und Historiker über sein Team vor der WM und seine Sicht auf die Welt, die immer weiter nach rechts rücken würde.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/mobile236190138/1407931947-ci23x11-w200/GislasonSpreitz-012.jpg",
      "image_title": "Alfred Gislason vor seinem umgebauten Bauernhaus in Wendgräben, das in der Nähe von Magdeburg liegt"
    },
    {
      "title": "„Magdeburg braucht Zeit und Ruhe“",
      "teaser": "Nach dem Anschlag auf den Weihnachtsmarkt von Magdeburg beantragt der SC Magdeburg eine weitere Spiel-Verlegung. Die Handball-Liga stimmt zu. Damit wird der Bundesligist erst wieder im Februar spielen. Zu groß sind Schock und Trauer.",
      "url": "https://www.welt.de/sport/handball/",
      "image_url": "https://img.welt.de/img/sport/mobile254957890/0667937427-ci23x11-w200/Fuechse-Berlin-Frisch-Auf-Goeppingen.jpg",
      "image_title": "Spieler der Füchse Berlin stehen am Sonntag für eine Gedenkminute still auf dem Spiel. Die Gedenkminute gilt den Opfern und Familien aus Magdeburg"
    },
    {
      "title": "Der deutsche Kader für die Handball-WM steht",
      "teaser": "Nach Silber bei den Olympischen Spielen von Paris wollen die deutschen Handballer nun auch bei der Weltmeisterschaft eine Medaille. Am Dienstag hat Bundestrainer Gislason den Kader benannt und das Minimalziel festgesteckt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254898924/4707937257-ci23x11-w200/Pressekonferenz-zur-Bekanntgabe-des-Handball-WM-Kaders.jpg",
      "image_title": "Pressekonferenz zur Bekanntgabe des Handball-WM-Kaders"
    },
    {
      "title": "Fährt Mick Schumacher bald Cadillac?",
      "teaser": "2026 soll Cadillac als neues Team in der Formel 1 starten. Dadurch gibt es weitere zwei Cockpits in der Königsklasse. Ist das nochmal eine späte Chance für Mick Schumacher? Der Teamchef schließt es zumindest nicht aus.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254968368/9597934977-ci23x11-w200/Mick-Schumacher.jpg",
      "image_title": "ARCHIV - 04.07.2024, Großbritannien, Silverstone: Motorsport: Formel-1-Weltmeisterschaft, Grand Prix von Großbritannien: Mick Schumacher aus Deutschland, Reservefahrer von Mercedes, reagiert auf dem Silverstone Circuit. (zu dpa: «Mick Schumacher bei Cadillac auf Fahrerliste») Foto: David Davies/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Panne im Gerichtsprozess um Schumacher-Erpressung",
      "teaser": "Im Prozess um die gescheiterte Erpressung der Familie von Ex-Formel-1-Rennfahrer Michael Schumacher ist es zu einer Panne gekommen. Eine Zeugin konnte deshalb nicht wie geplant aussagen. Dabei hatte diese schon im Gerichtssaal Platz genommen.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254958348/3527933347-ci23x11-w200/Formel-1-Monza-Schumacher-informiert-nach-Sieg-ueber-Karriere-Ende.jpg",
      "image_title": "Schumacher-Erpressung: Panne im Gerichtsprozess"
    },
    {
      "title": "„Typisch Deutschland“, poltert Ralf Schumacher über den Umgang mit seinem Bruder",
      "teaser": "Ralf Schumacher ist wütend auf die Politiker in der Heimatstadt seiner Familie. Ihn wundere nichts mehr, schreibt er. Kerpen will seinen Bruder Michael vorerst nicht zum Ehrenbürger machen. Einer sagt: „Wo fängt man bei Ehrenbürgerschaften an, wo hört man auf?“",
      "url": "https://www.welt.de/sport/formel1/",
      "image_url": "https://img.welt.de/img/sport/formel1/mobile254915812/8387933537-ci23x11-w200/Motorsport-Formel-1-Auftakt-in-Melbourne-GP-von-Australien.jpg",
      "image_title": "Michael SCHUMACHER (GER),Mercedes GP Petronas,Aktion,Einzelbild,angeschnittenes Einzelmotiv,Halbfigur,halbe Figur,waehrend der Sitzprobe in seinem Rennwagen. Formel 1,GP von Australien,Grand Prix Melbourne,Albert Park,Saison2012,"
    },
    {
      "title": "Was sich 2025 im Sport alles ändert",
      "teaser": "2025 wird ein Sportjahr ohne Olympische Spiele, dafür gibt es aber ein neues großes Fußballturnier, das durchaus umstritten ist. Spitzengolf zieht erstmals in die Halle, die Bundesliga-Konferenz ändert sich, und eine deutsche Ära wird enden. Unser Überblick.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254996174/4147932777-ci23x11-w200/Benjamin-Henrichs-und-Joshua-Kimmich.jpg",
      "image_title": "ARCHIV - 20.12.2024, Bayern, München: Fußball: Bundesliga, Bayern München - RB Leipzig, 15. Spieltag, Allianz Arena. Münchens Joshua Kimmich (r) gegen Leipzigs Benjamin Henrichs. (zu dpa: «Kimmich überrascht Henrichs im Krankenhaus mit Döner») Foto: Tom Weller/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ironman täte sich einen großen Gefallen, nach Hawaii zurückzukehren. Und zwar schnell“",
      "teaser": "Ein Aufschrei ging durch die Triathlon-Szene, als der Ironman teils von Hawaii nach Nizza verlegt wurde. Auch zwei Jahre nach der Verschiebung fällt das Fazit ernüchternd aus. Nun kommt Bewegung in die Thematik. Hawaii-Champion Patrick Lange hat eine klare Meinung – und fordert kreative Lösungen.",
      "url": "https://www.welt.de/sport/triathlon/plus254974736/Triathlon-Patrick-Lange-Ironman-taete-sich-einen-grossen-Gefallen-nach-Hawaii-zurueckzukehren.html",
      "image_url": "https://img.welt.de/img/sport/triathlon/mobile254995562/3907938727-ci23x11-w200/Ironman.jpg",
      "image_title": "KAILUA KONA, HAWAII - OCTOBER 26: Patrick Lange of Germany celebrates after setting a new course record while winning the VinFast IRONMAN World Championship on October 26, 2024 in Kailua Kona, Hawaii. (Photo by Sean M. Haffey/Getty Images for IRONMAN) Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "Ehemaliger russischer Nationalspieler in der Ukraine gefallen",
      "teaser": "Alexej Bugajew schaffte es als Fußballprofi bis in die russische Nationalmannschaft. Bei der EM 2004 spielte er gegen Cristiano Ronaldo. Nach seinem Karriereende geriet er auf die schiefe Bahn – und wurde in Haft als Soldat für Russlands Krieg in der Ukraine angeworben. Dort ist er nun gestorben.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254993882/6667933517-ci23x11-w200/Fussball-EM-2004-Alexej-Bugajew-am-Ball.jpg",
      "image_title": "Fußball-EM 2004: Alexej Bugajew am Ball"
    },
    {
      "title": "„Das gefürchtete D-Wort“ – Pietrczkos Gegner leidet an Dartitis",
      "teaser": "Der Deutsche Ricardo Pietreczko trifft bei der Darts-WM im Achtelfinale auf Nathan Aspinall. Dem Engländer könnte am Montag seine Erkrankung zum Verhängnis werden. Er leidet seit bald zwei Jahren an Dartitis. „Es ist schrecklich“, sagt Aspinall und kämpft dagegen an.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://img.welt.de/img/sport/darts/mobile254990072/8357933437-ci23x11-w200/TL-2025WCR2-Aspinall10.jpg",
      "image_title": "„Zehnmal auf den Handtrockner eingedroschen“: Nathan Aspinall über den Abend der Diagnose",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Nach dem Jeans-Eklat tritt Superstar Carlsen nun doch an – und zwar in Jeans",
      "teaser": "Weil er gegen Bekleidungsregeln verstieß und in Jeans antrat, hatte Superstar Magnus Carlsen bei der Schnellschach-WM Ärger mit dem Weltschachverband – und wollte abreisen. Nun vollziehen beide Parteien eine Kehrtwende.",
      "url": "https://www.welt.de/sport/schach/",
      "image_url": "https://img.welt.de/img/sport/schach/mobile254993854/1547936337-ci23x11-w200/FIDE-Weltmeisterschaft-im-Schnell-und-Blitzschach.jpg",
      "image_title": "26.12.2024, USA, New York: Magnus Carlsen während der FIDE-Schnellschachweltmeisterschaft. Foto: Seshadri Sukumar/ZUMA Press Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Nach der Sensation bricht Peter Wright in Tränen aus",
      "teaser": "Die Tage von Peter Wright galten als gezählt. Der zweimalige Darts-Weltmeister spielte eine schwache Saison und fuhr als Außenseiter zur WM. Doch der Altstar dreht groß auf und schafft gegen Weltmeister Luke Humphries die Sensation. Danach brechen alles Dämme.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://img.welt.de/img/sport/darts/mobile254993638/5887939997-ci23x11-w200/2024-25-Paddy-Power-World-Darts-Championship-Alexandra-Palace.jpg",
      "image_title": "29.12.2024, Großbritannien, London: Peter Wright reacts after winning his fourth round match against Luke Humphries (not pictured) on day twelve of the Paddy Power World Darts Championship at Alexandra Palace, London. Picture date: Sunday December 29, 2024. Foto: Zac Goodwin/PA Wire/dpa",
      "author": "Sven Flohr"
    },
    {
      "title": "Podest knapp verpasst, aber Paschke bewahrt sich seine Tournee-Träume",
      "teaser": "Die Österreicher dominieren den Start der Vierschanzentournee in Oberstdorf. Pius Paschke, der nach starker Saison zuletzt Probleme hatte, verpasst dahinter zwar knapp das Podest, meldet sich aber zurück in der Spitze.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile254992286/4077934247-ci23x11-w200/FIS-World-Cup-Ski-Jumping-Four-Hills-Tournament-Men-Oberstdorf-Individual-HS137.jpg",
      "image_title": "OBERSTDORF, GERMANY - DECEMBER 29: Pius Paschke of Germany competes during the first round of the FIS World Cup Ski Jumping Four Hills Tournament Men Individual HS137 at Schattenbergschanze on December 29, 2024 in Oberstdorf, Germany. (Photo by Daniel Kopatsch/Getty Images)",
      "author": "Melanie Haack"
    },
    {
      "title": "Doets übersteht vier Matchdarts und schafft weitere Überraschung",
      "teaser": "Kevin Doets hat nach Michael Smith den zweiten gesetzten Spieler aus der Darts-WM geworfen. Der Niederländer musste dabei vier Matchdarts überstehen. Das Achtelfinale erreichte auch Jeffrey de Graaf, der für neue Spannung im Kampf um die Tourkarte sorgt.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://img.welt.de/img/sport/darts/mobile254992108/7067933427-ci23x11-w200/KC-WDC25R3-Doets21.jpg",
      "image_title": "Aufholjagd gekrönt: Kevin Doets verlor die ersten sechs Legs des Spiels",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Olympiasieger ziehen sich zurück – Streit im Tischtennis eskaliert",
      "teaser": "Zwei Topstars legen nach ihren Olympiasiegen eine Turnierpause ein und sollen deshalb eine Geldstrafe zahlen. Daraus ist im Tischtennis ein heftiger Streit zwischen Spielern und dem Weltverband entstanden. Eine Lösung ist nicht in Sicht.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254991716/2257937237-ci23x11-w200/Tischtennis-Olympiasieger-Fan-Zhendong.jpg",
      "image_title": "Fan Zhendong aus China liegt im Streit mit der Turnierserie WTT. (zu dpa: «Olympiasieger wehren sich: Großer Streit im Tischtennis») Foto: Li Yahui/Xinhua/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Darts-WM 2025 – Spielplan, Ansetzungen, Modus, Preisgeld",
      "teaser": "Ab dem 15. Dezember findet in London die 32. Darts-WM der PDC statt. Alle qualifizierten Spieler und deutschen Teilnehmer, Auslosung, Spielplan, TV-Zeiten, Prämien sowie alle Startzeiten und der Turnierbaum in unserer Übersicht.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://img.welt.de/img/sport/mobile248763586/1287932947-ci23x11-w200/Darts-WM-in-London.jpg",
      "image_title": "Bald geht es wieder los: Am 15. Dezember beginnt im Londoner Alexandra Palace die Darts-WM der PDC",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Nächster schwerer Sturz auf der Olympia-Piste von Bormio",
      "teaser": "Im Abfahrtstraining am Freitag stürzte Kitzbühel-Sieger Cyprien Sarrazin in Bormio schwer und musste am Kopf operiert werden. Zwei Tage später fordert die Olympia-Piste ihr nächstes Opfer. Im Super-G stürzt Gino Caviziel. Er wird sofort in ein Krankenhaus gebracht.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254990340/5557930207-ci23x11-w200/FIS-Alpine-Ski-World-Cup-Men-s-Super-G.jpg",
      "image_title": "Alpine Skiing - FIS Alpine Ski World Cup - Men's Super G - Bormio, Italy - December 29, 2024 Switzerland's Gino Caviezel is airlifted off the mountain after sustaining an injury REUTERS/Denis Balibouse"
    },
    {
      "title": "Essstörungen, Drohungen, Demütigungen – Deutsche Turnerin packt aus",
      "teaser": "Tabea Alt war eine der besten deutschen Turnerinnen. Nun klagt die Olympiateilnehmerin Missstände in ihrem Sport an. Essstörungen und Demütigungen seien an der Tagesordnung. Sie habe mit Knochenbrüchen turnen müssen. Diesmal reagieren die Verbände schnell.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254989518/8027936027-ci23x11-w200/Turnen-35-EnBW-DTB-Pokal.jpg",
      "image_title": "Turnen 35. EnBW DTB Pokal"
    },
    {
      "title": "„Seltsamer Typ“, sagt der Achtelfinal-Gegner über Deutschlands letzten Teilnehmer",
      "teaser": "Ricardo Pietreczko steht bei der Darts-WM im Achtelfinale. Dort trifft er auf Nathan Aspinall. Vor dem Spiel wird favorisierte Engländer gefragt, was er denn von seinem deutschen Gegner halte. Aspinall antwortet ehrlich.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://img.welt.de/img/sport/mobile254990108/9237938037-ci23x11-w200/Germany-s-Ricardo-Pietreczko-in-act.jpg",
      "image_title": "Darts-WM: „Seltsamer Typ“, sagt der Achtelfinal-Gegner über Deutschlands letzten Teilnehmer"
    },
    {
      "title": "Der große Absturz der Favoriten",
      "teaser": "Auch nach der Weihnachtspause setzt sich ein Trend beim Darts fort: Reihenweise stürzen die Favoriten, so aktuell zu sehen bei der Darts-WM in London. Das treibt mitunter bunte Blüten, stellt die PDC und seinen TV-Partner aber auch vor zwei Probleme.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://img.welt.de/img/sport/darts/mobile254981458/0537937187-ci23x11-w200/TL-2025WCR2-MSmith7.jpg",
      "image_title": "Böse abgestürzt: Michael Smith wird nach der WM aus den Top20 der Weltrangliste fallen",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Deutschlands perfekter Start in die neue Tennis-Saison",
      "teaser": "Die deutschen Tennis-Profis wollen beim United Cup in Australien ihren Titel verteidigen. Der Start in die neue Saison hätte besser kaum laufen können. Alexander Zverev gewann sein Match glatt, und Laura Siegemund bezwang die Nummer 17 der Weltrangliste.",
      "url": "https://www.welt.de/sport/tennis/",
      "image_url": "https://img.welt.de/img/sport/tennis/mobile254989684/2457934407-ci23x11-w200/TOPSHOT-Germanys-Alexander-Zvere.jpg",
      "image_title": "TOPSHOT - Germany’s Alexander Zverev hits a return against Brazil’s Thiago Monteiro during their men’s singles match at the United Cup tennis tournament in Perth on December 29, 2024. (Photo by COLIN MURTY / AFP) / -- IMAGE RESTRICTED TO EDITORIAL USE - STRICTLY NO COMMERCIAL USE --"
    },
    {
      "title": "„Zum Glück haben sich meine Eltern für die Geburt entschieden, trotz der Diagnose“",
      "teaser": "Durch seine Erfolge bei den Paralympics in Paris ist Josia Topf zu einem Vorbild geworden. Er hadere oft mit seinem Schicksal, sagt der 21-Jährige, der ein Leben lang auf Hilfe angewiesen sein wird, aber er mache das Beste daraus. Besuch bei einem Mann, dessen Wille beeindruckt.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254899274/6587933647-ci23x11-w200/Topf-2809.jpg",
      "image_title": "Josia Topf hat von Geburt an das TAR-Syndrom",
      "author": "Dirk Schlickmann"
    },
    {
      "title": "„Eine Hälfte für England, die andere für Deutschland. So stelle ich mir das vor“",
      "teaser": "Der letzte noch verbliebene Deutsche kann bei der Darts-WM seinen nächsten Sieg feiern: Ricardo Pietreczko gewinnt deutlich gegen den letztjährigen Halbfinalisten Scott Williams und steht nun im Achtelfinale. Er ist erst der zweite Deutsche, dem das gelingt.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://img.welt.de/img/sport/darts/mobile254987068/1777931027-ci23x11-w200/Darts-WM-in-London.jpg",
      "image_title": "Darts-WM in London"
    },
    {
      "title": "Littler bestätigt seine Befürchtung, van Gerwen bleibt im Rennen",
      "teaser": "Auch in seinem zweiten WM-Match musste Luke Littler lange warten, ehe er zur gewohnten Form fand. Sein 37 Jahre älterer Gegner hatte schon gegen seinen Opa gespielt. Trotz der großen Erfahrung nutzte er die Schwächen des Teenagers aber nicht aus.",
      "url": "https://www.welt.de/sport/darts/",
      "image_url": "https://img.welt.de/img/sport/darts/mobile254988256/7067931977-ci23x11-w200/SO-WCR3-Littler04.jpg",
      "image_title": "Auf der Suche nach Balance: Luke Littler will erneut ins WM-Finale",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Österreich vor Österreich, Österreich, Österreich und Österreich",
      "teaser": "Die Qualifikation zum ersten Springen der Vierschanzentournee ist zu einer beeindruckenden Machtdemonstration der österreichischen Mannschaft geraten. Auf den ersten fünf Plätzen landeten ausschließlich ÖSV-Adler. Pius Paschke patzte bei der Landung.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile254987824/9197932327-ci23x11-w200/SKI-JUMPING-FOUR-HILLS-MEN-QUALIFICATION.jpg",
      "image_title": "SKI-JUMPING-FOUR-HILLS-MEN-QUALIFICATION"
    },
    {
      "title": "Skistar Sarrazin nach Operation wieder bei Bewusstsein",
      "teaser": "Nach dem schweren Sturz von Cyprien Sarrazin im Abfahrtstraining von Bormio gibt es vom französischen Skiverband positive Nachrichten. Der Skirennfahrer muss jedoch auf unbestimmte Zeit im Krankenhaus bleiben.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile254987784/0267935727-ci23x11-w200/Vor-dem-Ski-Weltcup-in-Italien.jpg",
      "image_title": "Erste Erleichterung nach dem schweren Sturz: Cyprien Sarrazin"
    },
    {
      "title": "Weltumsegler Boris Herrmann gewinnt das Kap-Hoorn-Duell",
      "teaser": "Weltumsegler Boris Herrmann hat bei der Vendée Globe zum siebten Mal Kap Hoorn passiert. Der Skipper aus Hamburg ist auf seiner sechsten Weltumseglung. Er steigt im Klassement auf und sagt: „Ich bin meiner Zielsetzung voraus.“",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254986820/7327936457-ci23x11-w200/Vendee-Globe-Boris-Herrmann.jpg",
      "image_title": "Vendee Globe - Boris Herrmann"
    },
    {
      "title": "Nummer eins des Golfsports verletzt sich beim Weihnachtsessen",
      "teaser": "Scottie Scheffler verpasst den Auftakt in die neue Saison. Der Führende der Golf-Weltrangliste sagt seine Teilnahme beim ersten Turnier auf Hawaii ab. Der Amerikaner musste sich nach einem Unfall beim Weihnachtsessen einer Operation unterziehen.",
      "url": "https://www.welt.de/sport/golf/",
      "image_url": "https://img.welt.de/img/sport/mobile254984572/2407939267-ci23x11-w200/FILE-PHOTO-PGA-The-Presidents-Cup-Final-Round.jpg",
      "image_title": "FILE PHOTO: PGA: The Presidents Cup - Final Round"
    },
    {
      "title": "Kopf-OP, künstliches Koma – so steht es um den gestürzten Ski-Star",
      "teaser": "Im Training zur Weltcup-Abfahrt in Bormio stürzt Cyprien Sarrazin schwer. Der Kitzbühel-Doppelsieger muss noch am Abend am Kopf operiert werden. Während der Verband ein Statement abgibt, kritisiert ein anderer Sportler den Zustand der Piste.",
      "url": "https://www.welt.de/sport/wintersport/",
      "image_url": "https://img.welt.de/img/sport/wintersport/mobile254984546/2737937187-ci23x11-w200/Vor-dem-Ski-Weltcup-in-Italien.jpg",
      "image_title": "27.12.2024, Italien, Bormio: Ski alpin: Weltcup, Abfahrt, Herren, Training. Medizinisches Personal transportiert den Franzosen Cyprien Sarrazin, nachdem er während des Trainings in ein Schutznetz gestürzt ist. Foto: Alessandro Trovati/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Verbotene Kleidung – Superstar Carlsen sorgt für Eklat bei der WM",
      "teaser": "Superstar Magnus Carlsen hat bei der Schnellschach-Weltmeisterschaft in New York für einen Eklat gesorgt. Der Nummer eins der Weltrangliste erscheint in verbotener Kleidung. Als der Norweger dafür bestraft wird, zieht er umgehend Konsequenzen.",
      "url": "https://www.welt.de/sport/schach/",
      "image_url": "https://img.welt.de/img/sport/schach/mobile254984338/5257936447-ci23x11-w200/FIDE-Weltmeisterschaft-im-Schnell-und-Blitzschach.jpg",
      "image_title": "26.12.2024, USA, New York: Magnus Carlsen während der FIDE-Schnellschachweltmeisterschaft. Foto: Seshadri Sukumar/ZUMA Press Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich rate niemandem, unvorbereitet alles in Deutschland aufzugeben“",
      "teaser": "Jana Azizi hat ihren Traum verwirklicht: Die Sportmoderatorin wanderte nach Mallorca aus. Schnell stellte sich ein wunderbares Gefühl bei ihr ein, das blieb. Sie werde Deutschland nie vergessen, sagt die 35-Jährige, aber Spanien habe große Vorzüge. Vor allem für die Gesundheit.",
      "url": "https://www.welt.de/sport/plus254761606/Auswanderin-Jana-Azizi-Ich-rate-niemandem-unvorbereitet-alles-in-Deutschland-aufzugeben.html",
      "image_url": "https://img.welt.de/img/sport/mobile254764344/5507939437-ci23x11-w200/Riani-Cruse-2024.jpg",
      "image_title": "„Für viele ist Mallorca ein Ort, der neue Perspektiven bietet“, sagt Jana Azizi",
      "author": "Julien Wolff"
    },
    {
      "title": "„Wer lieber Schnitzel mit Pommes isst, wird diesen Regenerationsweg nicht beschreiten“",
      "teaser": "Allein in Deutschland leiden mehr als fünf Millionen Menschen unter Arthrose. Tendenz steigend. Doch nun gibt es Hoffnung für viele Patienten und Sportler, wie Experte Dr. Wolfgang Feil erklärt. Schon mit ein paar Kniffen seien große Erfolge garantiert.",
      "url": "https://www.welt.de/sport/fitness/plus254836498/Arthrose-So-bauen-Patienten-auf-natuerlichem-Weg-ihren-Knorpel-auf.html",
      "image_url": "https://img.welt.de/img/sport/mobile254836592/5207930327-ci23x11-w200/Die-Zukunft-der-Arthrose-Behandlung-mit-der-ACP-Therapie.jpg",
      "image_title": "Die Zukunft der Arthrose-Behandlung mit der ACP-Therapie",
      "author": "Jens Bierschwale"
    },
    {
      "title": "„Diese Bilder können einem helfen, über die innere Schwelle zu treten“",
      "teaser": "Trainingspläne und Ernährungstipps gibt es haufenweise. Doch viele Menschen scheitern an den zwei wichtigsten Schritten. Psychologe Prof. Jürgen Beckmann erklärt, wie Sie Vorsätze richtig umsetzen und nachhaltige Routinen entwickeln.",
      "url": "https://www.welt.de/sport/fitness/plus254825754/Fitness-Motivation-Viele-Menschen-scheitern-an-den-zwei-wichtigsten-Schritten.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile248185624/4587930137-ci23x11-w200/Runner-using-smart-watch.jpg",
      "image_title": "Ein Läufer mit einer Stoppuhr",
      "author": "Rouven Chlebna"
    },
    {
      "title": "100 Burpees in zehn Minuten schaffen – das machte die Fitness-Challenge mit mir",
      "teaser": "Ich bin 45 und will es noch einmal wissen. Das Ziel: 100 Burpees in der „Chest-to-Ground-Variante“ in zehn Minuten schaffen. Die komplexe Übung ist effektvoll für Muskeln und das Herz-Kreislauf-System. Ich gebe mir einen Monat Zeit. Fortschritte und Ergebnisse sind erstaunlich.",
      "url": "https://www.welt.de/sport/fitness/plus254786326/Fitness-Selbstversuch-100-Burpees-in-zehn-Minuten-das-passierte-nach-einem-Monat.html",
      "image_url": "https://img.welt.de/img/sport/mobile254791862/8407936237-ci23x11-w200/100-Burpees-in-10-Minuten.jpg",
      "image_title": "100 Burpees in 10 Minuten",
      "author": "Stephan Flohr"
    },
    {
      "title": "So werden Sie Ihre Nackenschmerzen los",
      "teaser": "Nackenschmerzen entwickeln sich zu einer Volkskrankheit. Smartphonenutzung, sitzendes Arbeiten, Stress und zu wenig Bewegung – jeder zweite Deutsche klagt über Schmerzen im Nacken, die den Alltag erheblich verschlechtern. Ein Programm gegen die Schmerzen und für Lebensqualität.",
      "url": "https://www.welt.de/sport/plus254491864/Nackenschmerzen-Mit-diesem-Trick-werden-Sie-Ihre-Nackenschmerzen-los.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254609528/1227935867-ci23x11-w200/409291105.jpg",
      "image_title": "Arbeit am Computer, exzessive Smartphone-Nutzung, ein inaktiver Lebensstil – die Gründe für die neue Volkskrankheit Nackenschmerzen sind vielseitig",
      "author": "Stephan Flohr"
    },
    {
      "title": "Mehr Teilnehmer, mehr Finisher, mehr Frauen – der deutsche Laufboom in Zahlen",
      "teaser": "Der Laufboom in Deutschland setzt sich 2024 fort. Bei 14 der 15 größten Marathons stiegen die Teilnehmerzahlen, zudem durchbricht die Zahl der Finisher eine Schallmauer. Auch der Frauenanteil erreicht einen neuen Höchststand.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/mobile254694904/4997939917-ci23x11-w200/Generali-Berlin-Halbmarathon-2024.jpg",
      "image_title": "Berlin, 07.04.24, Leichtathletik, Generali Berliner Halbmarathon 2024. Laeufer laufen entlang der Siegessv§ule."
    },
    {
      "title": "Das Fitness-Geheimnis des 72-Jährigen",
      "teaser": "Friedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.",
      "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile225245649/8887931417-ci23x11-w200/Bildschirmfoto-2021-01-27-um-08-25-36.jpg",
      "image_title": "Friedel Meier beweist, dass man mit einfachen Übungen und Regeln auch im Alter fit sein kann",
      "author": "Jessica Walker"
    },
    {
      "title": "„Sie können ohne zu hungern vier Kilo in der ersten Woche abnehmen“",
      "teaser": "Übergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.",
      "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile228416413/9937931367-ci23x11-w200/An-unrecognizable-woman-uses-a-tape-measure-with-both-hands-to-me.jpg",
      "image_title": "Übergewicht treibt viele Menschen um. Eine Ernährungsmedizinerin erklärt, warum man daran oft gar nicht Schuld ist",
      "author": "Marta Ways"
    },
    {
      "title": "„Sport durchbricht den Teufelskreis“",
      "teaser": "Sport tut körperlich gut. Bewegung kann aber noch deutlich mehr leisten. Sie stützt die geistige Gesundheit enorm und trägt zum Abbau von Stress bei. Doch dafür muss man Regeln beachten. Gespräch mit einem Professor für Sport- und Gesundheitspsychologie.",
      "url": "https://www.welt.de/sport/fitness/plus243603375/Stress-Sport-durchbricht-den-Teufelskreis.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243632385/1897930457-ci23x11-w200/Fit-couple-jogging-in-the-city-having-fun-taking-a-break.jpg",
      "image_title": "„Mittlerweile wird Sport auch immer häufiger empfohlen, um psychischen Problemen vorzubeugen oder entgegenzuwirken“, sagt der Experte",
      "author": "Melanie Haack"
    },
    {
      "title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "teaser": "Ich bin 47 Jahre alt und leidlich sportlich. Dies wird meine erste „Fitness-Challenge“. Und ich weiß: Von einem sauberen Klimmzug bin ich so weit entfernt wie von einem Marathon. Auch Körpergröße und -gewicht sind herausfordernd. Am Ende der Challenge staune ich über die Vorher-Nachher-Fotos.",
      "url": "https://www.welt.de/sport/fitness/plus242809897/Fitness-Klimmzug-Challenge-so-veraenderte-sich-mein-Koerper-in-wenigen-Wochen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile243111325/6187939747-ci23x11-w200/LWallrodt-03-MHaack.jpg",
      "image_title": "Königsdisziplin Klimmzug – so veränderte sich mein Körper in wenigen Wochen",
      "author": "Lars Wallrodt"
    },
    {
      "title": "„Morgens als Erstes ein Glas Wasser mit Salz und Limettensaft“",
      "teaser": "Erik Jäger trainierte als Personal Coach André Schürrle und Lena Gercke. Er hat eine Strategie, um die Intensität im Work-out zu steigern. Und verrät, welchen enormen Effekt ein besonderes Glas Wasser nach dem Aufstehen hat.",
      "url": "https://www.welt.de/sport/plus232395445/Enormer-Effekt-Morgens-ein-Glas-Wasser-mit-Salz-und-Limettensaft.html",
      "image_url": "https://img.welt.de/img/sport/mobile232495605/0637930337-ci23x11-w200/Muscular-bearded-athlete-drink-a-water-after-good-workout-session.jpg",
      "image_title": "Muscular bearded athlete drink a water after good workout session on city park.",
      "author": "Julien Wolff"
    },
    {
      "title": "Fünf-Minuten-Torrausch und ein Platzverweis – BVB gewinnt turbulentes Verfolgerduell",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254931124/VfL-Wolfsburg-Borussia-Dortmund-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254953586/1917938897-ci16x9-w200/VfL-Wolfsburg-Borussia-Dortmund.jpg",
      "image_title": "VfL Wolfsburg - Borussia Dortmund: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Traumstart im Krisenduell – Hier schießt sich Bochum zum erlösenden ersten Sieg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254931126/VfL-Bochum-1848-1-FC-Heidenheim-1846-Die-Highights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254953084/6517933427-ci16x9-w200/VfL-Bochum-1-FC-Heidenheim.jpg",
      "image_title": "VfL Bochum 1848 - 1. FC Heidenheim 1846: Die Highights im Video - Bundesliga"
    },
    {
      "title": "Emotionaler Sieg nach rasanter Schlussphase – Schlusslicht Regensburg schöpft neue Hoffnung",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video254931142/SSV-Jahn-Regensburg-SV-Darmstadt-98-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile254952094/9977939597-ci16x9-w200/Jahn-Regensburg-Darmstadt-98.jpg",
      "image_title": "SSV Jahn Regensburg - SV Darmstadt 98: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Köln feiert Herbstmeisterschaft – Hätte der Siegtorschütze vom Platz fliegen müssen?",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video254931154/1-FC-Kaiserslautern-1-FC-Koeln-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile254952084/1357939387-ci16x9-w200/1-FC-Kaiserslautern-1-FC-Koeln.jpg",
      "image_title": "1. FC Kaiserslautern - 1. FC Köln: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Hertha-Spieler fliegt vom Platz, weil der Schiedsrichter seine Geste missversteht",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video254931156/Hannover-96-Hertha-BSC-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile254952076/8117935037-ci16x9-w200/Hannover-96-Hertha-BSC-Berlin.jpg",
      "image_title": "Hannover 96 - Hertha BSC: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Tzimas schießt Nürnberg aus der Krise",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video254931210/1-FC-Nuernberg-Eintracht-Braunschweig-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile254947862/9077930587-ci16x9-w200/1-FC-Nuernberg-Eintracht-Braunschweig.jpg",
      "image_title": "1. FC Nürnberg - Eintracht Braunschweig: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Traumhafter Lupfer öffnet die Schleusen – Schick und Wirtz zerlegen Freiburg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254931158/Bayer-04-Leverkusen-SC-Freiburg-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254947562/4457934197-ci16x9-w200/Bayer-Leverkusen-1-FC-Heidenheim.jpg",
      "image_title": "Bayer 04 Leverkusen - SC Freiburg: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Vier-Minuten-Doppelschlag – Grüll führt Bremen zum Kantersieg",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254931186/SV-Werder-Bremen-1-FC-Union-Berlin-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254946476/3407939407-ci16x9-w200/Werder-Bremen-1-FC-Union-Berlin.jpg",
      "image_title": "SV Werder Bremen - 1. FC Union Berlin: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Frankfurt-Keeper patzt kurios – Mainz feiert absurden Sieg in Unterzahl",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254931192/Eintracht-Frankfurt-1-FSV-Mainz-05-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254946348/9177936887-ci16x9-w200/Eintracht-Frankfurt-FSV-Mainz-05.jpg",
      "image_title": "Eintracht Frankfurt - 1. FSV Mainz 05: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Sieben Breaksätze – Littler muss über die volle Distanz",
      "url": "https://www.welt.de/sport/darts/article254998832/Darts-WM-in-London-Sieben-Breaksaetze-Littler-muss-ueber-die-volle-Distanz.html"
    },
    {
      "title": "Pikachus Debakel – „Der Schlechteste, der je in einem Achtelfinale gespielt hat“",
      "url": "https://www.welt.de/sport/darts/article254998284/Darts-WM-Pietreczko-Der-Schlechteste-der-je-im-Achtelfinale-gespielt-hat.html"
    },
    {
      "title": "«Vielleicht der Schlechteste»: Darts-Fiasko für Pietreczko",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254999566/Vielleicht-der-Schlechteste-Darts-Fiasko-fuer-Pietreczko.html"
    },
    {
      "title": "Turn-Rekordmeisterin Seitz fordert Behebung von Missständen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254999070/Turn-Rekordmeisterin-Seitz-fordert-Behebung-von-Missstaenden.html"
    },
    {
      "title": "Nagelsmann wundert sich über sein Verhalten nach Cucurellas Handspiel",
      "url": "https://www.welt.de/sport/fussball/article254997544/EM-Aus-Nagelsmann-wundert-sich-ueber-sein-Verhalten-nach-Cucurellas-Handspiel.html"
    },
    {
      "title": "Felix Magath sagt Unterhaching ab",
      "url": "https://www.welt.de/sport/article254993368/Fussball-Felix-Magath-soll-Trainer-bei-Unterhaching-in-der-Dritten-Liga-werden.html"
    },
    {
      "title": "Nagelsmann über Handspiel: «Verwundert über meine Reaktion»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254997348/Nagelsmann-ueber-Handspiel-Verwundert-ueber-meine-Reaktion.html"
    },
    {
      "title": "Baumgart ist neuer Trainer des 1. FC Union",
      "url": "https://www.welt.de/sport/article254997014/Fussball-Steffen-Baumgart-neuer-Trainer-des-1-FC-Union-Berlin.html"
    },
    {
      "title": "Was sich 2025 im Sport alles ändert",
      "url": "https://www.welt.de/sport/article254996204/Fussball-Golf-Boxen-Was-sich-2025-im-Sport-alles-aendert.html"
    },
    {
      "title": "Zverev führt deutsches Tennis-Team ins Viertelfinale",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254995684/Zverev-fuehrt-deutsches-Tennis-Team-ins-Viertelfinale.html"
    },
    {
      "title": "„Ironman täte sich einen großen Gefallen, nach Hawaii zurückzukehren. Und zwar schnell“",
      "url": "https://www.welt.de/sport/triathlon/plus254974736/Triathlon-Patrick-Lange-Ironman-taete-sich-einen-grossen-Gefallen-nach-Hawaii-zurueckzukehren.html"
    },
    {
      "title": "Ehemaliger russischer Nationalspieler in der Ukraine gefallen",
      "url": "https://www.welt.de/sport/article254993634/Krieg-in-der-Ukraine-Russlands-Ex-Fussball-Nationalspieler-Alexej-Bugajew-an-der-Front-gestorben.html"
    },
    {
      "title": "„Das gefürchtete D-Wort“ – Pietrczkos Gegner leidet an Dartitis",
      "url": "https://www.welt.de/sport/darts/article254989610/Darts-WM-Nathan-Aspinall-Pietrczkos-Gegner-leidet-an-Dartitis.html"
    },
    {
      "title": "Nach dem Jeans-Eklat tritt Superstar Carlsen nun doch an – und zwar in Jeans",
      "url": "https://www.welt.de/sport/schach/article254993856/Schach-WM-Nach-dem-Jeans-Eklat-tritt-Magnus-Carlsen-nun-doch-an-in-Jeans.html"
    },
    {
      "title": "Nach der Sensation bricht Peter Wright in Tränen aus",
      "url": "https://www.welt.de/sport/darts/article254993704/Darts-WM-Peter-Wright-bricht-nach-Sensation-gegen-Humphries-in-Traenen-aus.html"
    },
    {
      "title": "Comeback in der Försterei perfekt: Baumgart ist Union-Coach",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254993396/Comeback-in-der-Foersterei-perfekt-Baumgart-ist-Union-Coach.html"
    },
    {
      "title": "«Lehrbua» genießt: Paschke und Co. verzweifeln an Österreich",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254993064/Lehrbua-geniesst-Paschke-und-Co-verzweifeln-an-Oesterreich.html"
    },
    {
      "title": "Missbrauchsvorwürfe: Bui ermutigt Turnerinnen zur Offenheit",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254992988/Missbrauchsvorwuerfe-Bui-ermutigt-Turnerinnen-zur-Offenheit.html"
    },
    {
      "title": "Podest knapp verpasst, aber Paschke bewahrt sich seine Tournee-Träume",
      "url": "https://www.welt.de/sport/wintersport/article254990940/Vierschanzentournee-Pius-Paschke-bewahrt-sich-als-Vierter-in-Oberstdorf-die-Tournee-Traeume.html"
    },
    {
      "title": "Doets übersteht vier Matchdarts und schafft weitere Überraschung",
      "url": "https://www.welt.de/sport/darts/article254989520/Darts-WM-in-London-Kevin-Doets-uebersteht-vier-Matchdarts-und-schafft-Ueberraschung.html"
    },
    {
      "title": "Olympiasieger ziehen sich zurück – Streit im Tischtennis eskaliert",
      "url": "https://www.welt.de/sport/article254991710/Geldstrafe-vom-Weltverband-Olympiasieger-ziehen-sich-zurueck-Streit-im-Tischtennis-eskaliert.html"
    },
    {
      "title": "Darts-WM 2025 – Spielplan, Ansetzungen, Modus, Preisgeld",
      "url": "https://www.welt.de/sport/darts/article253830704/Darts-WM-2025-Spielplan-Ansetzungen-Preisgeld-Alle-Infos-zum-Turnier.html"
    },
    {
      "title": "Nächster schwerer Sturz auf der Olympia-Piste von Bormio",
      "url": "https://www.welt.de/sport/article254990214/Super-G-Naechster-schwerer-Sturz-auf-der-Olympia-Piste-von-Bormio.html"
    },
    {
      "title": "Essstörungen, Drohungen, Demütigungen – Deutsche Turnerin packt aus",
      "url": "https://www.welt.de/sport/article254989382/Deutsche-Turnerin-packt-aus-Essstoerungen-Drohungen-Demuetigungen.html"
    },
    {
      "title": "„Seltsamer Typ“, sagt der Achtelfinal-Gegner über Deutschlands letzten Teilnehmer",
      "url": "https://www.welt.de/sport/darts/article254989608/Darts-WM-Seltsamer-Typ-sagt-der-Achtelfinal-Gegner-ueber-Deutschlands-letzten-Teilnehmer.html"
    },
    {
      "title": "Hannover 96 liegt zwei Punkte hinter einem Aufstiegsplatz und feuert den Trainer",
      "url": "https://www.welt.de/sport/article254989968/Hannover-96-feuert-Trainer-Leitl-Nachfolger-soll-bereits-feststehen.html"
    },
    {
      "title": "Der große Absturz der Favoriten",
      "url": "https://www.welt.de/sport/darts/article254947624/Darts-WM-in-London-Der-grosse-Absturz-der-Favoriten.html"
    },
    {
      "title": "Schwere Vorwürfe: Turnen mit Knochenbrüchen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254989912/Schwere-Vorwuerfe-Turnen-mit-Knochenbruechen.html"
    },
    {
      "title": "Deutschlands perfekter Start in die neue Tennis-Saison",
      "url": "https://www.welt.de/sport/tennis/article254989694/United-Cup-Zverev-Deutschlands-perfekter-Start-in-die-Tennis-Saison.html"
    },
    {
      "title": "„Zum Glück haben sich meine Eltern für die Geburt entschieden, trotz der Diagnose“",
      "url": "https://www.welt.de/sport/article254887918/Para-Schwimmer-Josia-Topf-Zum-Glueck-haben-sich-meine-Eltern-fuer-die-Geburt-entschieden-trotz-der-Diagnose.html"
    },
    {
      "title": "Deutsches Tennis-Team feiert Auftaktsieg beim United Cup",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254988888/Deutsches-Tennis-Team-feiert-Auftaktsieg-beim-United-Cup.html"
    },
    {
      "title": "„Eine Hälfte für England, die andere für Deutschland. So stelle ich mir das vor“",
      "url": "https://www.welt.de/sport/darts/article254987060/Deutscher-Darts-Profi-Pietreczko-Eine-Haelfte-fuer-England-eine-fuer-Deutschland-So-stelle-ich-mir-das-vor.html"
    },
    {
      "title": "Littler bestätigt seine Befürchtung, van Gerwen bleibt im Rennen",
      "url": "https://www.welt.de/sport/darts/article254986846/Darts-WM-Luke-Littler-mit-Startschwierigkeiten-van-Gerwen-bleibt-im-Rennen.html"
    },
    {
      "title": "Österreich vor Österreich, Österreich, Österreich und Österreich",
      "url": "https://www.welt.de/sport/wintersport/article254987620/Vierschanzentournee-Quali-Oesterreich-vor-Oesterreich-Oesterreich-Oesterreich-und-Oesterreich.html"
    },
    {
      "title": "Skistar Sarrazin nach Operation wieder bei Bewusstsein",
      "url": "https://www.welt.de/sport/wintersport/article254987780/Schwerer-Sturz-Skistar-Sarrazin-nach-Operation-wieder-bei-Bewusstsein.html"
    },
    {
      "title": "Österreicher dominieren Tournee-Quali - Paschke Sechster",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254987778/Oesterreicher-dominieren-Tournee-Quali-Paschke-Sechster.html"
    },
    {
      "title": "Weltumsegler Boris Herrmann gewinnt das Kap-Hoorn-Duell",
      "url": "https://www.welt.de/sport/article254986790/Segeln-Boris-Herrmann-gewinnt-Kap-Hoorn-Duell-bei-der-Vendee-Globe.html"
    },
    {
      "title": "Pietreczko zieht mit deutlichem Sieg ins WM-Achtelfinale ein",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254987194/Pietreczko-zieht-mit-deutlichem-Sieg-ins-WM-Achtelfinale-ein.html"
    },
    {
      "title": "Schweizer Monney gewinnt Abfahrt in Bormio",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254986286/Schweizer-Monney-gewinnt-Abfahrt-in-Bormio.html"
    },
    {
      "title": "Nummer eins des Golfsports verletzt sich beim Weihnachtsessen",
      "url": "https://www.welt.de/sport/golf/article254984544/PGA-Tour-Golfstar-Scottie-Scheffler-verletzt-sich-beim-Weihnachtsessen.html"
    },
    {
      "title": "Kopf-OP, künstliches Koma – so steht es um den gestürzten Ski-Star",
      "url": "https://www.welt.de/sport/wintersport/article254984580/Cyprien-Sarrazin-Kopf-OP-kuenstliches-Koma-so-steht-es-um-den-gestuerzten-Ski-Star.html"
    },
    {
      "title": "DFB-Boss lobt: Volle Stadien ein Verdienst des Trainers",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254984578/DFB-Boss-lobt-Volle-Stadien-ein-Verdienst-des-Trainers.html"
    },
    {
      "title": "Verbotene Kleidung – Superstar Carlsen sorgt für Eklat bei der WM",
      "url": "https://www.welt.de/sport/schach/article254984360/Schach-Superstar-Magnus-Carlsen-sorgt-fuer-Eklat-bei-der-WM.html"
    },
    {
      "title": "Ski-Star Sarrazin nach Operation wach und bei Bewusstsein",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254984378/Ski-Star-Sarrazin-nach-Operation-wach-und-bei-Bewusstsein.html"
    },
    {
      "title": "Golfstar Scheffler verletzt sich beim Weihnachtsessen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254984260/Golfstar-Scheffler-verletzt-sich-beim-Weihnachtsessen.html"
    },
    {
      "title": "Wegen einer Jeans: WM-Aus für Titelverteidiger Carlsen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254984060/Wegen-einer-Jeans-WM-Aus-fuer-Titelverteidiger-Carlsen.html"
    },
    {
      "title": "NBA: Nächste Niederlage für Schröder und Golden State",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254984030/NBA-Naechste-Niederlage-fuer-Schroeder-und-Golden-State.html"
    },
    {
      "title": "Schlimmer Sturz: Ski-Star Sarrazin auf Intensivstation",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254982606/Schlimmer-Sturz-Ski-Star-Sarrazin-auf-Intensivstation.html"
    },
    {
      "title": "Erst Selters, dann Sekt? Skispringer «ready» für Oberstdorf",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254980414/Erst-Selters-dann-Sekt-Skispringer-ready-fuer-Oberstdorf.html"
    },
    {
      "title": "«Für Trendumkehr»: Union Berlin künftig ohne Coach Svensson",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254980338/Fuer-Trendumkehr-Union-Berlin-kuenftig-ohne-Coach-Svensson.html"
    },
    {
      "title": "Todesfälle im Segeln: Veranstalter erklären die Fortsetzung",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254979004/Todesfaelle-im-Segeln-Veranstalter-erklaeren-die-Fortsetzung.html"
    },
    {
      "title": "Fan-Kritik an DFB-Strafen in zweistelliger Millionenhöhe",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254978140/Fan-Kritik-an-DFB-Strafen-in-zweistelliger-Millionenhoehe.html"
    },
    {
      "title": "Deutsche Darts-Hoffnung zwischen Playstation und Einstein",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254978012/Deutsche-Darts-Hoffnung-zwischen-Playstation-und-Einstein.html"
    },
    {
      "title": "Noch mehr Stars: Guardiola sieht Shoppingtour als Lösung",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254977620/Noch-mehr-Stars-Guardiola-sieht-Shoppingtour-als-Loesung.html"
    },
    {
      "title": "«Augen zu und durch»: Bayern- und BVB-Stars am Limit",
      "url": "https://www.welt.de/regionales/bayern/article254976982/Augen-zu-und-durch-Bayern-und-BVB-Stars-am-Limit.html"
    },
    {
      "title": "So läuft die Vierschanzentournee ab",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254976450/So-laeuft-die-Vierschanzentournee-ab.html"
    },
    {
      "title": "Gislason über Magdeburger Anschlag: «Bin erschüttert»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254976422/Gislason-ueber-Magdeburger-Anschlag-Bin-erschuettert.html"
    },
    {
      "title": "City weiter in der Krise - Reds bauen Tabellenführung aus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254974610/City-weiter-in-der-Krise-Reds-bauen-Tabellenfuehrung-aus.html"
    },
    {
      "title": "Kohlschreiber sieht Potenzial bei Tennis-Talent Engel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254972022/Kohlschreiber-sieht-Potenzial-bei-Tennis-Talent-Engel.html"
    },
    {
      "title": "«Getriebener» Zverev nimmt neuen Anlauf auf den Tennis-Thron",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/sport_nt/article254971734/Getriebener-Zverev-nimmt-neuen-Anlauf-auf-den-Tennis-Thron.html"
    },
    {
      "title": "„Das alte Denken zum Thema Muskelaufbau kann man über Bord werfen“",
      "teaser": "Gelingt Muskelwachstum am besten, wenn ich eher wenig Wiederholungen bei viel Gewicht mache? Muss ich mich wirklich immer ausbelasten? Nicht unbedingt, sagt der Experte und klärt auf über Wiederholungen, Gewicht und Sätze im Krafttraining – für Anfänger und Fortgeschrittene.",
      "url": "https://www.welt.de/sport/fitness/plus253152584/Krafttraining-Das-alte-Denken-zum-Thema-Muskelaufbau-kann-man-ueber-Bord-werfen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile253259158/8597938997-ci23x11-w200/Portrait-of-smiling-man-holding-barbell-in-gymnasium.jpg",
      "image_title": "„Ich kann auch mit hoher Wiederholungszahl Muskeln aufbauen“, sagt Stephan Geisler, Professor für Fitness und Gesundheit sowie Mitbegründer des Deutschen Fitnesswissenschaftsrates",
      "author": "Melanie Haack"
    },
    {
      "title": "18 effektive Übungen für die Bauchmuskeln – wie Sie richtig und gesund trainieren",
      "teaser": "Bauchmuskeltraining gehört zu einem starken Rumpf und bietet etliche Möglichkeiten abseits der klassischen Sit-ups und Crunches. Eine Olympiasiegerin und Sporttherapeutin, ein Sportwissenschaftler und Trainer sowie ein Profi-Boxer erklären ihre Lieblingsübungen für Anfänger bis Könner.",
      "url": "https://www.welt.de/sport/fitness/plus253954466/Bauchmuskeln-18-effektive-Uebungen-fuer-die-Bauchmuskeln-wie-Sie-richtig-und-gesund-trainieren.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile254508568/0277932287-ci23x11-w200/GettyImages-1092336506.jpg",
      "image_title": "Es müssen nicht unbedingt Sit-ups oder Crunches sein – im Gegenteil",
      "author": "Melanie Haack"
    },
    {
      "title": "Die Fakten über den Schluck Apfelessig am Morgen",
      "teaser": "Apfelessig erlebt eine Renaissance. Als Shot am Morgen soll er die sportliche Leistung steigern und beim Abnehmen helfen. Was ist dran? Ökotrophologin Prof. Sibylle Adam erklärt die Studienlage, welche Effekte nachweisbar sind und worauf Sie bei der Einnahme achten müssen.",
      "url": "https://www.welt.de/sport/fitness/",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile253797348/1737932477-ci23x11-w200/GettyImages-1279164555.jpg",
      "image_title": "Äpfel und eine Flasche natürlicher Apfelessig",
      "author": "Rouven Chlebna"
    },
    {
      "title": "„In meinem Leben habe ich noch nie einen Tag gearbeitet“",
      "teaser": "Weil es für eine Karriere als Boxprofi nicht ausreichte, wurde Richard T. Slone Künstler. Und das mit großem Erfolg. Zu den Sammlern seiner farbenfrohen Werke zählen Donald Trump, Pamela Anderson, Denzel Washington und Eminem. Ein Gespräch.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254928874/8207938127-ci23x11-w200/Richard-T-Slone.jpg",
      "image_title": "Richard T Slone",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "„Dieser kleine Prozess verbrennt 100 Kalorien zusätzlich pro Tag“",
      "teaser": "Effektiv und nachhaltig Gewicht zu verlieren, ohne auf etwas verzichten zu müssen, ist das Motto seiner Arbeit. Hier erklärt Experte Simon Mathis, diplomierter Fitnesstrainer und Ernährungsberater, welche die besten Hebel für nachhaltiges Abnehmen sind.",
      "url": "https://www.welt.de/sport/fitness/plus254586310/Ernaehrung-Fitness-Dieser-kleine-Prozess-verbrennt-100-Kalorien-zusaetzlich-pro-Tag.html",
      "image_url": "https://img.welt.de/img/sport/mobile254586100/1007937647-ci23x11-w200/Sportler-trinkt-Wasser.jpg",
      "image_title": "Sportler trinkt Wasser",
      "author": "Jens Bierschwale"
    },
    {
      "title": "Zwei Todesfälle überschatten berühmte Segel-Regatta",
      "teaser": "Zwei Crewmitglieder kommen bei der traditionellen Segel-Regatta Sydney-Hobart ums Leben. Sie befanden sich auf verschiedenen Schiffen, die Todesursache ist aber offenbar identisch. Die Wasserschutzpolizei untersucht die Vorfälle.",
      "url": "https://www.welt.de/sport/",
      "image_url": "https://img.welt.de/img/sport/mobile254977028/6827931827-ci23x11-w200/Sydney-Hobart-Yacht-Regatta-2024.jpg",
      "image_title": "Ein Krankenwagen steht am Hafen. Zwei Segler sind bei der Sydney-Hobart-Regatta ums Leben gekommen"
    }
  ]
}