{
  "timestamp": "2024-08-21T01:58:04",
  "url": "https://www.welt.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Bh-SxHPv.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Bi95tpvO.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum Juristen so kompliziert formulieren",
      "teaser": "Gesetzestexte und Anwaltsbriefe sind oft kaum verständlich. Forscher haben untersucht, warum die juristische Sprache so sperrig klingt – und eine interessante Parallele festgestellt. Gesetze könnten auch verständlicher geschrieben sein, finden sie.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253095048/6817934987-ci23x11-w20/Sign-contract-signature.jpg",
      "image_title": "Sign contract signature"
    },
    {
      "title": "Bisherige Tests haben die mutierten Viren übersehen, Seuchenschützer sehen Risiko für Europa",
      "teaser": "Die WHO rechnet mit weiteren Mpox-Infektionsfällen in Europa. Die ECDC stuft das Risiko hoch und fordert die Bürger Europas auf, in bei der Rückkehr aus Afrika vorsichtig zu sein. Ein Problem: ein Test, der bisher eingesetzt wurde, um das Virus nachzuweisen, versagt bei der neuen Variante.",
      "url": "https://www.welt.de/wissenschaft/",
      "author": "Nike Heinen"
    },
    {
      "title": "Die Wundertherapie aus der Sowjetunion wird neu entdeckt",
      "teaser": "Eine der größten medizinischen Bedrohungen unserer Zeit sind die wachsenden Antibiotika-Resistenzen. Im Kampf dagegen entdeckt die Forschung jetzt ein altes Gegenmittel wieder. Die Phagentherapie wirkt – ist aber in Europa umstritten.",
      "url": "https://www.welt.de/gesundheit/plus253086306/Phagentherapie-Die-Wundertherapie-aus-der-Sowjetunion-wird-neu-entdeckt.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile253086492/6977934757-ci23x11-w20/Three-dimensional-render-of-bacteriophage-viruses.jpg",
      "image_title": "Animierte Darstellung von Bakteriophagen",
      "author": "Ruth Eisenreich"
    },
    {
      "title": "Polen zerstört Algen mit hochgiftiger Chemie – in Wasser, das nach Deutschland fließt",
      "teaser": "Vor zwei Jahren starben tonnenweise Fische in der Oder, ausgelöst durch die giftige Goldalge. Nun breitet sie sich erneut aus. Polnische Behörden bekämpfen die Alge mit einer hochgiftigen Substanz – die auch nach Deutschland gelangen könnte.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253083884/6767934597-ci23x11-w20/Erneut-tote-Fische-im-Fluss-Oder.jpg",
      "image_title": "In den Nebenarmen der Oder schwimmen zwei Jahre nach dem Massensterben erneut viele tote Fische",
      "author": "Doris Heimann"
    },
    {
      "title": "Wann der Biss der Violinspinne zum Tod führt",
      "teaser": "Sie ist nur wenige Millimeter groß, doch hochgefährlich: die braune Violinspinne. Zum zweiten Mal in kurzer Zeit ist in Italien ein Mensch nach ihrem Biss gestorben. Ihr Gift ist jedoch nicht das eigentliche Problem. Woher die Gefahr wirklich kommt – und wer sich besonders in Acht nehmen sollte.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253080758/2467933527-ci23x11-w20/Braune-Violinspinne.jpg",
      "image_title": "Die braune Violinspinne misst je nach Geschlecht nur 7,5 bis 9 Millimeter",
      "author": "Robert Messer"
    },
    {
      "title": "Triebwerke und Heliumlecks – Darum scheitert die Heimkehr der Astronauten bisher",
      "teaser": "Eigentlich sollten sie nur eine Woche bleiben, inzwischen sind es fast drei Monate: Zwei Nasa-Astronauten an Bord der ISS können wegen massiver technischer Probleme nicht zur Erde zurückkehren. Nun muss die Nasa eine schwierige Entscheidung treffen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253072654/9567931737-ci23x11-w20/Starliner-Raumschiff.jpg",
      "image_title": "Die „Starliner“-Kapsel an Bord einer Atlas-V-Rakete hob Anfang Juni aus Cape Canaveral zur ISS ab",
      "author": "Christina Horsten"
    },
    {
      "title": "Sollten wir Fremdgängern vertrauen?",
      "teaser": "Was tun, wenn der Mensch, in den ihr euch verliebt, früher ein Fremdgänger war? Dieser Frage gehen die Single- und Paarberater Anna Peinelt und Christian Thiel in dieser Folge nach und besprechen, warum Fremdgehen nicht gleich Fremdgehen ist und es sich trotzdem lohnen kann, Vertrauen aufzubauen.",
      "url": "https://www.welt.de/podcasts/die-sache-mit-der-liebe/",
      "image_url": "https://img.welt.de/img/podcasts/die-sache-mit-der-liebe/mobile244549618/8167934277-ci23x11-w20/DWO-Podcast-Teaser-mit-2zu3.jpg",
      "image_title": "DWO_Podcast_Teaser_mit_2zu3",
      "author": "Anna Peinelt"
    },
    {
      "title": "So gelingt der Wiedereinstieg in den Beruf",
      "teaser": "Nach einer Krebserkrankung wieder in das alte Leben zu finden, auch in den Beruf, ist herausfordernd. Einige Patienten sind weniger leistungsfähig als vorher. Das trifft gerade jene, die körperlich schwer arbeiten müssen. Verschiedene Angebote unterstützen Beschäftigte.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253097946/4377935837-ci23x11-w20/Boat-Building-Craftsmen.jpg",
      "image_title": "Ein Bootsbauer bei der Arbeit",
      "author": "Anke Dankers"
    },
    {
      "title": "Deutsche Rapper werben illegal für Shisha-Tabak und E-Zigaretten",
      "teaser": "Auf Shisha-Tabak oder Produkten für E-Zigaretten prangen die Namen deutscher Rapper. Problematisch wird das, wenn sie in den sozialen Medien dafür illegal Werbung machen. Das fiel Krebsforschern auf, die jetzt die Behörden zu strengeren Kontrollen auffordern.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile252934460/8077932667-ci23x11-w20/man-breathing-out-smoke.jpg",
      "image_title": "Ein Mann stößt Rauch oder Dampf aus.",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Deshalb können Nebenwirkungen nützlich sein",
      "teaser": "Ungewollte Effekte von Medikamenten sind häufig schädlich – manchmal nützen sie aber auch. Forscher sehen darin einen Weg, innovative Therapien zu entwickeln und altbekannte Mittel für völlig neue Zwecke zu nutzen. Sogar gegen tückische Formen von Krebs könnte dies helfen.",
      "url": "https://www.welt.de/wissenschaft/plus252674082/Medizin-Deshalb-koennen-Nebenwirkungen-bei-Medikamenten-nuetzlich-sein.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252684892/3997932047-ci23x11-w20/GettyImages-169152748.jpg",
      "image_title": "Viagra: Das Mittel revolutionierte nicht nur das Sexualleben älterer Männer",
      "author": "Martin Lindner"
    },
    {
      "title": "Ein „zweiter Berliner Patient“ von HIV befreit",
      "teaser": "Nur ein halbes Dutzend Aids-Patienten konnten bisher von HIV befreit werden. Zwei waren es bislang in Deutschland, jetzt präsentieren Ärzte der Charité einen weiteren Fall: Ein Mann, dessen Blut seit mehr als fünf Jahren virenfrei ist. Warum das gelang, ist noch ein Rätsel.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile252593668/5687932177-ci23x11-w20/HIV-Test.jpg",
      "image_title": "Ein Tropfen Blut genügt, um sich auf HIV testen zu lassen"
    },
    {
      "title": "Vielen Eltern ist nicht bekannt, dass ihre Söhne davon profitieren",
      "teaser": "Frauen wird praktisch von Jugend an eine kostenfreie Krebsvorsorge angeboten. Für Männer hingegen besteht in jungen Jahren kaum ein Grund, zum Urologen zu gehen. Dabei könnten auch sie profitieren – und Ärzte raten zu einer Impfung sowie zur regelmäßigen Eigenuntersuchung.",
      "url": "https://www.welt.de/gesundheit/plus252581702/HPV-Vielen-Eltern-ist-nicht-bekannt-dass-ihre-Soehne-davon-profitieren.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile252609070/7067934447-ci23x11-w20/Mature-Mother-And-Son-Browsing-The-Internet.jpg",
      "image_title": "Mature Mother And Son Browsing The Internet",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Keine Spermien, keine Lust? Die Vasektomie und ihr Einfluss auf das Sexleben",
      "teaser": "Bei einer Vasektomie werden die Samenleiter eines Mannes durchtrennt. Ein Urologe erklärt, was bei der Operation passiert und welchen Einfluss sie auf Potenz und Libido hat. Außerdem geht es darum, ob sich eine Vasektomie rückgängig machen lässt.",
      "url": "https://www.welt.de/podcasts/aha-zehn-minuten-alltags-wissen/plus253001022/Vasektomie-Welchen-Einfluss-hat-sie-auf-das-Sexleben-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-zehn-minuten-alltags-wissen/mobile253019302/5907935937-ci23x11-w20/GettyImages-672154157-1.jpg",
      "image_title": "GettyImages-672154157 (1)",
      "author": "Juliane Nora Schneider"
    },
    {
      "title": "„Es gibt eigentlich zwei Ausbrüche“",
      "teaser": "Gegen Mpox gibt es in Europa nur einen Impfstoff. Florian Lienert ist leitender Pharmaforscher beim Hersteller Bavaria Nordic. Im Gespräch mit WELT klärt er auf, wie viele Dosen sie produzieren können und was passieren muss, wenn sich die Krankheit rasant ausbreitet.",
      "url": "https://www.welt.de/wissenschaft/plus253044222/Mpox-Es-gibt-eigentlich-zwei-Ausbrueche.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253068774/8307939617-ci23x11-w20/A-patient-has-his-temperature-taken.jpg",
      "image_title": "A patient has his temperature taken at the Mpox treatment centre at Nyiragongo General Referral Hospital, north of Goma on August 17, 2024. With around 16,000 cases recorded since the beginning of the year, the DRC is the focus and epicentre of the epidemic that led the World Health Organisation (WHO) to trigger its highest level of alert at the international level on Wednesday. The province of South Kivu records around 350 new cases per week, according to Dr Justin Bengehya, epidemiologist at the provincial health division of South Kivu. Goma, capital of the province of North Kivu, almost surrounded by an armed rebellion and where hundreds of thousands of displaced people are crammed into makeshift camps, fears a large-scale spread due to promiscuity. (Photo by GUERCHOM NDEBO / AFP)",
      "author": "Nike Heinen"
    },
    {
      "title": "„Der kleinste Fehler könnte das Ende der Mission zur Folge haben“",
      "teaser": "Mit der Sonde „Juice“ wollen Astronomen nach Leben auf drei Jupitermonden suchen. Acht Jahre soll sie unterwegs sein. Doch in wenige Tagen wird sie noch einmal ungewöhnlich nah an Mond und Erde vorbeifliegen. Das hat einen besonderen Grund.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253063388/7037930737-ci23x11-w20/Premiere-bei-der-Esa-Juice-umfliegt-Erde-und-Mond.jpg",
      "image_title": "HANDOUT - 06.08.2024, ---: Die Jupitersonde «Juice» vor der Erde. Am 19. und 20. August 2024 wird die ESA-Sonde Jupiter Icy Moons Explorer (Juice) eine Weltpremiere feiern: Sie nutzt die Schwerkraft des Mondes und dann der Erde, um ihre Bahn durch den Weltraum zu krümmen und so dem Jupiter einen Schritt näher zu kommen. (zu dpa: «Premiere bei der Esa - «Juice» umfliegt Erde und Mond») Foto: ESA/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Ausrottung eines unheimlichen Parasiten steht kurz bevor",
      "teaser": "Einst eroberte der Medinawurm fast 50 Millionen Menschen, 2023 wurden nur noch 14 Fälle gemeldet. Dabei gibt es weder Impfstoff noch Medizin gegen den Parasiten. Das Geheimnis des Erfolgs: Freiwillige in abgelegenen Dörfern – und Stofffetzen.",
      "url": "https://www.welt.de/wissenschaft/plus252913260/Parasiten-Die-Ausrottung-eines-einen-Meter-langen-Wurms-im-Menschen-steht-kurz-bevor.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253044074/1267932457-ci23x11-w20/kombo-bojanowski-wasser-wurm.jpg",
      "image_title": "WELT-Autor Axel Bojanowski",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Gute Freunde leben länger",
      "teaser": "Alles dreht sich um die Liebe. Dabei gibt es eine Beziehung, die viel beständiger, stabiler und geduldiger ist: Freundinnen und Freunde – ganz gleich ob zwei oder zehn – halten uns bis ins hohe Alter gesund.",
      "url": "https://www.welt.de/wissenschaft/plus253032880/Freundschaft-Gute-Freunde-leben-laenger.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253032878/6417939207-ci23x11-w20/Two-friends-drinking-tea-on-window-sill.jpg",
      "image_title": "Die innige Beziehung zwischen zwei Menschen tut nicht nur der Seele gut. Sie fördert die Gesundheit",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Die bittere Wahrheit, wenn Kinder lügen",
      "teaser": "Manche Kinder lügen kaum, andere ständig. Der Würzburger Wirtschaftsforscher Fabian Kosse hat untersucht, ob das etwas mit dem Elternhaus zu tun hat. Auf den ersten Blick sagt seine Studie: Es sind die armen Kinder, die lügen. Sieht man aber genauer hin, steckt etwas anderes dahinter.",
      "url": "https://www.welt.de/wissenschaft/plus252344816/Psychologie-Die-bittere-Wahrheit-wenn-Kinder-luegen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252388148/1497938637-ci23x11-w20/Maedchen.jpg",
      "image_title": "Mädchen",
      "author": "Nike Heinen"
    },
    {
      "title": "Der Unsinn vom „Erdüberlastungstag“",
      "teaser": "Wie jeden Sommer berichten Medien, der „Erdüberlastungstag“ sei erreicht – die Menschheit verbrauche fortan mehr Ressourcen, als die Erde in einem Jahr erneuern kann. Dabei ist die zugrundeliegende Theorie Unsinn. Und vermeintliche Umweltsünder sind in Wirklichkeit Vorbilder.",
      "url": "https://www.welt.de/wissenschaft/plus252789860/Umwelt-Der-Unsinn-vom-Erdueberlastungstag.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252793454/9737936297-ci23x11-w20/Planet-Erde.jpg",
      "image_title": "Planet Erde",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Wenn eine kleine Stelle im unteren Rücken das Leben zur Tortur macht",
      "teaser": "Mehr als die Hälfte der Erwachsenen hierzulande klagt über „Rücken“, viele sind deswegen dauerhaft krank. Oft geht der quälende Schmerz auf ein bestimmtes Gelenk im Becken zurück, das auf vieles empfindlich reagiert. Doch gegen die Beschwerden gibt es Abhilfe.",
      "url": "https://www.welt.de/wissenschaft/plus249982958/Rueckenschmerzen-Wenn-eine-kleine-Stelle-im-unteren-Ruecken-das-Leben-zur-Tortur-macht.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile249982956/6377937137-ci23x11-w20/Man-with-backache-leaning-against-wall.jpg",
      "image_title": "Kein Spaß Schmerzen im unteren Rücken können das Leben zur Tortur machen",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Beim biologischen Geschlecht gibt es nur weiblich oder männlich. Aus. Ende“",
      "teaser": "Über die Zahl der möglichen Geschlechter und Genderoptionen wird heftig gestritten. Die Biologin und Nobelpreisträgerin Christiane Nüsslein-Volhard klärt auf und kritisiert den Queer-Beauftragten der Bundesregierung. Lesen Sie hier das Gespräch.",
      "url": "https://www.welt.de/wissenschaft/plus240629831/Biologie-und-Transgender-Beim-biologischen-Geschlecht-gibt-es-nur-weiblich-oder-maennlich-Aus-Ende.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile240629827/2877933017-ci23x11-w20/Christiane-Nuesslein-Volhard-2.jpg",
      "image_title": "Christiane Nüsslein-Volhard, Biochemikerin und Medizinnobelpreisträgerin, sitzt in ihrem Büro im Max-Planck-Institut für Entwicklungsbiologie.",
      "author": "Chantal Louis"
    },
    {
      "title": "Niemand weiß, wie viele Verstorbene bereits als interaktive KI existieren",
      "teaser": "Chatbots erlauben den Austausch mit verstorbenen Menschen. Sie erscheinen den Hinterbliebenen, als wären sie am Leben. Ist das eine Hilfe oder ein unseriöses Geschäftsmodell? Wie sich das Trauern verändert – und welche Technologien hinter der Entwicklung stehen.",
      "url": "https://www.welt.de/wissenschaft/plus252756108/Digitales-Weiterleben-Niemand-weiss-wie-viele-Tote-bereits-als-interaktive-KI-existieren.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252758788/0567938777-ci23x11-w20/Marina-Smith-talks-to-her-grandchildren.jpg",
      "image_title": "Die Britin Marina Smith auf einem Bildschirm, davor ihre Enkel",
      "author": "Martin Lindner"
    },
    {
      "title": "Vollmond als blauer Supermond",
      "url": "https://www.welt.de/wissenschaft/video253085348/Doppeltes-Mond-Spektakel-Vollmond-als-blauer-Supermond.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253085620/6887937557-ci16x9-w20/startMond-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "40 Sek"
    },
    {
      "title": "„Sicherlich wird dieser neue Stamm auch nach Deutschland kommen“",
      "url": "https://www.welt.de/wissenschaft/video253065172/Neue-Affenpocken-Variante-Sicherlich-wird-dieser-neue-Stamm-auch-nach-Deutschland-kommen.html",
      "image_url": "https://img.welt.de/img/videos/mobile243116717/4867937157-ci16x9-w20/290379608-Kopie-jpg.jpg",
      "image_title": "Klaus Stöhr, Virologe und Epidemiologe, aufgenommen in einem Park. Er soll auf Vorschlag der Union in eine Kommission zur wissenschaftlichen Beurteilung der staatlichen Corona-Beschränkungen in Deutschland nachrücken.",
      "author": "5 Min"
    },
    {
      "title": "Gesellschaft für Ernährung ändert Einschätzung zu Alkohol – „Finde Schuss vorschnell“",
      "url": "https://www.welt.de/wissenschaft/video253053310/Neues-Positionspapier-Gesellschaft-fuer-Ernaehrung-aendert-Einschaetzung-zu-Alkohol-Finde-Schuss-vorschnell.html",
      "image_url": "https://img.welt.de/img/videos/mobile253053728/3087937317-ci16x9-w20/start-Bigalke-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "Knapp vier Meter langer Riemenfisch vor der Küste San Diegos gefunden",
      "url": "https://www.welt.de/wissenschaft/video253052452/Seltene-Meereskreatur-Knapp-vier-Meter-langer-Riemenfisch-vor-der-Kueste-San-Diegos-gefunden.html",
      "image_url": "https://img.welt.de/img/videos/mobile253052458/7117935367-ci16x9-w20/start-riemen-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "7 Sek"
    },
    {
      "title": "Schwede infiziert – Neue Mpox-Variante erstmals in Europa nachgewiesen",
      "url": "https://www.welt.de/vermischtes/video253031330/Affenpocken-Schwede-infiziert-Neue-Mpox-Variante-erstmals-in-Europa-nachgewiesen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253031294/1377932827-ci16x9-w20/308706422-jpg.jpg",
      "image_title": "Eine kolorierte transmissionselektronenmikroskopische Aufnahme von Partikeln des Affenpockenvirus (rot) in einer infizierten Zelle (blau), die im Labor gezüchtet und in der NIAID Integrated Research Facility aufgenommen wurde. Rund drei Monate nach dem ersten Affenpocken-Nachweis in Deutschland spricht das Robert Koch-Institut (RKI) erstmals von bekannt gewordenen Ansteckungen bei Minderjährigen. (zu dpa «RKI: Zwei Jugendliche in Deutschland mit Affenpocken infiziert») +++ dpa-Bildfunk +++",
      "author": "29 Sek"
    },
    {
      "title": "„Der Ausbruch einer neuen Variante ist sehr beunruhigend“, sagt der WHO-Chef",
      "url": "https://www.welt.de/wissenschaft/video253028936/Mpox-Virus-in-Afrika-Der-Ausbruch-einer-neuen-Variante-ist-sehr-beunruhigend-warnt-der-WHO-Praesident.html",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile253030962/1467933967-ci16x9-w20/.jpg",
      "image_title": "-",
      "author": "2 Min"
    },
    {
      "title": "„Sie wirken positiv gegen Stoffwechselkrankheiten und Übergewicht“",
      "teaser": "Schlank dank besonderer Fettzellen: Eine internationale Forschungsgruppe hat eine neue Klasse von Helfern im Kampf gegen Übergewicht entdeckt – und zwar im menschlichen Körper. Das könnte sich in Zukunft für Therapien nutzen lassen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253092538/9307938707-ci23x11-w20/Healthy-woman-doing-some-stretching-workout-outdoors.jpg",
      "image_title": "Frau in Sportkleidung macht Dehnübungen",
      "author": "Annett Stein"
    },
    {
      "title": "Tiefe Hirnstimulation reduziert Parkinson-Symptome deutlich",
      "teaser": "Eine neue Form der Hirnstimulation kann die Lebensqualität von Menschen mit Parkinson noch mehr steigern als die herkömmliche Methode: Sie vermindert nicht nur die Symptome deutlich, sondern senkt auch die Menge notwendiger Medikamente. Wie die Methode funktioniert – und welche Risiken sie birgt.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile253081240/3787937607-ci23x11-w20/403211641.jpg",
      "image_title": "Bei der Tiefen Hirnstimulation sollen eingepflanzte Elektroden verhindern, dass bestimmte Zellverbände zu stark feuern",
      "author": "Walter Willems"
    },
    {
      "title": "Diese Warnsignale sollten Sie nicht ignorieren",
      "teaser": "Depressionen und Ängste gehören mit zu den häufigsten Gründen für Krankmeldungen. Doch oft erkennen die Betroffenen die frühen Warnzeichen nicht. Eine Arbeitspsychologin erklärt, wie die aussehen – und warum Singen und Gurgeln dagegen helfen.",
      "url": "https://www.welt.de/gesundheit/plus253071972/Psychische-Gesundheit-Am-Arbeitsplatz-sollte-niemand-Bauchschmerzen-haben.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile253072004/5157938317-ci23x11-w20/Exhausted-young-man-with-laptop-in-office.jpg",
      "image_title": "Verdauungsprobleme, Schlafstörungen und Nackenschmerzen sind Anzeichen von zu viel Stress",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Vor allem die Jüngsten bekommen zu viel Zucker",
      "teaser": "Cola, Gummibärchen, Fruchtjoghurts sind bei Kindern besonders beliebt. Die Folgen des Konsums zeigt jetzt eine Untersuchung der Uni Bonn. Danach liegt die Zuckeraufnahme bei Kindern und Jugendlichen noch immer zu hoch. Doch es zeigen sich auffällige Unterschiede.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile253065746/0047939567-ci23x11-w20/Candy-Chaos.jpg",
      "image_title": "Süßigkeiten sind vor allem für Kinder verlockend"
    },
    {
      "title": "„Braucht eine gemeinsame Reaktion, nicht nur in Afrika, eine weltweite Anstrengung ist gefragt“",
      "teaser": "Große Pusteln auf Körper und Kopf: Aktuell grassiert in einigen Ländern Afrikas die bislang gefährlichste Variante des Mpox-Virus. Dieser Erreger könnte nach Europa gelangen, befürchten Experten. Und dort treten nach wie vor Fälle der alten Variante auf.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile253019498/9217933147-ci23x11-w20/Children-at-risk-as-mpox-variant-hits-Congo-displacement-camps.jpg",
      "image_title": "Behandlungszentrum in Munigi, in der Demokratischen Republik Kongo",
      "author": "Nike Heinen"
    },
    {
      "title": "Was das Blut über die Lebenserwartung verrät",
      "teaser": "Ein simpler Blick ins Blut soll verraten, welche von 18 chronischen Krankheiten ein Mensch bekommen wird. Die Forscher nennen ihren Fund eine „Altersuhr“. Denn die Analysen von Proteinen erlauben auch die Abschätzung des Todeszeitpunkts einer Person.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253030194/8627936467-ci23x11-w20/Studio-portrait-of-beautiful-woman-with-clock-shade-on-face.jpg",
      "image_title": "Eine Frau trägt die Zeit im Gesicht (Symbolbild)",
      "author": "Nike Heinen"
    },
    {
      "title": "Bauchfett wirkt wie ein Verhütungsmittel",
      "teaser": "Dass übergewichtige Frauen seltener schwanger werden, ist bekannt. Nun stellten Forscher fest: Die Unfruchtbarkeit nimmt nicht mit dem Gewicht, sondern vor allem mit dem Taillenumfang zu. Die Wissenschaftler haben bereits eine Idee, was hinter diesem Zusammenhang steckt.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile249160626/8687936317-ci23x11-w20/pregnant-woman-bursting-out-of-jeans.jpg",
      "image_title": "pregnant woman bursting out of jeans",
      "author": "Nike Heinen"
    },
    {
      "title": "Der Glaube an Gott beflügelt den Wunsch nach Kindern",
      "teaser": "Zwischen dem religiösen Glauben und dem Wunsch, Kinder zu bekommen, gibt es einen engen Zusammenhang. Das zeigt eine aktuelle Studie. Bereits der Besuch einer religiösen Veranstaltung pro Monat mache einen deutlichen Unterschied.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile249156198/2477931217-ci23x11-w20/GettyImages-1541869967.jpg",
      "image_title": "GettyImages-1541869967"
    },
    {
      "title": "Was wirklich hilft, um schneller schwanger zu werden",
      "teaser": "Eine Frau kann ihre fruchtbaren Tage auf verschiedene Weise bestimmen. Britische Forscher haben mehrere Studien ausgewertet, die den Erfolg einiger Methoden untersuchten. Nur eine erhöhte nachweislich die Chance auf eine erfolgreiche Schwangerschaft.",
      "url": "https://www.welt.de/wissenschaft/plus247688960/Schneller-schwanger-werden-Diese-Methode-erhoeht-nachweislich-die-Chance.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile247689078/0077930647-ci23x11-w20/Midwife-and-mother-checking-on-sleepy-newborn-baby.jpg",
      "image_title": "Midwife and mother checking on sleepy newborn baby",
      "author": "Juliane Nora Schneider"
    },
    {
      "title": "Die Triebkraft hinter den Flächenbränden in Griechenland und Kanada",
      "teaser": "Im Sommer kommt es immer wieder zu verheerenden Feuern, wie aktuell in Griechenland. Forscher haben die Feuersbrünste in drei Regionen 2023 ausgewertet und die Ursachen analysiert. Dabei ist das Klima ein wichtiger, aber nicht der einzige Einflussfaktor für die Brandgefahr.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253015008/2997931657-ci23x11-w20/Grossbrand-nahe-Athen.jpg",
      "image_title": "12.08.2024, Griechenland, Athen: Flammen wüten während eines Waldbrandes in Ano Patima bei Penteli in der Region Nord-Athen. Nur wenige Kilometer nordöstlich der griechischen Hauptstadt kämpfen Feuerwehrleute auf einer Fläche von rund 200 Quadratkilometern gegen unzählige Brände. Die Regierung hat nun die EU um Unterstützung gebeten. Foto: Socrates Baltagiannis/dpa +++ dpa-Bildfunk +++",
      "author": "Walter Willems"
    },
    {
      "title": "Fast 48.000 Tote durch Hitze im vergangenen Jahr",
      "teaser": "Im vergangenen Jahr sind allein in Europa rund 48.000 Menschen an den Folgen von Hitze gestorben. Forscher sagen, die Zahl der Toten hätte noch höher ausfallen können – durch Vorbeugung sei das aber verhindert worden. Dennoch hat es eine Region besonders getroffen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile252966758/9077930117-ci23x11-w20/GettyImages-1408416580-1.jpg",
      "image_title": "GettyImages-1408416580 (1)",
      "author": "Alice Lanzke"
    },
    {
      "title": "Sind die Korallenriffe noch zu retten?",
      "teaser": "Höhere Wassertemperaturen setzen die tropischen Riffe weltweit unter Stress. Wissenschaftler suchen nach kreativen Wegen, zerstörte Gebiete wiederzubeleben – und die Organismen besser für Hitzewellen zu rüsten. Ob sich das große Sterben so verhindern lässt?",
      "url": "https://www.welt.de/wissenschaft/plus252918478/Korallenriffe-Sind-die-Naturwunder-noch-zu-retten.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252918474/4577933687-ci23x11-w20/Great-Barrier-Reef.jpg",
      "image_title": "Aufgrund hoher Wassertemperaturen kommt es im Great Barrier Reef zur Massenbleiche",
      "author": "Susanne Wedlich"
    },
    {
      "title": "Wassertemperaturen am australischen Korallenriff erreichen Höchstwerte",
      "teaser": "Um das Great Barrier Reef in Australien ist das Wasser so warm wie nie in den vergangenen 400 Jahren. Steigende Wassertemperaturen bedeuten für die Korallen Hitzestress, was zu ihrem Absterben führen kann. Ist eines der größten Naturwunder der Erde noch zu retten?",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/out-of-home/wissen/mobile252889390/2067935457-ci23x11-w20/Temperatur-der-Ozeane-kann-neue-Wetterextreme-befeuern.jpg",
      "image_title": "Farblos: Von der Bleiche betroffene Korallen vor der Küste von Cairns"
    },
    {
      "title": "„Alarmierend, wie viele Menschen schon in den ersten Hitze-Wochen Gesundheitsprobleme hatten“",
      "teaser": "Abgeschlagenheit, Kreislaufprobleme, Schlafstörungen: Extreme Hitzetage können zur körperlichen Belastung werden. Ein neuer Report zeigt, wie viele Menschen deswegen bereits Probleme hatten – und welche Berufsgruppen besonders gefährdet sind.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile252846934/4647933947-ci23x11-w20/Hitze-erhoeht-den-Durst.jpg",
      "image_title": "Eine junge Frau mit Wasserflasche"
    },
    {
      "title": "Die „Dunkle Energie“ und das Schicksal des Universums",
      "teaser": "Der gesamte Kosmos wird bestimmt von Dunkler Materie und Dunkler Energie. Welche der beiden Kräfte sich durchsetzen wird, untersuchen Astrophysiker. Ein gewaltiges Forschungsprojekt soll so die Zukunft des Universums klären.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253040610/7567938487-ci23x11-w20/Perseiden-in-der-Tuerkei.jpg",
      "image_title": "dpatopbilder - 12.08.2024, Türkei, Adiyaman: Antike Statuen sind während des Perseiden-Meteoritenschauers auf dem Berg Nemrut im Südosten der Türkei zu sehen. Die Statuen befinden sich auf einer Höhe von 2.150 Metern und sind Teil eines Tempel- und Grabkomplexes, den König Antiochus I. aus dem antiken Königreich Kommagene als Denkmal für sich selbst errichten ließ. Foto: Emrah Gurel/AP +++ dpa-Bildfunk +++",
      "author": "Rainer Kayser"
    },
    {
      "title": "Deutsche Gesellschaft für Ernährung ändert Empfehlung zu Alkohol",
      "teaser": "Der Schnaps nach deftigem Essen oder ein Glas Rotwein gegen Alzheimerdemenz – bei vielen galt Alkohol in Maßen lange als gesundheitsfördernd. Doch das stimmt nicht, sagt nun die Deutsche Gesellschaft für Ernährung und korrigiert frühere Einschätzungen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253030990/5467937787-ci23x11-w20/Alkoholische-Getraenke.jpg",
      "image_title": "Alkoholische Getränke"
    },
    {
      "title": "„Hauptrisiko besteht darin, dass Hacker lebenslangen Zugriff auf Ihre Daten erhalten“",
      "teaser": "Für eine Studie haben Schweizer Forscher nach Lücken im Sicherheitssystem von Smartphones gesucht – und 31 bei Android gefunden. Die Studie wirft die Frage auf, ob sich die Hersteller noch ausreichend um Datensicherheit der Verbraucher kümmern.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253030002/6547932467-ci23x11-w20/Logo-Photo-Illustration.jpg",
      "image_title": "Smartphone mit dem Logo des Betriebssystems Android",
      "author": "Nike Heinen"
    },
    {
      "title": "„Oft wird behauptet, die Dinosaurier seien ausgestorben, doch das ist zu pauschal ausgedrückt“",
      "teaser": "Jahr für Jahr entdecken Forscher etwa 30 neue Saurierarten. Und streiten sich über Dinge, von denen Nicht-Paläontologen nicht einmal ahnen, dass sie wichtig sein könnten. Etwa die Frage, ob Dinosaurier Lippen hatten.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253032918/9007931967-ci23x11-w20/GettyImages-1395721139.jpg",
      "image_title": "GIgantosaurus",
      "author": "Till Hein"
    },
    {
      "title": "Neue Mpox-Variante in Europa – China erschwert Einreise aus betroffenen Gebieten",
      "teaser": "Die neue Variante der Affenpocken hat Europa erreicht: In Schweden haben die Behörden das Virus bei einem Mann festgestellt, der aus Afrika zurückgereist war. Wegen der jüngsten Ausbrüche von Mpox in Afrika verschärft China seine Einreisebestimmungen.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile253030422/2787931517-ci23x11-w20/.jpg",
      "image_title": "Partikel der Mpox-Viren in einer Zelle auf einer Laboraufnahme"
    },
    {
      "title": "Das rätselhafte Giga-Genom der Lungenfische",
      "teaser": "In Afrika, Australien und Südamerika existieren Lungenfische, die nicht gerade als Schönheiten gelten, aber für Evolutionsbiologen sehr interessant sind: Es sind die nächsten noch lebenden Verwandten aller Landwirbeltiere – und ihr Erbgut birgt einige Überraschungen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253019510/4327934237-ci23x11-w20/Groesstes-bekanntes-Tiergenom-entschluesselt.jpg",
      "image_title": "Ein Südamerikanischer Lungenfisch",
      "author": "Marco Krefting"
    },
    {
      "title": "Im Zentrum ein Altarstein aus Schottland",
      "teaser": "Die Steinkreise von Stonehenge sind weltberühmt. Mit dem Bau wurde vor rund 5000 Jahren begonnen, und offenbar stammen nicht alle Felsbrocken aus der Nähe. Für eine große Überraschung sorgt jetzt aber eine chemische Analyse des „Altarsteins“.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253011560/4417936877-ci23x11-w20/An-aerial-view-of-Stonehenge-at-sunrise.jpg",
      "image_title": "Stonehenge bei Sonnenaufgang",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Wie gut sind Sie im Kopfrechnen?",
      "teaser": "Unsere Künstliche Intelligenz WELTgo! prüft Ihr Können. Machen Sie den Test und lösen Sie 10 knifflige Rechenaufgaben mit unterschiedlichen Schwierigkeitsgraden. Von Frage zu Frage wird es schwerer. Können Sie alle Aufgaben lösen?",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/incoming/mobile252674146/7807932687-ci23x11-w20/GettyImages-826680702-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Synästhesie — Warum manche Menschen Farben hören und Töne schmecken",
      "teaser": "Manche Menschen können Musik nicht nur hören, sie sehen oder schmecken sie auch. Die Wissenschaft bezeichnet diese Fähigkeit als Synästhesie. Ein Psychiater erklärt, was dabei im Gehirn passiert und welche Vorteile es hat, wenn Riechen, Hören, Schmecken, Fühlen und Sehen ineinander fließen.",
      "url": "https://www.welt.de/podcasts/aha-zehn-minuten-alltags-wissen/",
      "image_url": "https://img.welt.de/img/podcasts/aha-zehn-minuten-alltags-wissen/mobile252988628/8737935007-ci23x11-w20/GettyImages-1969580798.jpg",
      "image_title": "GettyImages-1969580798",
      "author": "Juliane Nora Schneider"
    },
    {
      "title": "Warum es zunehmend zu Turbulenzen kommt",
      "teaser": "Sie sind nur schwer vorhersagbar und auch nicht auf dem Radar erkennbar: Luftlöcher. Auf Langstreckenflügen wächst die Zahl an Zwischenfällen, die durch die Turbulenzen hervorgerufen werden. Woran das liegt, wo ist die Gefahr am größten – und worauf Passagiere achten sollten.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252995466/2637932597-ci23x11-w20/GettyImages-1049423060.jpg",
      "image_title": "Luftlöcher tauchen in der Nähe von Jetstreams in etwa zehn bis zwölf Kilometer Höhe auf",
      "author": "Holger Kreitling"
    },
    {
      "title": "Ähnliche Herkunft, andere Erscheinung – Was Pluto von Triton unterscheidet",
      "teaser": "Die beiden Himmelskörper ähneln sich in vielerlei Hinsicht. Vermutlich stammen sie auch aus der gleichen Region des Sonnensystems. Aber ihre äußere Erscheinung ist völlig anders, und Astronomen fragen sich seit Jahren: warum? Französische Forscher geben jetzt eine Antwort.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252994612/9977933727-ci23x11-w20/NASA-s-New-Horizons-spacecraft-captured.jpg",
      "image_title": "Aufnahmen der Nasa-Sonde „New Horizons“ aus dem Jahr 2015 dokumentieren, wie farbig Pluto ist",
      "author": "Rainer Kayser"
    },
    {
      "title": "Warum John Lennon seinen Augen zuliebe kiffte",
      "teaser": "Ein australischer Forscher hat sich mit John Lennon und dessen Augen beschäftigt. Dabei fand er heraus, warum der Beatles-Star zeitweise auf eine Brille verzichten konnte und wie ihm das Kiffen dabei half.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252990634/7377938737-ci23x11-w20/Brille-von-John-Lennon-wird-versteigert.jpg",
      "image_title": "Heute gilt die runde, blau getönte Brille als John Lennons Markenzeichen. Ihm wären Kontaktlinsen lieber gewesen",
      "author": "Nike Heinen"
    },
    {
      "title": "Rekord-Temperatur im Meer vor Mallorca gemessen",
      "teaser": "Auf Mallorca war es zuletzt sehr warm. Das Meer vor der Insel hat sich so stark aufgeheizt, dass es zur sprichwörtlichen Badewanne geworden ist – und so warm wie noch nie. Wie hoch die Temperaturen sind und wann sie wieder sinken sollen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252987224/0137934757-ci23x11-w20/GettyImages-1791012351.jpg",
      "image_title": "Das Wasser vor der beliebten Urlaubsinsel ist aktuell so heiß wie noch nie",
      "author": "Emilio Rappold"
    },
    {
      "title": "Die Zutat, die aus Joghurt die guten Bakterien herausholt",
      "teaser": "Griechischer Joghurt enthält bekanntermaßen viele gesundheitsfördernde Bakterien. Bisher war allerdings unklar, ob sie es auch bis in den unteren Darm schaffen, wo sie ihre Wirkung entfalten. Offenbar hilft ihnen eine sehr klassische Zutat, die menschlichen Verdauungssäfte zu überleben.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252980294/9677935227-ci23x11-w20/Happy-woman-holding-yogurt-bowl-on-sofa-at-home.jpg",
      "image_title": "Eine Frau genießt ihr Joghurt",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Frau zu sein kann und darf kein Ärgernis sein",
      "teaser": "Entblößte Brüste gelten hierzulande als öffentliches Ärgernis, Frauen müssen vor Gericht dafür kämpfen, oben ohne baden zu dürfen. Ein gewaltiger Rückschritt schreiben unsere Gastautoren – denn die deutsche Gesellschaft war im Umgang mit nackten Tatsachen schon einmal deutlich weiter.",
      "url": "https://www.welt.de/wissenschaft/plus252976754/Nackte-Brueste-Frau-zu-sein-kann-und-darf-kein-Aergernis-sein.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253102974/0117934137-ci23x11-w20/Nude-woman-holding-hands-over-breasts.jpg",
      "image_title": "Nackte Frau hält die Hände vor ihre Brüste",
      "author": "Josef H. Reichholf"
    },
    {
      "title": "Warum ein Felssturz in Grönland eine Woche lang die Erde beben ließ",
      "teaser": "Im September 2023 schlugen die Seismometer vieler Länder weit aus, auch in Deutschland. Eine Woche lang wurden weitere Erschütterungen gemessen, aber was löste sie aus? Jetzt scheint klar: Es war ein gewaltiger Felssturz in Grönland, der eine Monsterwelle verursachte.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252975468/7817930997-ci23x11-w20/Greenland-East-Greenland-Aerial-view-of-Ammassalik-island-and-f.jpg",
      "image_title": "Luftaufnahme von Ostgrönland",
      "author": "Walter Willems"
    },
    {
      "title": "Forscher vermuten gigantische Wassermassen auf dem Mars",
      "teaser": "Spuren von Flüssen, Seen und einem Ozean deuteten bisher darauf hin, dass der Mars vor Milliarden Jahren mit Wasser bedeckt war. Wohin es abgeflossen sein könnte, war bisher unklar. US-Forscher sind in der Tiefe nun auf ein gewaltiges Wasserreservoir gestoßen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252973430/3447936647-ci23x11-w20/FILE-PHOTO-The-planet-Mars-taken-by-the-NASA-Hubble-Space-Telesc.jpg",
      "image_title": "Der Mars auf einer Aufnahme des Nasa-Teleskops Hubble"
    },
    {
      "title": "Ghosting – was tun, wenn jemand plötzlich den Kontakt abbricht?",
      "teaser": "Eine Partnerin, ein Freund oder Familienmitglied meldet sich von einem Moment auf den anderen nicht mehr, ignoriert Nachrichten und Anrufe. Eine Psychologin erklärt, was hinter dem Phänomen Ghosting steckt, welche Folgen es für Betroffene hat und wie man am besten damit umgeht.",
      "url": "https://www.welt.de/podcasts/aha-zehn-minuten-alltags-wissen/",
      "image_url": "https://img.welt.de/img/podcasts/aha-zehn-minuten-alltags-wissen/mobile252890674/9877936007-ci23x11-w20/Person-touching-window.jpg",
      "image_title": "Person touching window",
      "author": "Juliane Nora Schneider"
    },
    {
      "title": "Heiß, heißer, raus aus der Stadt — Was tun gegen überhitzte Städte?",
      "teaser": "Vor allem in dicht besiedelten Gebieten wird es im Sommer zunehmend heißer. Viele Städte in Deutschland sind kaum gegen Hitze gewappnet. Wie können Gemeinden sich auf steigende Temperaturen vorbereiten? Wie effektiv sind Gebäude-Begrünung, Trinkwasserspender, Klimaanlagen und Co.?",
      "url": "https://www.welt.de/wirtschaft/plus252967886/Stadtplanung-Was-koennen-Staedte-gegen-Hitze-tun-Podcast.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252967580/6597935697-ci23x11-w20/Berlin-Summer-Sunset-Skyline-with-Paddle-Surfing-People.jpg",
      "image_title": "Berlin Summer Sunset Skyline with Paddle Surfing People",
      "author": "Michael Fabricius"
    },
    {
      "title": "„In nicht dagewesener Geschwindigkeit“ – Das Wattenmeer verändert sich in hohem Tempo",
      "teaser": "Die Nordsee erwärmt sich fast doppelt so schnell wie andere Meere weltweit. Das hat dramatische Folgen auf das Wattenmeer, warnen Forscher. Vor allem viele Fische leiden – und eingewanderte Arten breiten sich aus. Doch manchen gelingt es, ihren Rhythmus anzupassen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252963058/8917934407-ci23x11-w20/Scenic-view-of-sea-against-sky-during-sunset-Norderney-Germany.jpg",
      "image_title": "Sonne scheint auf Wattlandschaft",
      "author": "Simone Humml"
    },
    {
      "title": "Die „ganzheitliche Zahnheilkunde“ hilft vielleicht am ehesten den Bankkonten der Zahnärzte",
      "teaser": "In vielen Zahnarztpraxen wird Patienten versprochen, sie ganzheitlich zu behandeln. Das Angebot reicht von Akupunktur und Bioresonanz über Homöopathie bis hin zur Phytotherapie. Neben potenziell sinnvollen Methoden verbergen sich dahinter aber oft nur leere Versprechen. Welche das sind – und was Amalgam-Füllungen damit zu tun haben.",
      "url": "https://www.welt.de/gesundheit/plus252960906/Alternative-Therapien-Die-Maer-von-der-ganzheitlichen-Zahnheilkunde.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile252963246/0437937637-ci23x11-w20/Close-up-of-dentists-examination-in-ambulance.jpg",
      "image_title": "Close up of dentists examination in ambulance.",
      "author": "Edzard Ernst"
    },
    {
      "title": "„Die Überwachung des Abwassers hat meines Erachtens ungeheures Potenzial“",
      "teaser": "Im Abwasser können Krankheitserreger und auch Drogen nachgewiesen werden. Die Pandemie hat die Analyse des Schmuddelwassers als Frühwarnsystem bekannt gemacht. Doch es gibt noch einige Probleme bei der Umsetzung.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252912770/4647933527-ci23x11-w20/Abwasser-wird-auf-Coronavirus-untersucht.jpg",
      "image_title": "An dieser Kläranlage wird eine Probe des Abwassers entnommen – und auf Viruspartikel untersucht",
      "author": "Stefan Parsch"
    },
    {
      "title": "Mehr Kondensstreifen durch moderne Jets",
      "teaser": "Passagierflugzeuge fliegen immer effizienter. Dennoch haben sie eine bedenkliche Nebenwirkung: Sie erzeugen mehr Kondensstreifen am Himmel. Denn sie fliegen zunehmend höher, vor allem bestimmte Arten von Flugzeugen. Mit fatalen Folgen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252955216/1687932437-ci23x11-w20/Airliner-Airbus-A340.jpg",
      "image_title": "Airliner, Airbus A340",
      "author": "Simone Humml"
    },
    {
      "title": "Polyamorie – warum das Konzept in der Praxis oft scheitert",
      "teaser": "In dieser Folge besprechen die Single- und Paarberater Anna Peinelt und Christian Thiel die Zuschrift einer Hörerin. Es geht um Paare, die ihre einst monogame Beziehung öffnen und warum das in vielen Fällen zum Scheitern verurteilt ist.",
      "url": "https://www.welt.de/podcasts/die-sache-mit-der-liebe/",
      "image_url": "https://img.welt.de/img/podcasts/die-sache-mit-der-liebe/mobile244549618/8167934277-ci23x11-w20/DWO-Podcast-Teaser-mit-2zu3.jpg",
      "image_title": "DWO_Podcast_Teaser_mit_2zu3",
      "author": "Anna Peinelt"
    },
    {
      "title": "Die wahren Ursachen der deutschen Wald-Probleme",
      "teaser": "Die deutschen Wälder leiden wegen des Klimawandels, heißt es. Die Trockenheit macht die Bäume schwach und kommt dem Borkenkäfer zugute. Das ist viel zu kurz gegriffen, schreibt der Ökologe Josef Reichholf. Die Forstwirtschaft schiele auf Subventionen.",
      "url": "https://www.welt.de/wissenschaft/plus252157588/Deutschlands-Waelder-Nahezu-90-Prozent-der-Fichten-im-Nationalpark-Harz-sind-tot.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252157574/3467936527-ci23x11-w20/Deutschen-Waeldern-droht-neue-Borkenkaeferwelle-5.jpg",
      "image_title": "Im Nationalpark Harz hat der Borkenkäfer 80 Prozent der Fichten vernichtet",
      "author": "Josef Reichholf"
    },
    {
      "title": "Wie man in den Flow kommt – und warum der so guttut",
      "teaser": "Ob Wandern, Tanzen oder Arbeiten – der Zustand, in dem Handlung und Bewusstsein verschmelzen, fühlt sich frei an. Forscher haben jetzt herausgefunden, was diesen Rausch auslöst und warum ihn jeder gelegentlich erlangen sollte. Eine Anleitung, wie Sie sich im Hier und Jetzt verlieren können.",
      "url": "https://www.welt.de/gesundheit/plus251323016/Psychologie-Wie-man-in-den-Flow-kommt-und-warum-der-so-guttut.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile251323014/8217932967-ci23x11-w20/Female-swimmer-in-the-sea.jpg",
      "image_title": "Ein Schwimmerin schwimmt in den Sonnenuntergang",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Viele ältere Leute unterliegen einem Irrglauben“",
      "teaser": "„Der wichtigste Faktor für Ihre Gesundheit sind Sie“, sagt Psychiaterin Esther Pauchard. Die erfahrene Ärztin deckt im Interview weitverbreitete Denkfehler auf und erklärt, mit welchen Methoden sie ihren Patienten hilft, ihr Wohlbefinden zu steigern.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251199850/3457938317-ci23x11-w20/GettyImages-1382266732.jpg",
      "image_title": "Menschen müssen wieder mehr wahrnehmen, was ihr Körper ihnen sagt, sagt die Psychiaterin",
      "author": "Cornelia Karin Hendrich"
    },
    {
      "title": "Die Alten, die Kranken und ein furchtbares Tabu",
      "teaser": "Alte und kranke Menschen werden in den Unterkünften geschubst, vernachlässigt, beklaut. Auch sie selbst greifen Pflegekräfte und andere Bewohner an. Gesprochen wird darüber kaum. Ein erfahrener Pfleger berichtet, auch über seine eigenen Grenzüberschreitungen.",
      "url": "https://www.welt.de/gesundheit/plus250974196/Gewalt-in-der-Pflege-Die-Alten-die-Kranken-und-ein-furchtbares-Tabu.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile251080778/5867932277-ci23x11-w20/Dunkler-Flur.jpg",
      "image_title": "Dunkler Flur",
      "author": "Wiebke Bolle"
    },
    {
      "title": "„Ich habe kein Gewissen – und ich genieße es“",
      "teaser": "Die US-Therapeutin Patric Gagne hat sich selbst als Soziopathin geoutet. Sie kann erklären, wie es sich anfühlt, weder Mitleid noch Furcht zu empfinden. Sie findet heute, dass angeborene Gefühlskälte privat wie beruflich ein großer Vorteil sein kann.",
      "url": "https://www.welt.de/wissenschaft/plus250971834/Psychologie-Ich-habe-kein-Gewissen-und-lebe-ohne-Reue.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile251036462/9297931347-ci23x11-w20/Patric-Gagne-Author-Photo-cred-Stephen-Holvik-World-Rights-cleare.jpg",
      "image_title": "Patric Gagne Author Photo_cred Stephen Holvik_World Rights cleared",
      "author": "Nike Heinen"
    },
    {
      "title": "So viele Stunden Schlaf sind ab dem mittleren Alter optimal",
      "teaser": "Wie lange schlafen ist genug – und wie viel ist zu viel? Das Schlafbedürfnis ist von Mensch zu Mensch verschieden, auch das Alter spielt dabei eine Rolle. Für Menschen ab dem mittleren Lebensalter geben Forscher eine Empfehlung ab.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile238502351/7337931387-ci23x11-w20/Content-woman-sleeping-in-bed.jpg",
      "image_title": "Content woman sleeping in bed",
      "author": "Alice Lanzke"
    },
    {
      "title": "Warum Juristen so kompliziert formulieren",
      "url": "https://www.welt.de/wissenschaft/article253094274/Gesetzestexte-Warum-Juristen-so-kompliziert-formulieren.html"
    },
    {
      "title": "Bisherige Tests haben die mutierten Viren übersehen, Seuchenschützer sehen Risiko für Europa",
      "url": "https://www.welt.de/wissenschaft/article253030908/Mpox-Forscher-erheben-Vorwuerfe-gegen-die-bisher-eingesetzten-Testverfahren.html"
    },
    {
      "title": "«Anomalie»: Feuerball bei Raketentest in Schottland",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253093178/Anomalie-Feuerball-bei-Raketentest-in-Schottland.html"
    },
    {
      "title": "Supermond und «Blauer Mond» - Seltenes Schauspiel am Himmel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253091912/Supermond-und-Blauer-Mond-Seltenes-Schauspiel-am-Himmel.html"
    },
    {
      "title": "Die Wundertherapie aus der Sowjetunion wird neu entdeckt",
      "url": "https://www.welt.de/gesundheit/plus253086306/Phagentherapie-Die-Wundertherapie-aus-der-Sowjetunion-wird-neu-entdeckt.html"
    },
    {
      "title": "Perfide Masche: Spinne lockt mit Beute weitere Beute an",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253089968/Perfide-Masche-Spinne-lockt-mit-Beute-weitere-Beute-an.html"
    },
    {
      "title": "Sonne, Mond und Sterne im September - Der Herbsthimmel",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253089250/Sonne-Mond-und-Sterne-im-September-Der-Herbsthimmel.html"
    },
    {
      "title": "Warum Juristensprache so kompliziert klingt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253088806/Warum-Juristensprache-so-kompliziert-klingt.html"
    },
    {
      "title": "Institut: Wieder sterben zahlreiche Amseln am Usutu-Virus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253088002/Institut-Wieder-sterben-zahlreiche-Amseln-am-Usutu-Virus.html"
    },
    {
      "title": "Polen zerstört Algen mit hochgiftiger Chemie – in Wasser, das nach Deutschland fließt",
      "url": "https://www.welt.de/wissenschaft/article253083870/Fischsterben-in-der-Oder-Polen-zerstoert-Algen-mit-hochgiftiger-Chemie-in-Wasser-das-nach-Deutschland-fliesst.html"
    },
    {
      "title": "Wann der Biss der Violinspinne zum Tod führt",
      "url": "https://www.welt.de/wissenschaft/article253080744/Giftspinne-2-Menschen-in-Italien-gestorben-Wann-der-Biss-der-Violinspinne-zum-Tod-fuehrt.html"
    },
    {
      "title": "Todesfälle in Italien: Wie gefährlich ist die Violinspinne?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253079916/Todesfaelle-in-Italien-Wie-gefaehrlich-ist-die-Violinspinne.html"
    },
    {
      "title": "Polen kämpft gegen Ausbreitung der giftigen Goldalge",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253076774/Polen-kaempft-gegen-Ausbreitung-der-giftigen-Goldalge.html"
    },
    {
      "title": "Häufigste Todesursache: Herz-Kreislauf-Erkrankungen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253074198/Haeufigste-Todesursache-Herz-Kreislauf-Erkrankungen.html"
    },
    {
      "title": "Triebwerke und Heliumlecks – Darum scheitert die Heimkehr der Astronauten bisher",
      "url": "https://www.welt.de/wissenschaft/article253072626/Starliner-Es-gibt-zwei-Plaene-wie-die-Nasa-ihre-ISS-gestrandeten-Astronauten-zurueckbringen-will.html"
    },
    {
      "title": "Sollten wir Fremdgängern vertrauen?",
      "url": "https://www.welt.de/podcasts/die-sache-mit-der-liebe/article252696354/Beziehungspodcast-Sollten-wir-Fremdgaengern-vertrauen.html"
    },
    {
      "title": "Keine Spermien, keine Lust? Die Vasektomie und ihr Einfluss auf das Sexleben",
      "url": "https://www.welt.de/podcasts/aha-zehn-minuten-alltags-wissen/plus253001022/Vasektomie-Welchen-Einfluss-hat-sie-auf-das-Sexleben-Podcast.html"
    },
    {
      "title": "Als Vogelwartin im Wattenmeer allein unter Vögeln",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253071500/Als-Vogelwartin-im-Wattenmeer-allein-unter-Voegeln.html"
    },
    {
      "title": "Versagen des «Starliner» - Wie kehren die Astronauten heim?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253071352/Versagen-des-Starliner-Wie-kehren-die-Astronauten-heim.html"
    },
    {
      "title": "„Es gibt eigentlich zwei Ausbrüche“",
      "url": "https://www.welt.de/wissenschaft/plus253044222/Mpox-Es-gibt-eigentlich-zwei-Ausbrueche.html"
    },
    {
      "title": "„Der kleinste Fehler könnte das Ende der Mission zur Folge haben“",
      "url": "https://www.welt.de/wissenschaft/article253063390/Raumfahrt-Mit-der-Sonde-Juice-wollen-Astronomen-nach-Leben-auf-drei-Jupitermonden-suchen.html"
    },
    {
      "title": "Die Ausrottung eines unheimlichen Parasiten steht kurz bevor",
      "url": "https://www.welt.de/wissenschaft/plus252913260/Parasiten-Die-Ausrottung-eines-einen-Meter-langen-Wurms-im-Menschen-steht-kurz-bevor.html"
    },
    {
      "title": "Achtung, Fledermäuse - Höhlen ab Herbst nicht mehr betreten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253062352/Achtung-Fledermaeuse-Hoehlen-ab-Herbst-nicht-mehr-betreten.html"
    },
    {
      "title": "Studie: Weiterhin zu viel Zucker für Kinder und Jugendliche",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253061684/Studie-Weiterhin-zu-viel-Zucker-fuer-Kinder-und-Jugendliche.html"
    },
    {
      "title": "Gute Freunde leben länger",
      "url": "https://www.welt.de/wissenschaft/plus253032880/Freundschaft-Gute-Freunde-leben-laenger.html"
    },
    {
      "title": "Eiszeit in Europa: Dramatisch weniger Jäger und Sammler",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253052402/Eiszeit-in-Europa-Dramatisch-weniger-Jaeger-und-Sammler.html"
    },
    {
      "title": "Die „Dunkle Energie“ und das Schicksal des Universums",
      "url": "https://www.welt.de/wissenschaft/article253040618/Astronomie-Die-Dunkle-Energie-und-das-Schicksal-des-Universums.html"
    },
    {
      "title": "„Braucht eine gemeinsame Reaktion, nicht nur in Afrika, eine weltweite Anstrengung ist gefragt“",
      "url": "https://www.welt.de/gesundheit/article253008182/Mpox-WHO-ruft-Notlage-aus-Grosse-Pusteln-auf-Koerper-und-Kopf.html"
    },
    {
      "title": "Höchste Alarmstufe wegen Mpox - was bedeutet das?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253038800/Hoechste-Alarmstufe-wegen-Mpox-was-bedeutet-das.html"
    },
    {
      "title": "Behörde: Mehr Mpox-Fälle in Europa zu erwarten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253036590/Behoerde-Mehr-Mpox-Faelle-in-Europa-zu-erwarten.html"
    },
    {
      "title": "Was das Blut über die Lebenserwartung verrät",
      "url": "https://www.welt.de/wissenschaft/article253030064/Altersuhr-Ein-Test-soll-das-biologische-Alter-von-Menschen-bestimmen-und-ihre-Lebenserwartung.html"
    },
    {
      "title": "Training im Eis könnte ins Weltall führen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253031206/Training-im-Eis-koennte-ins-Weltall-fuehren.html"
    },
    {
      "title": "Deutsche Gesellschaft für Ernährung ändert Empfehlung zu Alkohol",
      "url": "https://www.welt.de/wissenschaft/article253030970/Alkohol-Deutsche-Gesellschaft-fuer-Ernaehrung-aendert-Empfehlung-zu-Alkohol.html"
    },
    {
      "title": "„Hauptrisiko besteht darin, dass Hacker lebenslangen Zugriff auf Ihre Daten erhalten“",
      "url": "https://www.welt.de/wissenschaft/article253027242/Smartphones-Hauptrisiko-besteht-darin-dass-Hacker-lebenslangen-Zugriff-auf-Ihre-Daten-erhalten.html"
    },
    {
      "title": "„Oft wird behauptet, die Dinosaurier seien ausgestorben, doch das ist zu pauschal ausgedrückt“",
      "url": "https://www.welt.de/wissenschaft/article253028476/Saurierforschung-Oft-wird-behauptet-die-Dinosaurier-seien-ausgestorben-doch-das-ist-zu-pauschal-ausgedrueckt.html"
    },
    {
      "title": "China erschwert Einreise für Menschen aus Mpox-Gebieten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253030804/China-erschwert-Einreise-fuer-Menschen-aus-Mpox-Gebieten.html"
    },
    {
      "title": "Berlinerin ist zuversichtlich, bald ins All zu fliegen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253030782/Berlinerin-ist-zuversichtlich-bald-ins-All-zu-fliegen.html"
    },
    {
      "title": "Neue Mpox-Variante in Europa – China erschwert Einreise aus betroffenen Gebieten",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/article253030424/Mpox-Erster-Fall-von-neuer-Mpox-Variante-in-Europa-nachgewiesen.html"
    },
    {
      "title": "Mehr als 50.000 Cholerafälle im Juli - Impfstoff fehlt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253022654/Mehr-als-50-000-Cholerafaelle-im-Juli-Impfstoff-fehlt.html"
    },
    {
      "title": "Das rätselhafte Giga-Genom der Lungenfische",
      "url": "https://www.welt.de/wissenschaft/article253017420/Lungenfische-Der-Suedamerikanische-Lungenfisch-besitzt-fast-30-Mal-mehr-Erbgut-als-der-Mensch.html"
    },
    {
      "title": "Die Triebkraft hinter den Flächenbränden in Griechenland und Kanada",
      "url": "https://www.welt.de/wissenschaft/article253015010/Klimawandel-Die-Triebkraft-hinter-den-Flaechenbraenden-in-Griechenland-und-Kanada.html"
    },
    {
      "title": "ALS: Wie Patienten der unheilbaren Krankheit trotzen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253015050/ALS-Wie-Patienten-der-unheilbaren-Krankheit-trotzen.html"
    },
    {
      "title": "Im Zentrum ein Altarstein aus Schottland",
      "url": "https://www.welt.de/wissenschaft/article253011572/Stonehenge-Altarstein-aus-Schottland-und-wurde-aus-750-Kilometer-Entfernung-angeschleppt.html"
    },
    {
      "title": "Klimawandel machte Mittelmeer-Hitzewelle wahrscheinlicher",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253014058/Klimawandel-machte-Mittelmeer-Hitzewelle-wahrscheinlicher.html"
    },
    {
      "title": "Synästhesie — Warum manche Menschen Farben hören und Töne schmecken",
      "url": "https://www.welt.de/podcasts/aha-zehn-minuten-alltags-wissen/article252988230/Synaesthesie-Warum-manche-Menschen-Farben-hoeren-und-Toene-schmecken-Podcast.html"
    },
    {
      "title": "Weltweite Notlage wegen Mpox - nicht genügend Impfstoff",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253013796/Weltweite-Notlage-wegen-Mpox-nicht-genuegend-Impfstoff.html"
    },
    {
      "title": "Größtes bekanntes Tiergenom entschlüsselt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253008822/Groesstes-bekanntes-Tiergenom-entschluesselt.html"
    },
    {
      "title": "Juli einer der heißesten jemals gemessenen Monate",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253002896/Juli-einer-der-heissesten-jemals-gemessenen-Monate.html"
    },
    {
      "title": "Medikamenten-Sicherheitstests mit Kaninchen enden",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article252999098/Medikamenten-Sicherheitstests-mit-Kaninchen-enden.html"
    },
    {
      "title": "Warum es zunehmend zu Turbulenzen kommt",
      "url": "https://www.welt.de/wissenschaft/article252995162/Flugreisen-Warum-es-beim-Fliegen-zunehmend-zu-Turbulenzen-kommen-wird.html"
    },
    {
      "title": "WHO ruft wegen Mpox weltweite Notlage aus",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article252996476/WHO-ruft-wegen-Mpox-weltweite-Notlage-aus.html"
    },
    {
      "title": "Ähnliche Herkunft, andere Erscheinung – Was Pluto von Triton unterscheidet",
      "url": "https://www.welt.de/wissenschaft/article252994614/Pluto-und-Triton-Was-den-Zwergplaneten-vom-Neptun-Mond-unterscheidet.html"
    },
    {
      "title": "Erstmals könnte deutsche Frau ins Weltall fliegen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article252995610/Erstmals-koennte-deutsche-Frau-ins-Weltall-fliegen.html"
    },
    {
      "title": "Warum John Lennon seinen Augen zuliebe kiffte",
      "url": "https://www.welt.de/gesundheit/article252990498/John-Lennon-Wie-er-versuchte-seine-Kontaktlinsen-im-Auge-festzukiffen.html"
    },
    {
      "title": "Rekord-Temperatur im Meer vor Mallorca gemessen",
      "url": "https://www.welt.de/wissenschaft/article252987052/Badewanne-Rekord-Temperatur-im-Meer-vor-Mallorca-gemessen.html"
    },
    {
      "title": "Japankäfer gefunden - Schädling erstmals in Bayern bestätigt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article252987632/Japankaefer-gefunden-Schaedling-erstmals-in-Bayern-bestaetigt.html"
    },
    {
      "title": "Die Zutat, die aus Joghurt die guten Bakterien herausholt",
      "url": "https://www.welt.de/wissenschaft/article252976848/Gesunde-Bakterien-So-ueberleben-die-Mikroben-aus-dem-Joghurt-die-Verdauung.html"
    },
    {
      "title": "Weltweit 934 Mpox-Fälle im Juni - Notfallausschuss tagt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article252980800/Weltweit-934-Mpox-Faelle-im-Juni-Notfallausschuss-tagt.html"
    },
    {
      "title": "Warum ein Felssturz in Grönland eine Woche lang die Erde beben ließ",
      "url": "https://www.welt.de/wissenschaft/article252973838/Groenland-Warum-ein-Felssturz-in-Groenland-eine-Woche-lang-die-Erde-beben-liess.html"
    },
    {
      "title": "Forscher vermuten gigantische Wassermassen auf dem Mars",
      "url": "https://www.welt.de/wissenschaft/article252973426/Mars-Forscher-finden-gigantische-Wassermassen-auf-dem-roten-Planeten.html"
    },
    {
      "title": "Auf der Jagd nach dem Weißen Hai",
      "teaser": "Es klingt nach dem Albtraum aller Badetouristen: Ausgerechnet im Mittelmeer ist eine Population Weißer Haie heimisch. Die zeigte sich immer wieder vor Mallorca und den Nachbarinseln. Was man bislang über die Tiere weiß – und wie gefährlich sie sind.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252816748/4977935557-ci23x11-w20/Great-white-shark.jpg",
      "image_title": "Mit bis zu sieben Metern Länge und 1100 Kilogramm Gewicht ist der Weiße Hai der größte Raubfisch der Meere",
      "author": "Susanne Wedlich"
    },
    {
      "title": "„Hafermilch ist nicht gut für den Körper“",
      "teaser": "Probleme wie Heißhunger, Migräne, aber auch Herzkreislauferkrankungen – all das kann mit dem Blutzuckerspiegel zu tun haben, sagt die Biochemikerin Jessie Inchauspé. Sie hat Tricks gefunden, um diesen flach zu halten und die Lebensqualität zu steigern.",
      "url": "https://www.welt.de/wissenschaft/ernaehrung/plus240695563/Biochemikerin-Hafermilch-ist-nicht-gut-fuer-den-Koerper.html",
      "image_url": "https://img.welt.de/img/wissenschaft/ernaehrung/mobile247261712/4557937397-ci23x11-w20/Milchersatzprodukte.jpg",
      "image_title": "Milchersatzprodukte",
      "author": "Cornelia Karin Hendrich"
    },
    {
      "title": "„Die dünne Eisenschicht reicht aus, um jeden Zahn messerscharf zu halten“",
      "teaser": "Komodowarane zerreißen Beutetiere wie Affen oder Wasserbüffel mit Haut und Haaren – selbst Menschen wurden in Einzelfällen schon getötet. Die Riesenechsen besitzen rasiermesserscharfer Zähne. Forscher haben nun das Geheimnis der beängstigenden Beißwerkzeuge gelüftet.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/incoming/mobile252733500/0157934837-ci23x11-w20/Komodo-Dragon-on-Beach-on-Komodo-Island.jpg",
      "image_title": "Ein Komodowaran",
      "author": "Doreen Garud"
    },
    {
      "title": "So beeinflusst das Schreiben die Gehirnaktivitäten",
      "teaser": "Menschen schreiben heute anders als früher. Oft tippen sie meist nur mit einzelnen Fingern, statt per Hand etwas zu notieren. Das beeinflusst, wie gut Hirnregionen verknüpft sind. Dank KI und Sprachassistenten muss bald niemand mehr schreiben. Was dann?",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252591678/7777933617-ci23x11-w20/Focus-on-a-pencil-that-a-little-girl-holds-as-she-does-homework.jpg",
      "image_title": "Focus on a pencil that a little girl holds as she does homework",
      "author": "Valentin Frimmer"
    }
  ]
}