{
  "timestamp": "2024-10-07T19:01:14",
  "url": "https://www.welt.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DY0Mah9u.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.cmKmyTiU.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schutz für die Erde – „Hera“ auf dem Weg ins All",
      "teaser": "Am Montagnachmittag ist die „Hera“-Mission der Europäischen Raumfahrtagentur Esa zur Asteroidenabwehr ist ins All gestartet. Die Sonde flog an Bord einer Falcon-9-Rakete des privaten Raumfahrtunternehmens SpaceX vom Kennedy Space Centre in Florida ab.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253889438/8197935987-ci23x11-w20/FILE-PHOTO-Final-images-from-NASA-s-DART-spacecraft-prior-to-imp.jpg",
      "image_title": "„Hera“ sei eine „ganz wichtige Mission“, um den Planeten gegen Asteroiden zu verteidigen, sagte Esa-Chef Josef Aschbacher"
    },
    {
      "title": "Sie machten die bahnbrechende Entdeckung, die andere für „Abfall“ hielten",
      "teaser": "Vor 30 Jahren stießen Victor Ambros und Gary Ruvkun auf kurze RNA-Moleküle im Erbgut. Ihre Kollegen interessierte das damals kaum. Heute bauen Experten weltweit auf ihrer Forschung auf – denn die microRNA kann nicht nur die menschliche Entwicklung, sondern auch Erkrankungen beeinflussen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253887558/1677936067-ci23x11-w20/Physiology-or-medicine-Nobel-Prize-announcement.jpg",
      "image_title": "Olle Kaempe, member of the Nobel Assembly, speaks to the media in front of screen displaying a picture of this year's laureates Victor Ambros and Gary Ruvkum during the announcement of the winners of the 2024 Nobel Prize in Physiology or Medicine at the Karolinska Institute in Stockholm on October 7, 2024. Victor Ambros and Gary Ruvkum won the Nobel medicine prize on October 7, 2024 for the discovery of microRNA and its role in how gene activity is regulated, the Nobel jury said. (Photo by Jonathan NACKSTRAND / AFP)",
      "author": "Edda Grabar"
    },
    {
      "title": "Flüsse und Seen sind so trocken wie seit Jahrzehnten nicht mehr",
      "teaser": "Die Weltwetterorganisation hat die Pegelstände von Süßgewässern untersucht. Diese sind demnach insgesamt deutlich gesunken, wobei es allerdings regionale Unterschiede gab. Die Gletscherschmelze sorgt nach Einschätzung der Experten nicht für Entspannung – im Gegenteil.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253884196/5987936757-ci23x11-w20/Ausgetrocknetes-Flussbett-der-Loire.jpg",
      "image_title": "Das ausgetrocknete Flussbett der Loire in Westfrankreich im Sommer 2023"
    },
    {
      "title": "„Riesiger, brodelnder Kochtopf“ – Forscher stoßen auf neues Phänomen in Gewitterwolken",
      "teaser": "Mit einem Spezialflieger haben Wissenschaftler große tropische Gewitter untersucht. Dabei entdeckte das Team eine neue, für menschliche Augen unsichtbare Gammastrahlung. Wie sie entsteht, ist noch nicht klar – dafür aber, ob sie Flugpassagieren gefährlich werden kann.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253878990/9067938537-ci23x11-w20/Tropengewitter-und-Gammastrahlung.jpg",
      "image_title": "Illustration eines Flugs über Gewitterwolken mit brodelnder Gammastrahlung",
      "author": "Stefan Parsch"
    },
    {
      "title": "Medizin-Nobelpreis geht an RNA-Forscher aus den USA",
      "teaser": "Der Medizin-Nobelpreis geht in diesem Jahr an die Forscher Victor Ambros und Gary Ruvkun aus den USA. Das Duo wird für die Entdeckung der microRNAs und ihrer Rolle bei der Genregulierung geehrt – eine „bahnbrechende Entdeckung“, so das Nobelkomitee.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253880808/7027932157-ci23x11-w20/Bekanntgabe-Nobelpreis-2024-Medizin.jpg",
      "image_title": "Bekanntgabe Nobelpreis 2024 - Medizin"
    },
    {
      "title": "Was uns wirklich attraktiv macht und wieso es kein einzelnes Körperteil ist",
      "teaser": "Sie wurde für eine Jüngere verlassen und zweifelt nun an ihrem Äußeren. Wie es gelingt, sich wieder mit Selbstliebe und Akzeptanz zu begegnen und warum das auf andere attraktiv wirkt – das erklären die Single- und Paarberater Anna Peinelt und Christian Thiel in dieser Folge.",
      "url": "https://www.welt.de/podcasts/die-sache-mit-der-liebe/",
      "image_url": "https://img.welt.de/img/podcasts/die-sache-mit-der-liebe/mobile244549618/8167934277-ci23x11-w20/DWO-Podcast-Teaser-mit-2zu3.jpg",
      "image_title": "DWO_Podcast_Teaser_mit_2zu3",
      "author": "Anna Peinelt"
    },
    {
      "title": "Hilfe für den Muskelaufbau aus der Gentech-Pflanze",
      "teaser": "Veganes Taurin im Energydrink, pflanzliches Kreatin im Power-Pulver? Wenn es nach chinesischer Forschern, soll dies bald die Regel sein. Mithilfe eines neuen Verfahrens haben sie Tierproteine in Pflanzen wachsen lassen. Wie groß das Potenzial ist.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253870196/2557939297-ci23x11-w20/Symbolbild-Fitnesstraining.jpg",
      "image_title": "Symbolbild Fitnesstraining Foto: Rene Weiss/Eibner",
      "author": "Simone Humml"
    },
    {
      "title": "Milch und Fleisch enthalten ein Eiweiß, das Krebszellen stoppen könnte",
      "teaser": "Bisher standen Milchprodukte und Fleisch in Verdacht, manche Tumorarten zu fördern. Nun zeigen japanische Forscher jedoch, dass bestimmte der enthaltenen Proteine zumindest im Dünndarm vor dem Krebswachstum schützen. Was das für besondere Diätempfehlungen bedeutet.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253597822/9357939517-ci23x11-w20/Energetic-day.jpg",
      "image_title": "Ein Junge hat ein Glas Milch ausgetrunken",
      "author": "Nike Heinen"
    },
    {
      "title": "Wasser als Kontrastmittel – Neues Verfahren macht einzelne Krebszellen sichtbar",
      "teaser": "Wird ein Tumor entdeckt, muss er herausgeschnitten werden. Dabei gibt es ein Problem: Oft verbleiben einzelne Krebszellen im Körper, die dann weiter wuchern. Zwei Wissenschaftler haben eine Idee, wie sich das künftig verhindern ließe – und wurden dafür schon ausgezeichnet",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253567590/0217931037-ci23x11-w20/GettyImages-1124674521.jpg",
      "image_title": "Tumorzelle wächst ins angrenzende Gewebe",
      "author": "Nike Heinen"
    },
    {
      "title": "„Für Brustkrebspatientinnen hätte das eine unmittelbare Konsequenz“",
      "teaser": "In einem Modellprojekt können Menschen mit bestimmten erblich bedingten Krankheiten ihr gesamtes Erbgut analysieren lassen. So wollen Forscher den Ursachen auf die Spur kommen und neue Therapien entwickeln. Wer davon profitiert und warum es auch Kritik gibt.",
      "url": "https://www.welt.de/gesundheit/plus253524452/Brustkrebs-Genanalyse-Methode-koennte-neue-Therapien-hervorbringen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile253524446/8467936967-ci23x11-w20/A-woman-with-cancer-is-next-to-her-daughter-A-girl-is-hugging-a-woman-happy.jpg",
      "image_title": "Krebspatientin mit Tochter",
      "author": "Rainer Kurlemann"
    },
    {
      "title": "Diese Lebensmittelfarbe macht Haut transparent",
      "teaser": "Forscher haben ein neues Verfahren entwickelt, damit Ärzte unter die Haut sehen können. Aber anders als beim Ultraschall oder Röntgen, werden die Gewebe nicht durchleuchtet. Es geht um einen Hautfarbstoff, der einen erstaunlichen physikalischen Trick beherrscht.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253367642/7937932647-ci23x11-w20/Lebensmittelfarbe-macht-Haut-durchsichtig.jpg",
      "image_title": "Lebensmittelfarbe macht Haut durchsichtig",
      "author": "Doreen Garud"
    },
    {
      "title": "Handystrahlung erhöht Krebsrisiko nicht",
      "teaser": "Seit Jahrzehnten hält sich die Annahme, die von Handys ausgehende Strahlung sei krebserregend. Wissenschaftler haben Studien aus aller Welt analysiert und sind nun zu dem Ergebnis gekommen: Handynutzung führt nicht zu einem höheren Risiko, an einem Tumor zu erkranken.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile253378456/8887939307-ci23x11-w20/Close-up-or-woman-using-smart-phone.jpg",
      "image_title": "Close up or woman using smart phone"
    },
    {
      "title": "Wie Deutschland Freizeit-Weltmeister wurde",
      "teaser": "Einst war Leben Arbeit: Erst regelte die Sonne die Arbeitszeiten, später Maschinen. Die Befreiung aus erschöpfenden Zehnstundentagen in Fabriken musste die Arbeiterbewegung erkämpfen – mit sensationellem Erfolg. Die Deutschen arbeiten am wenigsten.",
      "url": "https://www.welt.de/gesundheit/plus253812168/Work-Life-Balance-Die-Deutschen-arbeiten-am-wenigsten.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253834134/2337933627-ci23x11-w20/won-kombo-bojanowski-uhr.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Wir lassen uns mehr von den Trieben steuern, vor allem beim Essen und Sex“",
      "teaser": "Pornos, TikTok, Alkohol: Nicht wenige fühlen sich im Griff ihrer Begierden. Influencer und Psycho-Ratgeber sehen längst im Belohnungshormon Dopamin den Schuldigen – und raten zum „Detoxen“ und „Dopamin-Fasten“. Warum Hirnforscher vor solchen Vereinfachungen warnen.",
      "url": "https://www.welt.de/wissenschaft/plus253728970/Dopamin-und-Gier-Wir-lassen-uns-immer-mehr-von-den-Trieben-steuern.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253865360/9127939527-ci23x11-w20/Human-brain-walking-between-cookies-candies-and-other-junk-food.jpg",
      "image_title": "Hilflos im Angesicht der Versuchung? Unser Steinzeit-Gehirn komme mit dem heutigen Überangebot nicht gut zurecht, raunen „Dopamin-Detoxer“",
      "author": "Cosima Lutz"
    },
    {
      "title": "„Gerade in Bayern sollte man sich mit Anti-Wolfs-Demagogie zurückhalten“",
      "teaser": "Die EU hat entschieden, den Schutzstatus des Wolfes zu senken. Statt „streng geschützt“ ist er künftig nur noch „geschützt“. Bayerische Politiker feiern den Entschluss. Der Wolfsforscher Kurt Kotrschal warnt, dass mit dem Abschuss das Gegenteil erreicht werden könnte.",
      "url": "https://www.welt.de/wissenschaft/plus253834430/Woelfe-in-Deutschland-Rueckkehr-hat-sehr-positive-Effekte-auf-Oekologie-und-Artenvielfalt.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253834422/6047933957-ci23x11-w20/Wolf-Canis-lupus-rudel-in-summer.jpg",
      "image_title": "Wolf, Canis lupus, in summer",
      "author": "Till Hein"
    },
    {
      "title": "Viel Geld für wenig höhere Chancen, ein Kind zu bekommen",
      "teaser": "In Kinderwunschzentren können Paare meist aus einer Liste an Angeboten auswählen. Doch für die zusätzlichen Leistungen müssen sie draufzahlen. Oft ist aber gar nicht klar, ob die auch etwas bringen – und die Wahrscheinlichkeit für eine Schwangerschaft erhöhen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile253843432/9597930817-ci23x11-w20/GettyImages-1441620604.jpg",
      "image_title": "Von 42 Zusatzleistungen werden nur 37 empfohlen, teilt die europäische Fachgesellschaft ESHRE mit",
      "author": "Doreen Garud"
    },
    {
      "title": "WHO erteilt Notfallzulassung für Mpox-Test",
      "teaser": "In Afrika breiten sich Mpox-Fälle weiter aus – und gelangen auch nach Europa. Könnten Erkrankte schneller und zuverlässiger identifiziert werden, ließen sich die Infektionen einzudämmen. Ein neuer Test aus den USA soll dabei jetzt helfen, verkündet die WHO.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253844272/5717936057-ci23x11-w20/Mpox-im-Kongo.jpg",
      "image_title": "Wie viele andere erkrankte ein 2-Jähriger in der Demokratischen Republik Kongo an Mpox"
    },
    {
      "title": "Dr. Emi, die Botox-Feministin",
      "teaser": "„Dr. Emi“ nennt sich die Dermatologin Emi Arpa in den sozialen Netzwerken. Die Fachärztin vertreibt ihre eigene Beauty-Serie und lobt Botox. Wer ist die Frau, die ein Vorbild sein will, aber auch Erfolg haben möchte? Fragen zu Widersprüchen weicht sie aus – und zieht sich zurück.",
      "url": "https://www.welt.de/wissenschaft/plus253353866/Skincare-Influencerin-Dr-Emi-die-Botox-Feministin.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253353864/5667936777-ci23x11-w20/Emi-Arpa-zur-einmaligen-Verwendung-fuer.jpg",
      "image_title": "Emi Arpa",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Atomausstieg kostete Deutschland Hunderte Milliarden Euro – und verschlechterte die CO₂-Bilanz",
      "teaser": "Wäre Deutschland bei der Atomenergie geblieben, statt auf erneuerbare Energien zu setzen, hätte es 600 Milliarden Euro gespart und würde mehr CO₂-freien Strom produzieren, zeigt eine Analyse. Sogar eine komplett CO₂-freie Stromversorgung wäre möglich gewesen.",
      "url": "https://www.welt.de/wissenschaft/plus253434654/Atomausstieg-kostete-Deutschland-Hunderte-Milliarden-Euro-und-verschlechterte-die-CO-Bilanz.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253438986/6767934287-ci23x11-w20/Demolition-of-the-cooling-towers-of-the-nuclear-power-plant-Grafe.jpg",
      "image_title": "Demolition of the cooling towers of the nuclear power plant Grafenrheinfeld/ Bavaria, Germany",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Das sollten Sie zwei Stunden vor dem Schlafengehen tun",
      "teaser": "Schnarchen, nächtliches Grübeln oder zu kurze Nächte: Millionen Deutsche leiden unter Schlafstörungen. Diese könnten ein beunruhigender Vorbote sein, sagt eine Schlafmedizinerin. Sie erklärt, wie Sie wieder gut durch die Nacht kommen – und was Sie zum Abendbrot essen sollten.",
      "url": "https://www.welt.de/wissenschaft/plus253452602/Schlaf-Das-sollten-Sie-zwei-Stunden-vor-dem-Schlafengehen-tun.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253467898/2107935167-ci23x11-w20/Woman-in-depression-closed-face-with-hands-and-crying-in-bed-Mel.jpg",
      "image_title": "„Für einen guten Schlaf braucht man das Gefühl, alles im Griff zu haben“, sagt Chefärztin Kneginja Richter",
      "author": "Jette Moche"
    },
    {
      "title": "Gesunde Dicke – es gibt sie doch",
      "teaser": "Jeder fünfte Übergewichtige muss sich keine gesundheitlichen Sorgen machen, jedenfalls für den Moment. Die gesunden Dicken haben keinen entgleisten Stoffwechsel oder Herzprobleme. Ihr Geheimnis liegt Forschern zufolge im Unterhautfettgewebe, dort haben sie von etwas viel mehr.",
      "url": "https://www.welt.de/wissenschaft/plus253764142/Uebergewicht-Dick-und-trotzdem-gesund.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253764620/5197934377-ci23x11-w20/Woman-running-with-dog.jpg",
      "image_title": "Zu dick? Kein Problem. Eigentlich",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Das Problem mit der Studierfähigkeit von Studenten in Deutschland",
      "teaser": "Die Noteninflation in Deutschland ist beachtlich, die Abiturnoten werden immer besser. Eine Eins vor dem Komma ist inzwischen normal. Hochschulen grübeln derweil über die Studierfähigkeit der angehenden Akademiker. Hängt beides zusammen?",
      "url": "https://www.welt.de/wissenschaft/plus253247408/Hochschulen-Die-Abiturnoten-werden-immer-besser-Universitaeten-schlagen-Alarm.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253251376/6807934827-ci23x11-w20/Erste-Lehramtsstudierende-an-der-BTU.jpg",
      "image_title": "Erste Lehramtsstudierende an der BTU",
      "author": "Nike Heinen"
    },
    {
      "title": "„Studien sagen, dass Menschen, die GPT nutzen sozial verarmen und schlechter schlafen“",
      "url": "https://www.welt.de/wissenschaft/video253695658/Rechenzentren-fuer-OpenAI-Studien-sagen-dass-Menschen-die-GPT-nutzen-mehr-trinken.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253695850/4177938697-ci16x9-w20/m-20090101-240906-935-239423-jpg.jpg",
      "image_title": "ARCHIV - 25.01.2023, Hessen, Darmstadt: Ein Mensch gibt einen Text in ChatGPT ein. (zu dpa: «Ifo-Institut: Jedes dritte Großunternehmen nutzt KI») Foto: Frank Rumpenhorst/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "„Wir Europäer sind hier weit vorne vor den Amerikanern“",
      "url": "https://www.welt.de/wissenschaft/video253689116/Luna-Halle-wird-eroeffnet-Wir-Europaeer-sind-hier-weit-vorne-vor-den-Amerikanern.html",
      "image_url": "https://img.welt.de/img/videos/mobile253689160/1647933817-ci16x9-w20/ulrich-walter-2509-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "„Lindners Erklärung greift viel zu kurz“",
      "url": "https://www.welt.de/wissenschaft/video253535814/Hohe-Krankenstaende-Telefonische-Krankschreibung-schuld-Lindners-Erklaerung-greift-viel-zu-kurz.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile253535828/1917934327-ci16x9-w20/elke-bodderas-1609-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas5 Min"
    },
    {
      "title": "„Der Weltraumtourismus ist in greifbarer Nähe – die Preise werden sehr stark fallen“",
      "url": "https://www.welt.de/vermischtes/video253527858/Polaris-Dawn-Der-Weltraumtourismus-ist-in-greifbarer-Naehe-die-Preise-werden-sehr-stark-fallen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253527836/9437931787-ci16x9-w20/482857507-jpg.jpg",
      "image_title": "HANDOUT - In diesem Bild aus einem SpaceX-Video grüßt der Tech-Unternehmer Jared Isaacman (M), als er nach der Rückkehr mit seiner Crew aus der Kapsel aussteigt, die im Golf von Mexiko in der Nähe der Dry Tortugas in Florida gelandet ist. +++ dpa-Bildfunk +++",
      "author": "7 Min"
    },
    {
      "title": "Private Crew von „Polaris Dawn“ wieder auf der Erde",
      "url": "https://www.welt.de/wissenschaft/video253526572/Raumfahrt-Private-Crew-von-Polaris-Dawn-wieder-auf-der-Erde.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253526576/7987936967-ci16x9-w20/AFP-36GB3HM-jpg.jpg",
      "image_title": "This handout photo provided by SpaceX and Polaris on September 15, 2024 shows Sarah Gillis, mission specialist, stepping out of the manned Polaris Dawn mission's \"Dragon\" capsule after it splashed down off the coast of Dry Tortugas, Florida, after completing the first human spaceflight mission by non-government astronauts of the Polaris Program. The SpaceX Polaris Dawn mission, which made history when its crew conducted the first spacewalk by non-government astronauts, splashed down off the coast of Florida early on September 15, 2024. The Dragon spacecraft landed in the ocean at 3:37 am (0737 GMT), a webcast of the splashdown showed, with a recovery team deploying in the pre-dawn darkness to retrieve the capsule and crew. The capsule was lifted from the water and onto the recovery vessel half a hour later. (Photo by Polaris Program / AFP) / XGTY / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / SpaceX / Polaris\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "2 Min"
    },
    {
      "title": "Weltraumspaziergang geglückt – „Hat alles super funktioniert“",
      "url": "https://www.welt.de/wissenschaft/video253476270/Polaris-Dawn-Mission-Weltraumspaziergang-geglueckt-Hat-alles-super-funktioniert.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253476308/9807937557-ci16x9-w20/Polaris-Dawn.jpg",
      "image_title": "Polaris Dawn",
      "author": "4 Min"
    },
    {
      "title": "Krankenhausgesellschaft warnt vor OP-Verschiebungen",
      "teaser": "Das NRW-Gesundheitsministerium ist alarmiert: Bei knapp 500 Medikamente gibt es Lieferschwierigkeiten. Nun gehören auch medizinische Kochsalzlösungen dazu. Zuletzt konnte nur noch die Hälfte des Bedarfs geliefert werden. Was das für Operationen bedeutet.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile253871384/4847933247-ci23x11-w20/Versorgungszentrum-der-Kronen-Apotheke-in-Wesseling.jpg",
      "image_title": "Im modernen Versorgungszentrum der Kronen-Apotheke Marxen OHG unterstützt der Roboter Knapp-Store die Mitarbeiter bei der Auswahl, Portionierung und Verteilung von Medikamenten für Krankenhäuser und Kliniken. In einem angrenzenden Labor mit Reinraum werden zudem Zytostatika für die Krebs-Therapie unter sterilen Bedingungen hergestellt. Im Bild eine Kochsalzlösung im Vorratslager. (Themenbild, Symbolbild) Wesseling, 27.05.2021"
    },
    {
      "title": "Auch bei Jungen schlägt exzessiver Alkoholkonsum aufs Herz",
      "teaser": "Dass Alkohol nicht gesund ist, ist bekannt. Als Zellgift schädigen Bier und Wein verschiedene Organe. Forscher haben nun herausgefunden: Auch das Herz kann etwas abbekommen, selbst bei jungen fitten Menschen.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile253850044/2347939667-ci23x11-w20/GettyImages-1419758403.jpg",
      "image_title": "GettyImages-1419758403"
    },
    {
      "title": "Marburg-Fieber – Was das Virus so hochgefährlich macht",
      "teaser": "Ein Student reiste von Ruanda nach Frankfurt, dann per ICE weiter nach Hamburg. Zunächst bestand der Verdacht, er könnte mit dem Marburg-Virus infiziert sein – und andere Passagiere angesteckt haben. Auch in Belgien beobachten die Behörden einen Reisenden. Was macht das Virus so gefährlich?",
      "url": "https://www.welt.de/gesundheit/plus253823600/Marburg-Fieber-Was-das-Virus-so-hochgefaehrlich-fuer-Menschen-macht.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253825772/9517932067-ci23x11-w20/Marburg-Virus.jpg",
      "image_title": "Eine elektronenmikroskopische Aufnahme des Marburg-Virus (Archivbild)",
      "author": "Nike Heinen"
    },
    {
      "title": "Die unterschätzte Opferzahl tropischer Wirbelstürme",
      "teaser": "Wenn ein Sturm übers Land fegt, werden hinterher die Toten gezählt – zumindest folgt auf jeden Hurrikan eine Angabe, wie viele Menschen getötet wurden. Doch einer aktuellen Studie zur Folge ist diese amtliche Zahl nur ein Bruchteil der wahren Opfer.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253825532/0977938727-ci23x11-w20/Climate-Deadlier-Hurricanes.jpg",
      "image_title": "Climate Deadlier Hurricanes",
      "author": "Stefan Parsch"
    },
    {
      "title": "Rufen Teenies an, wenn sie Mist gebaut haben – dann ist das ein Lob für die Eltern",
      "teaser": "Alkohol, Tabak und andere Drogen: Eltern sollten sich früh Gedanken darüber machen, wie sie ihre Kinder vor dem Konsum warnen. Wissenschaftler untersuchen, welche Strategien dabei helfen können – und welche eher nicht. Gerade „Helikopter-Eltern“ machen typische Fehler.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile253812488/0807931037-ci23x11-w20/Was-haelt-Teenies-von-Drogen-fern-2.jpg",
      "image_title": "Mann raucht Joint",
      "author": "Annett Stein"
    },
    {
      "title": "Sophia wurde wegen Karies behandelt – Tage später war sie tot",
      "teaser": "Ein Anästhesist in einer Zahnarztpraxis ignoriert Leitlinien und Mindeststandards, dabei stirbt die sechsjährige Sophia. Trotzdem darf der Narkosearzt seit vier Jahren weiter behandeln. Den Behörden sind die Hände gebunden – ein verstörender Blick ins deutsche Medizinsystem.",
      "url": "https://www.welt.de/gesundheit/plus253786482/Sophia-wurde-wegen-Karies-behandelt-Tage-spaeter-war-sie-tot.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253786912/0627935787-ci23x11-w20/Sophia-Horsch-gestorben-mit-6-Jahren-be.jpg",
      "image_title": "Sophia war sechs Jahre alt, als ihr Herz stehen blieb – auf einem Zahnarztstuhl, in Narkose",
      "author": "Nike Heinen"
    },
    {
      "title": "Warum ältere Mütter klügere Kinder haben",
      "teaser": "Bislang war klar: Spät schwanger zu werden, ist mit Risiken behaftet. Doch offenbar hat das höhere Alter einer Mutter auch Vorteile: Ihre Kinder sind besser in Mathe und sozial kompetenter. Warum das so ist – und was das für die Familienplanung bedeutet.",
      "url": "https://www.welt.de/wissenschaft/plus253722452/Spaete-Schwangerschaft-Warum-aeltere-Muetter-kluegere-und-sozial-kompetentere-Kinder-haben.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253722450/5127930427-ci23x11-w20/Mother-and-daughter-embracing-in-front-of-suburban-home.jpg",
      "image_title": "Mother and daughter embracing in front of suburban home",
      "author": "Cosima Lutz"
    },
    {
      "title": "Wie Abnehmspritzen den Kinderwunsch erfüllen können",
      "teaser": "Je mehr Menschen mit Semaglutid und ähnlichen Wirkstoffen ihr Übergewicht regulieren, desto klarer wird, wie komplex Adipositas als Erkrankung ist. Bei Frauen kann dabei die Fruchtbarkeit leiden – doch die Abnehmspritzen versprechen Kindersegen.",
      "url": "https://www.welt.de/gesundheit/plus253123242/Kinderwunsch-Wie-Abnehmspritzen-den-Kinderwunsch-erfuellen-koennen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253123272/5997937467-ci23x11-w20/GettyImages-1466800397.jpg",
      "image_title": "Eine Mutter hält ihr Kind",
      "author": "Nike Heinen"
    },
    {
      "title": "Bauchfett wirkt wie ein Verhütungsmittel",
      "teaser": "Dass übergewichtige Frauen seltener schwanger werden, ist bekannt. Nun stellten Forscher fest: Die Unfruchtbarkeit nimmt nicht mit dem Gewicht, sondern vor allem mit dem Taillenumfang zu. Die Wissenschaftler haben bereits eine Idee, was hinter diesem Zusammenhang steckt.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile249160626/8687936317-ci23x11-w20/pregnant-woman-bursting-out-of-jeans.jpg",
      "image_title": "pregnant woman bursting out of jeans",
      "author": "Nike Heinen"
    },
    {
      "title": "Dem Kaffee wird’s zu heiß",
      "teaser": "Vier Tassen Kaffee trinkt jeder Deutsche im Schnitt pro Tag. Damit könnte bald Schluss sein. Die Pflanze ist ein Klimaverlierer, weltweit werfen die Plantagen immer weniger ab. Doch es gibt Hoffnung: Englische Forscher haben eine neue Sorte entdeckt.",
      "url": "https://www.welt.de/wissenschaft/plus247164616/Klimawandel-Dem-Kaffee-wird-s-zu-heiss.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile247177102/5597934477-ci23x11-w20/KOMBO-KAFFEE.jpg",
      "image_title": "KOMBO KAFFEE",
      "author": "Verena Müller"
    },
    {
      "title": "Ab 25 Grad steigt das Risiko für Schäden um das Siebenfache",
      "teaser": "Schlafprobleme, Kopfschmerzen, Müdigkeit: Drei Viertel der Kinder in Deutschland leiden unter Hitze, zeigt eine Befragung der DAK. Der Krankenkassen-Chef fordert Maßnahmen, um die Kinder zu schützen. Beunruhigend ist aber auch das Verhalten der Eltern.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile253733600/1267935787-ci23x11-w20/Tired-young-girl-athlete-during-a-break-of-sports-training-at-the-stadium.jpg",
      "image_title": "Ein junges Mädchen beim Sport im Stadium"
    },
    {
      "title": "Deutschland hat den Umgang mit Naturgefahren nie gelernt",
      "teaser": "Das aktuelle Hochwasser offenbart: Deutschland hat den Umgang mit Naturgefahren kaum gelernt, das Land ist verhaftet in einem romantischen Blick auf die Umwelt. Dabei zeigt das Beispiel Hamburg, welche Maßnahmen schwerwiegende Folgen verhindern können.",
      "url": "https://www.welt.de/wissenschaft/plus253716402/Hochwasser-Deutschlands-fatale-Ignoranz.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253721266/5307935427-ci23x11-w20/Erhoehte-Pegelstaende-an-der-Elbe.jpg",
      "image_title": "Der Fähranleger für normale Wasserstände an der Elbe ist vom Hochwasser überflutet",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Unser Klima verändert sich stark. Trotzdem sollten wir nicht resignieren“",
      "teaser": "In Hamburg startet der Extremwetterkongress, organisiert von Klimaforscher und Wetterexperte Frank Böttcher. Die jüngsten Erfahrungen und Messdaten würden eine „ungebremste Erderwärmung“ belegen. Doch es gebe auch jetzt noch Chancen – nicht nur zur Anpassung.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile253697246/7787936517-ci23x11-w20/Sturmtief-Zeynep-Hamburg.jpg",
      "image_title": "Sturmtief Zeynep - Hamburg"
    },
    {
      "title": "In der Geschichte der Erde war es erstaunlich lang warm",
      "teaser": "Auf der Erde herrschten viele Millionen Jahre lang überraschend hohe Temperaturen. Forscher haben das Klima über fast eine halbe Milliarde Jahre rekonstruiert – und dabei noch weitere bemerkenswerte Befunde zutage gefördert.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253650958/9827935067-ci23x11-w20/klimaerwaermung-weltuntergang-erderwaermung.jpg",
      "image_title": "Illustration einer glühenden Erde",
      "author": "Walter Willems"
    },
    {
      "title": "Zuchtmuscheln sollen wieder Riffe bilden",
      "teaser": "Ausgedehnte Riffe vor den europäischen Küsten – das war einmal. Aber nicht Korallen, sondern einheimische Austern waren die Basis. Diese existieren nur noch vereinzelt in Nordsee und Atlantik, aber das soll sich durch die Wiederansiedlung ändern.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253832924/1187932987-ci23x11-w20/France-Normandy-Manche-department-Cotentin-Saint-Vaast-la-Hougue-lle-de-Tat.jpg",
      "image_title": "Austernzucht in der Normandie",
      "author": "Doreen Garud"
    },
    {
      "title": "Zwei von 50 Menschen – sind nur vier Prozent",
      "teaser": "Die Form ist entscheidend: Menschen nehmen Informationen unterschiedlich wahr – und zwar abhängig davon, auf welche Weise ihnen Zahlen präsentiert werden. Italienische Forscher haben untersucht, wie sich das zum Beispiel auf das Thema Migration auswirkt.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253829762/5707939567-ci23x11-w20/Beer-Fest-from-within-tent.jpg",
      "image_title": "Millions of visitors during weeks of Beer Fest.",
      "author": "Stefan Parsch"
    },
    {
      "title": "Warum sich Deutschland für Mäuse, Igel, Krähen und andere Tiere in Ost und West teilt",
      "teaser": "Eine Grenze, mitten durch Deutschland: Nicht nur die Nation war über Jahrzehnte geteilt, sondern auch die Tierwelt. Der fast 1400 Kilometer lange Todesstreifen ist heute ein „Grünes Band“. Trotzdem bleiben die Tiere im Osten und die im Westen unter sich – aus bemerkenswerten Gründen.",
      "url": "https://www.welt.de/wissenschaft/plus253801310/Natur-Warum-durch-die-Tierwelt-noch-immer-eine-Grenze-verlaeuft.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253834946/0947936977-ci23x11-w20/DWO-WS-Teaser-Ost-West-Tiere-mku-cw-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Josef Reichholf"
    },
    {
      "title": "Wie Brustschwimmen, aber durch einen halben Meter Sand",
      "teaser": "Mehrere Tage kann es dauern, bis frisch geschlüpfte Meeresschildkröten an die Oberfläche kommen. Wie es den Winzlingen gelingt, sich durch den Sand nach oben zu kämpfen, haben Forscher jetzt näher untersucht.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253818708/1977939937-ci23x11-w20/Meeresschildkroeten.jpg",
      "image_title": "HANDOUT - Caption: Junge Grüne Meeresschildkröte (Chelonia mydas) Credit: Davey Dor ACHTUNG: Frei nur zur redaktionellen Verwendung im Zusammenhang mit der Berichterstattung über die Studie bei Nennung des Credits. Foto: Davey Dor",
      "author": "Simone Humml"
    },
    {
      "title": "Deutsche Ingenieurkunst hilft Trinkwasser nachhaltig aus dem Meer gewinnen",
      "teaser": "Italien, Spanien und Nordafrika leiden unter Wassernot. Helfen kann die Entsalzung von Meerwasser: Die Kosten sind immens, die übliche Methode problematisch. Deutsche Forscher testen ein Verfahren, das nicht nur Trinkwasser liefert, sondern auch Klimagase abfängt.",
      "url": "https://www.welt.de/wissenschaft/plus253725958/Meerwasser-Entsalzung-Trinkwasser-aus-dem-Bioreaktor.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253725944/5057934807-ci23x11-w20/Water-bottle-on-the-beach.jpg",
      "image_title": "Glass bottle filled with water on the beach with metal stopper",
      "author": "Rolf Heßbrügge"
    },
    {
      "title": "So sprechen Menschen, damit Hunde sie verstehen",
      "teaser": "Auch in der Kommunikation mit Haustieren kann es zu Unklarheiten kommen. Deshalb haben sich Hundehalter offenbar angewöhnt, langsamer mit den vierbeinigen Gefährten zu reden. Aber bringt das auch etwas?",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253804538/1007933537-ci23x11-w20/Woman-with-Dalmatian-dog-on-woodland-path.jpg",
      "image_title": "Frau mit Damaltiner"
    },
    {
      "title": "Bleichmittel auf Plutomond entdeckt",
      "teaser": "Astronomen haben den Mond Charon von Pluto mithilfe des „James Webb“-Teleskop ins Visier genommen – und sind dabei auf gefrorenes Kohlendioxid und Wasserstoffperoxid gestoßen. Auf der Erde wird die Substanz als Bleich- und Desinfektionsmittel genutzt.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253791888/2527933187-ci23x11-w20/Der-Pluto-Mond-Charon.jpg",
      "image_title": "Aufnahme der NASA-Raumsonde „New Horizons“ von Charon am 14. Juli 2015",
      "author": "Rainer Kayser"
    },
    {
      "title": "So bringt der Vagusnerv Psyche und Körper ins Gleichgewicht",
      "teaser": "Der Vagusnerv beeinflusst Gesundheit und Wohlbefinden. Vor allem bei der Stressregulation spielt er eine wichtige Rolle. Ein Neurowissenschaftler erklärt, wie die gezielte Stimulation dieses Nervs helfen kann, psychische und körperliche Erkrankungen zu lindern – und wo die Grenzen liegen.",
      "url": "https://www.welt.de/podcasts/aha-zehn-minuten-alltags-wissen/",
      "image_url": "https://img.welt.de/img/podcasts/aha-zehn-minuten-alltags-wissen/mobile253771144/3057936937-ci23x11-w20/Portrait-of-smiling-woman-with-closed-eyes-on-the-beach.jpg",
      "image_title": "Portrait of smiling woman with closed eyes on the beach",
      "author": "Juliane Nora Schneider"
    },
    {
      "title": "So schlecht steht es um die Natur in Deutschland",
      "teaser": "Um Schwarzkümmel oder Filzkraut dürften sich nur wenige Bundesbürger sorgen, aber: Die Bestände zahlreicher Tier- und Pflanzenarten sind in einem kritischen Zustand, wie eine aktuelle Untersuchung zeigt. Schlecht steht es um Vögel und Insekten – das hat vor allem einen Grund.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253777900/8527932027-ci23x11-w20/Northern-lapwing-Vanellus-vanellus-male-in-a-wet-meadow-Duemme.jpg",
      "image_title": "Northern lapwing (Vanellus vanellus), male in a wet meadow, Dümmer, lake, wildlife, snipe bird, nature photography, Ochsenmoor, Dümmer See, Hüde, Lower Saxony, Germany, Europe",
      "author": "Mia Bucher"
    },
    {
      "title": "Der Gigant der Berge wächst unaufhörlich",
      "teaser": "Der Mount Everest ist der höchste Berg der Welt – und er schiebt sich jedes Jahr noch weiter in die Höhe. Forscher haben nun herausgefunden, woran das liegen könnte. Ein Fluss scheint dabei eine entscheidende Rolle zu spielen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253776078/4787937427-ci23x11-w20/Everest-research.jpg",
      "image_title": "Gipfel des Mount Everest in Nepal",
      "author": "Stefan Parsch"
    },
    {
      "title": "Wer Jupiter und seine größten Monde sehen will, braucht bloß ein Fernglas",
      "teaser": "Im Oktober sind nicht nur die Planeten Jupiter und Saturn gut zu beobachten, sondern auch Sternschnuppen und womöglich sogar Polarlichter. Lesen Sie hier, wann damit zu rechnen ist, und wo die typischen Herbststernbilder zu finden sind.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253771894/7887937187-ci23x11-w20/This-family-portrait-a-composite-of-t.jpg",
      "image_title": "Collage zeigt Jupiter mit Monden",
      "author": "Erich Übelacker"
    },
    {
      "title": "„Arktische Elfenbeinstraße“ – Wikinger-Nachfahren wagten sich weit in den Norden",
      "teaser": "Haarbürsten, Kreuze, Skulpturen: Eine Zeit lang war Walross-Elfenbein in Europa heiß begehrt. Nordmänner nahmen dafür wohl riskante Reisen in arktische Gewässer in Kauf – und legten damit womöglich die Grundlage für spätere Handelsbeziehungen in der Region.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253770476/5027935497-ci23x11-w20/Arktische-Elfenbeinstrasse-Wikinger-Nachfahren-wagten-sich-weit.jpg",
      "image_title": "Nachgebautes Boot, wie es vermutlich für Walross-Elfenbein aus dem Nordwasser genutzt wurde",
      "author": "Annett Stein"
    },
    {
      "title": "„Sie hatten Zeit, aber sie haben es versemmelt“",
      "teaser": "Eigentlich sollen in diesem Winter erstmals alle Babys eine Antikörperspritze gegen RSV bekommen können. Noch scheitern Mütter aber daran, Termine für die Prophylaxe zu ergattern. Ein Kinderarzt erklärt, warum dabei Geld eine große Rolle spielt.",
      "url": "https://www.welt.de/gesundheit/plus253760924/RSV-Impfung-Sie-hatten-genuegend-Zeit-aber-Sie-haben-es-versemmelt.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253768158/6487930067-ci23x11-w20/GettyImages-1290740525.jpg",
      "image_title": "Mutter mit Säugling",
      "author": "Nike Heinen"
    },
    {
      "title": "Was klebrige Veränderungen im Gehirn mit unbremsbarem Appetit zu tun haben",
      "teaser": "Forscher haben eine spannende Beobachtung gemacht, die auch den unstillbaren Hunger einiger Menschen erklären könnte. Sie untersuchten das Gehirn übergewichtiger Nager und fanden im Appetitzentrum Veränderungen. Auffällig – und unerwartet eklig.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253766784/5907934807-ci23x11-w20/Obese-man-holding-fruit-gateaux-with-cream-on.jpg",
      "image_title": "Obese man holding fruit gâteaux with cream on",
      "author": "Nike Heinen"
    },
    {
      "title": "Beziehungs-Sackgasse — Unglücklich oder depressiv?",
      "teaser": "In dieser Folge diskutieren Single- und Paarberater Anna Peinelt und Christian Thiel über eine Hörerzuschrift. Und fragen: Leidet die darin beschriebene Partnerin tatsächlich an einer Depression? Oder soll die vermeintliche Diagnose lediglich darüber hinwegtäuschen, dass die Beziehung schlicht nicht funktioniert.",
      "url": "https://www.welt.de/podcasts/die-sache-mit-der-liebe/",
      "image_url": "https://img.welt.de/img/podcasts/die-sache-mit-der-liebe/mobile244549618/8167934277-ci23x11-w20/DWO-Podcast-Teaser-mit-2zu3.jpg",
      "image_title": "DWO_Podcast_Teaser_mit_2zu3",
      "author": "Anna Peinelt"
    },
    {
      "title": "In Ruanda ist das Marburg-Fieber ausgebrochen – schon elf Tote",
      "teaser": "In Ruanda ist es zu einem Ausbruch von Marburg-Fieber gekommen. Bisher gibt es sechs Tote. Betroffen ist vor allem medizinisches Personal. Die Quelle ist rätselhaft. Die Infektion ist genau wie Ebola hämorrhagisch – und sehr tödlich.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253762514/8067931807-ci23x11-w20/Marburgvirus.jpg",
      "image_title": "Marburg-Virus im Elektronenmikroskop",
      "author": "Nike Heinen"
    },
    {
      "title": "Warum dieser Professor Bäume vergraben möchte, um das Klima zu retten",
      "teaser": "Ein US-Klimaforscher findet im Boden Quebecs einen Zedernstamm, gut erhalten. Die Analyse dessen ergibt eine unwahrscheinlich klingende Zahl: Das Holz ist uralt, fast 4000 Jahre. Ning Zeng glaubt nun, einen Weg gefunden zu haben, den Klimawandel aufzuhalten.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253759076/6877930597-ci23x11-w20/Low-Res-Zeng-Wood-Portrait-090924-UMD08527.jpg",
      "image_title": "Atmosphärenforscher Ning Zeng",
      "author": "Nike Heinen"
    },
    {
      "title": "Was die Zahlen hinter der Elefanten-Apokalypse offenbaren",
      "teaser": "26 Millionen Elefanten sollen einst gelebt haben, heute aber nicht mal mehr zwei Prozent so viele. Doch jetzt hat ein Journalist nachgebohrt – und offenbart: Das plötzliche Elefantensterben gibt es nicht, nur eine kritikwürdige Studie. Jemand hatte sich grandios verschätzt.",
      "url": "https://www.welt.de/wissenschaft/plus253716572/Artenschutz-Das-geheimnisvolle-Ende-der-Elefanten-Apokalypse.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253729338/0357938507-ci23x11-w20/Kombo-Kolumne-von-Axel-Bojnowski-und-Feh.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Bei Neugeborenen nehmen Hörstörungen zu",
      "teaser": "Etwa eines von 1000 Neugeborenen kommt mit einer Hörstörung auf die Welt. Dabei gibt es vor allem genetische Ursachen – und dazu noch einen rätselhaften Trend: Nach Beobachtung einer Pädaudiologin werden die Erkrankungen häufiger.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253757174/5617932507-ci23x11-w20/GettyImages-1372504405.jpg",
      "image_title": "Baby mit Hörgerät",
      "author": "Marco Krefting"
    },
    {
      "title": "Pandas kommen aus dem Allgäu",
      "teaser": "In der Hammerschmiede im Allgäu, Fundstelle von Menschenaffen „Udo“, wurde Zähne einer unbekannten Bärenart entdeckt. Offenbar handelt es sich um einen Vorfahren des Großen Panda, der einen ganz anderen Speiseplan hatte als sein chinesischer Urenkel.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253756920/1937934577-ci23x11-w20/Close-up-of-bear-against-black-background.jpg",
      "image_title": "Großer Panda",
      "author": "Tatjana Bojic"
    },
    {
      "title": "Sie schmierten Mumien mit Käse ein",
      "teaser": "Die Geschichte des Käses ist alt. Sogar Mumien wurden damit begraben. Nun haben Forscher 3500 Jahre alte Kefir-Brocken aus China analysiert. Es zeigt sich: Die Menschen damals hatten ganz ähnliche Unverträglichkeiten wie heute.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253737896/2287937677-ci23x11-w20/Aeltester-Kaese-der-Welt.jpg",
      "image_title": "Eine Mumie von der Bestattungsstätte Xiaohe mit Kefir-Resten um den Hals",
      "author": "Stefan Parsch"
    },
    {
      "title": "Corona-Gefahr laut Drosten inzwischen auf Grippe-Niveau",
      "teaser": "Christian Drosten hält das Coronavirus für nicht mehr so gefährlich und nennt dafür zwei Gründe. Menschen, die während der Pandemie vor „Panikmache“ gesprochen haben, hätten dennoch falsch gelegen. Der Virologe kritisiert diejenigen, die nun ihr „Image polieren“ wollen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile253626188/3367939337-ci23x11-w20/Weitere-Entwicklung-in-der-Corona-Pandemie-3.jpg",
      "image_title": "Christian Drosten ist Virologie an der Charité Berlin"
    },
    {
      "title": "Noch nie scheiterte ein Schutzabkommen für Wale so knapp",
      "teaser": "Nur Japan, Norwegen und Island betreiben noch kommerziellen Walfang. Nun wurde dies in einer internationalen Resolution verurteilt, auch dank des Einsatzes der EU. Dennoch mussten Walschützer einen Dämpfer hinnehmen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253730884/3537932097-ci23x11-w20/Wale-in-Patagonien.jpg",
      "image_title": "1Ein Südkaper (Eubalaena australis) vor der argentinischen Küste"
    },
    {
      "title": "Spektakuläre Aufnahmen der Milchstraße veröffentlicht",
      "teaser": "Mit mehr als 200.000 Aufnahmen und 1,5 Milliarden erfassten Himmelsobjekten haben Astronomen den Zentralbereich der Milchstraße abgebildet. Die Auswertung der gewaltigen Datenmenge wird wahrscheinlich Jahrzehnte dauern.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253716424/9757931087-ci23x11-w20/Forscher-veroeffentlichen-Infrarot-Karte-der-Milchstrasse-2.jpg",
      "image_title": "Infrarot-Aufnahme eine 8000 Lichtjahre entfernten Emissionsnebels"
    },
    {
      "title": "So machen Nudeln, Kartoffeln und Reis schlank",
      "teaser": "Wer abnehmen will, sollte kohlehydratreiche Lebensmittel weglassen, hieß es bislang. Doch Forscher haben jetzt herausgefunden, dass die enthaltene Stärke sogar Pfunde purzeln lassen kann – wenn ein einfacher Trick beachtet wird.",
      "url": "https://www.welt.de/gesundheit/plus250286278/Abnehmen-Wer-abnehmen-will-sollte-kohlehydratreiche-Lebensmittel-weglassen-Von-wegen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile250286274/1847939877-ci23x11-w20/Cropped-shot-of-young-woman-eating-fresh-seafood-pasta-in-restaurant-during-vaca.jpg",
      "image_title": "Cropped shot of young woman eating fresh seafood pasta in restaurant during vacation. Exploring authentic cuisine. Travelling, food and lifestyle"
    },
    {
      "title": "Die wahren Ursachen der deutschen Wald-Probleme",
      "teaser": "Die deutschen Wälder leiden wegen des Klimawandels, heißt es. Die Trockenheit macht die Bäume schwach und kommt dem Borkenkäfer zugute. Das ist viel zu kurz gegriffen, schreibt der Ökologe Josef Reichholf. Die Forstwirtschaft schiele auf Subventionen.",
      "url": "https://www.welt.de/wissenschaft/plus252157588/Deutschlands-Waelder-Nahezu-90-Prozent-der-Fichten-im-Nationalpark-Harz-sind-tot.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252157574/3467936527-ci23x11-w20/Deutschen-Waeldern-droht-neue-Borkenkaeferwelle-5.jpg",
      "image_title": "Im Nationalpark Harz hat der Borkenkäfer 80 Prozent der Fichten vernichtet",
      "author": "Josef Reichholf"
    },
    {
      "title": "„Sie stellt sich mir in den Weg und weicht keinen Millimeter zur Seite“",
      "teaser": "Assistenzhunde können eine Unterzuckerung oder Viruserkrankungen ebenso wie bevorstehende Krampfanfälle erkennen – und dem Menschen dann zu Hilfe kommen. Sie merken offenbar sogar, wenn nach einem psychischen Trauma plötzliche Flashbacks drohen. Wie gelingt ihnen das?",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/gesundheit/mobile252002370/0617933517-ci23x11-w20/girl-embracing-her-dog-studio-shot-2.jpg",
      "image_title": "Junge Frau, von hinten fotografiert, umarmt Dalmatiner, der den Kopf auf ihre Schulter legt",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Wenn Energydrinks das Herz stehen bleiben lassen",
      "teaser": "Experten der Mayo Clinic warnen vor Energydrinks. Patienten, bei denen plötzlich der Herzschlag aussetzte, hatten auffällig häufig vorher ein koffeinreiches Süßgetränk zu sich genommen. Eine bestimmte Gruppe scheint besonders gefährdet.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251899188/2517935847-ci23x11-w20/Diverse-group-of-generation-z-friends-hanging-out-together-drink.jpg",
      "image_title": "Freunde chillen mit Energydrinks",
      "author": "Nike Heinen"
    },
    {
      "title": "„Auf den Philippinen werden Sie bei psychischen Problemen in einen Käfig gesperrt“",
      "teaser": "Etwa eine Milliarde Menschen weltweit leiden an psychischen Erkrankungen. In Deutschland sind sie die häufigste Ursache für Arbeitsunfähigkeit. Global verliert die Wirtschaft jährlich eine Billion US-Dollar. Auch in Deutschland gibt es Handlungsbedarf.",
      "url": "https://www.welt.de/gesundheit/plus251723088/Psychische-Krankheiten-Auf-den-Philippinen-werden-Sie-bei-psychischen-Problemen-in-einen-Kaefig-gesperrt.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile251724056/7687938467-ci23x11-w20/Lady-relaxing-outdoors-inhaling-fresh-air.jpg",
      "image_title": "Wie gut einzelne Länder bei psychischen Erkrankungen aufgestellt sind, zeigt ein neuer Report",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Wie man in den Flow kommt – und warum der so guttut",
      "teaser": "Ob Wandern, Tanzen oder Arbeiten – der Zustand, in dem Handlung und Bewusstsein verschmelzen, fühlt sich frei an. Forscher haben jetzt herausgefunden, was diesen Rausch auslöst und warum ihn jeder gelegentlich erlangen sollte. Eine Anleitung, wie Sie sich im Hier und Jetzt verlieren können.",
      "url": "https://www.welt.de/gesundheit/plus251323016/Psychologie-Wie-man-in-den-Flow-kommt-und-warum-der-so-guttut.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile251323014/8217932967-ci23x11-w20/Female-swimmer-in-the-sea.jpg",
      "image_title": "Ein Schwimmerin schwimmt in den Sonnenuntergang",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Schutz für die Erde – „Hera“ auf dem Weg ins All",
      "url": "https://www.welt.de/wissenschaft/article253889246/Hera-auf-dem-Weg-ins-All-um-Asteroiden-abzulenken.html"
    },
    {
      "title": "Sie machten die bahnbrechende Entdeckung, die andere für „Abfall“ hielten",
      "url": "https://www.welt.de/gesundheit/article253887564/Medizin-Nobelpreis-2024-Sie-machten-die-bahnbrechende-Entdeckung-die-andere-fuer-Abfall-hielten.html"
    },
    {
      "title": "Schutz für die Erde - «Hera» auf dem Weg ins All",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253889128/Schutz-fuer-die-Erde-Hera-auf-dem-Weg-ins-All.html"
    },
    {
      "title": "Herzschwäche, Alzheimer, Krebs: microRNA in der Medizin",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253886444/Herzschwaeche-Alzheimer-Krebs-microRNA-in-der-Medizin.html"
    },
    {
      "title": "Flüsse und Seen sind so trocken wie seit Jahrzehnten nicht mehr",
      "url": "https://www.welt.de/wissenschaft/article253884204/Wasserspeicher-Fluesse-und-Seen-sind-so-trocken-wie-seit-Jahrzehnten-nicht-mehr.html"
    },
    {
      "title": "„Riesiger, brodelnder Kochtopf“ – Forscher stoßen auf neues Phänomen in Gewitterwolken",
      "url": "https://www.welt.de/wissenschaft/article253878994/Flackernde-Gammablitze-Wie-ein-riesiger-brodelnder-Kochtopf-in-Gewitterwolken.html"
    },
    {
      "title": "Medizin-Nobelpreis geht an RNA-Forscher aus den USA",
      "url": "https://www.welt.de/wissenschaft/article253879806/Entdeckung-der-microRNA-Medizin-Nobelpreis-geht-an-RNA-Forscher-aus-den-USA.html"
    },
    {
      "title": "Was uns wirklich attraktiv macht und wieso es kein einzelnes Körperteil ist",
      "url": "https://www.welt.de/podcasts/die-sache-mit-der-liebe/article253839214/Beziehungspodcast-Koerperbilder-was-wirklich-attraktiv-macht.html"
    },
    {
      "title": "Medizin-Nobelpreis an Genregulations-Forscher",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253873570/Medizin-Nobelpreis-an-Genregulations-Forscher.html"
    },
    {
      "title": "Hilfe für den Muskelaufbau aus der Gentech-Pflanze",
      "url": "https://www.welt.de/wissenschaft/article253870200/Nahrungsergaenzung-Muskelaufbau-aus-der-Gentech-Pflanze.html"
    },
    {
      "title": "Wie Deutschland Freizeit-Weltmeister wurde",
      "url": "https://www.welt.de/gesundheit/plus253812168/Work-Life-Balance-Die-Deutschen-arbeiten-am-wenigsten.html"
    },
    {
      "title": "„Wir lassen uns mehr von den Trieben steuern, vor allem beim Essen und Sex“",
      "url": "https://www.welt.de/wissenschaft/plus253728970/Dopamin-und-Gier-Wir-lassen-uns-immer-mehr-von-den-Trieben-steuern.html"
    },
    {
      "title": "Spiegelbilder dieser Zeit - Die Nobelpreise werden vergeben",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253864204/Spiegelbilder-dieser-Zeit-Die-Nobelpreise-werden-vergeben.html"
    },
    {
      "title": "Kongo beginnt mit Mpox-Impfungen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253863530/Kongo-beginnt-mit-Mpox-Impfungen.html"
    },
    {
      "title": "„Gerade in Bayern sollte man sich mit Anti-Wolfs-Demagogie zurückhalten“",
      "url": "https://www.welt.de/wissenschaft/plus253834430/Woelfe-in-Deutschland-Rueckkehr-hat-sehr-positive-Effekte-auf-Oekologie-und-Artenvielfalt.html"
    },
    {
      "title": "HIV bei mehr als 3300 Menschen entdeckt",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253857808/HIV-bei-mehr-als-3300-Menschen-entdeckt.html"
    },
    {
      "title": "Polarlichter über Deutschland möglich, aber unsicher",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253851986/Polarlichter-ueber-Deutschland-moeglich-aber-unsicher.html"
    },
    {
      "title": "Studie: Herzrhythmusstörungen nach exzessivem Alkoholkonsum",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253848464/Studie-Herzrhythmusstoerungen-nach-exzessivem-Alkoholkonsum.html"
    },
    {
      "title": "Viel Geld für wenig höhere Chancen, ein Kind zu bekommen",
      "url": "https://www.welt.de/gesundheit/article253841822/Kuenstliche-Befruchtung-Viele-Zusatzbehandlungen-kosten-Paare-unnoetig-Geld.html"
    },
    {
      "title": "WHO erteilt Notfallzulassung für Mpox-Test",
      "url": "https://www.welt.de/gesundheit/article253843792/Mpox-WHO-erteilt-Notfallzulassung-fuer-Mpox-Test.html"
    },
    {
      "title": "Gesunde Dicke – es gibt sie doch",
      "url": "https://www.welt.de/wissenschaft/plus253764142/Uebergewicht-Dick-und-trotzdem-gesund.html"
    },
    {
      "title": "WHO gibt grünes Licht für schnelleren Mpox-Test",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253842080/WHO-gibt-gruenes-Licht-fuer-schnelleren-Mpox-Test.html"
    },
    {
      "title": "Vietnam: Dutzende Tiger und Löwen an Vogelgrippe verendet",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253838834/Vietnam-Dutzende-Tiger-und-Loewen-an-Vogelgrippe-verendet.html"
    },
    {
      "title": "Seltenes Albino-Wallaby in Australien: Park präsentiert Olaf",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253838396/Seltenes-Albino-Wallaby-in-Australien-Park-praesentiert-Olaf.html"
    },
    {
      "title": "Künstliche Befruchtung: Was bringt all das Zusatzangebot?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253838172/Kuenstliche-Befruchtung-Was-bringt-all-das-Zusatzangebot.html"
    },
    {
      "title": "Zuchtmuscheln sollen wieder Riffe bilden",
      "url": "https://www.welt.de/wissenschaft/article253832928/Europaeische-Austern-Muscheln-aus-der-Zucht-sollen-neue-Riffe-bilden.html"
    },
    {
      "title": "Zwei von 50 Menschen – sind nur vier Prozent",
      "url": "https://www.welt.de/wissenschaft/article253829764/Gefuehltes-Verhaeltnis-Warum-zwei-von-50-mehr-klingt-als-vier-Prozent.html"
    },
    {
      "title": "Weit geöffnete Delfin-Schnauze signalisiert Spielverhalten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253829104/Weit-geoeffnete-Delfin-Schnauze-signalisiert-Spielverhalten.html"
    },
    {
      "title": "Warum sich Deutschland für Mäuse, Igel, Krähen und andere Tiere in Ost und West teilt",
      "url": "https://www.welt.de/wissenschaft/plus253801310/Natur-Warum-durch-die-Tierwelt-noch-immer-eine-Grenze-verlaeuft.html"
    },
    {
      "title": "Mit Künstlicher Intelligenz Tiere besser schützen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253827202/Mit-Kuenstlicher-Intelligenz-Tiere-besser-schuetzen.html"
    },
    {
      "title": "Menschen in Südamerika sehen ringförmige Sonnenfinsternis",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253826702/Menschen-in-Suedamerika-sehen-ringfoermige-Sonnenfinsternis.html"
    },
    {
      "title": "Marburg-Fieber – Was das Virus so hochgefährlich macht",
      "url": "https://www.welt.de/gesundheit/plus253823600/Marburg-Fieber-Was-das-Virus-so-hochgefaehrlich-fuer-Menschen-macht.html"
    },
    {
      "title": "Die unterschätzte Opferzahl tropischer Wirbelstürme",
      "url": "https://www.welt.de/gesundheit/article253824016/Hurrikan-Saison-Die-unterschaetzte-Opferzahl-tropischer-Wirbelstuerme.html"
    },
    {
      "title": "Wie Brustschwimmen, aber durch einen halben Meter Sand",
      "url": "https://www.welt.de/wissenschaft/article253818710/Frisch-geschluepfte-Meeresschildkroeten-bewegen-sich-wie-Brustschwimmer-durch-Sand.html"
    },
    {
      "title": "Störche kamen wohl erst im Mittelalter nach Norddeutschland",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253816738/Stoerche-kamen-wohl-erst-im-Mittelalter-nach-Norddeutschland.html"
    },
    {
      "title": "Deutsche Ingenieurkunst hilft Trinkwasser nachhaltig aus dem Meer gewinnen",
      "url": "https://www.welt.de/wissenschaft/plus253725958/Meerwasser-Entsalzung-Trinkwasser-aus-dem-Bioreaktor.html"
    },
    {
      "title": "So sprechen Menschen, damit Hunde sie verstehen",
      "url": "https://www.welt.de/wissenschaft/article253799798/Hundeerziehung-Wie-Menschen-sprechen-sollten-damit-Hunde-sie-verstehen.html"
    },
    {
      "title": "Bleichmittel auf Plutomond entdeckt",
      "url": "https://www.welt.de/wissenschaft/article253791878/James-Webb-Teleskop-Bleichmittel-auf-Plutomond-entdeckt.html"
    },
    {
      "title": "Sophia wurde wegen Karies behandelt – Tage später war sie tot",
      "url": "https://www.welt.de/gesundheit/plus253786482/Sophia-wurde-wegen-Karies-behandelt-Tage-spaeter-war-sie-tot.html"
    },
    {
      "title": "Dem Kaffee wird’s zu heiß",
      "url": "https://www.welt.de/wissenschaft/plus247164616/Klimawandel-Dem-Kaffee-wird-s-zu-heiss.html"
    },
    {
      "title": "Indigene Feuerwehrleute kämpfen in Brasilien gegen Flammen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253788922/Indigene-Feuerwehrleute-kaempfen-in-Brasilien-gegen-Flammen.html"
    },
    {
      "title": "So bringt der Vagusnerv Psyche und Körper ins Gleichgewicht",
      "url": "https://www.welt.de/podcasts/aha-zehn-minuten-alltags-wissen/article253745334/Gesundheit-Stimulation-dieses-Nervs-kann-helfen-psychische-und-koerperliche-Erkrankungen-zu-lindern.html"
    },
    {
      "title": "Schiege oder Schaf? - DNA-Ergebnisse von Flumo liegen vor",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253787820/Schiege-oder-Schaf-DNA-Ergebnisse-von-Flumo-liegen-vor.html"
    },
    {
      "title": "So schlecht steht es um die Natur in Deutschland",
      "url": "https://www.welt.de/wissenschaft/article253777654/Artenvielfalt-in-Deutschland-Schlecht-steht-es-um-Voegel-und-Insekten-das-hat-vor-allem-einen-Grund.html"
    },
    {
      "title": "«Faktencheck Artenvielfalt»: Arten in Deutschland schwinden",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253786050/Faktencheck-Artenvielfalt-Arten-in-Deutschland-schwinden.html"
    },
    {
      "title": "Der Gigant der Berge wächst unaufhörlich",
      "url": "https://www.welt.de/wissenschaft/article253776080/Mount-Everest-Der-hoechste-Berg-der-Welt-schiebt-sich-jedes-Jahr-noch-weiter-in-die-Hoehe.html"
    },
    {
      "title": "Wer Jupiter und seine größten Monde sehen will, braucht bloß ein Fernglas",
      "url": "https://www.welt.de/wissenschaft/article253771896/Himmelsereignisse-Oktober-Wer-Jupiter-und-seine-groessten-Monde-sehen-will-braucht-bloss-ein-Fernglas.html"
    },
    {
      "title": "„Arktische Elfenbeinstraße“ – Wikinger-Nachfahren wagten sich weit in den Norden",
      "url": "https://www.welt.de/wissenschaft/article253770240/Archaeologie-Arktische-Elfenbeinstrasse-Wikinger-Nachfahren-wagten-sich-weit-in-den-Norden.html"
    },
    {
      "title": "„Sie hatten Zeit, aber sie haben es versemmelt“",
      "url": "https://www.welt.de/gesundheit/plus253760924/RSV-Impfung-Sie-hatten-genuegend-Zeit-aber-Sie-haben-es-versemmelt.html"
    },
    {
      "title": "Mit 66 ist noch lange nicht Schluss: Was heißt heute alt?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253767330/Mit-66-ist-noch-lange-nicht-Schluss-Was-heisst-heute-alt.html"
    },
    {
      "title": "Russe und Amerikaner an der ISS angekommen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253766126/Russe-und-Amerikaner-an-der-ISS-angekommen.html"
    },
    {
      "title": "Schlaue Füchse, sture Esel: Stimmen Tiereigenschaften?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253757016/Schlaue-Fuechse-sture-Esel-Stimmen-Tiereigenschaften.html"
    },
    {
      "title": "Forscher Latif setzt sich auch mit 70 für Klimaschutz ein",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253756842/Forscher-Latif-setzt-sich-auch-mit-70-fuer-Klimaschutz-ein.html"
    },
    {
      "title": "Trotz Technik: Gebärdensprache ist wichtig für taube Kinder",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253727344/Trotz-Technik-Gebaerdensprache-ist-wichtig-fuer-taube-Kinder.html"
    },
    {
      "title": "70 Jahre Cern - Wie Forschung den Alltag verbessert",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253727088/70-Jahre-Cern-Wie-Forschung-den-Alltag-verbessert.html"
    },
    {
      "title": "Eine Stimme fehlt: Walschutzgebiet im Südatlantik scheitert",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253727032/Eine-Stimme-fehlt-Walschutzgebiet-im-Suedatlantik-scheitert.html"
    },
    {
      "title": "RKI meldet Salmonellen-Ausbruch - Erreger in Rucola?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253721402/RKI-meldet-Salmonellen-Ausbruch-Erreger-in-Rucola.html"
    },
    {
      "title": "Bundesamt: Häufiger Cannabinoide in Süßigkeiten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253720418/Bundesamt-Haeufiger-Cannabinoide-in-Suessigkeiten.html"
    },
    {
      "title": "Mykoplasmen-Infektionen - woher kommt der aktuelle Anstieg?",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253716984/Mykoplasmen-Infektionen-woher-kommt-der-aktuelle-Anstieg.html"
    },
    {
      "title": "Der Kölner Mond ist fast so staubig wie der echte",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/wissenschaft_nt/article253702336/Der-Koelner-Mond-ist-fast-so-staubig-wie-der-echte.html"
    },
    {
      "title": "Selbstversorgung – Alles daran ist eine Illusion",
      "teaser": "Fantasien vom Landleben mit Hühnerstall und Kartoffelfeld haben Konjunktur. Selbst Prominente stürzen sich in den Anbau von Gemüse und Obst. Doch das romantisierte Bild hat wenig mit der Realität zu tun. Viel mehr hat es einen ganz anderen Zweck.",
      "url": "https://www.welt.de/wissenschaft/plus253710634/Landleben-Selbstversorgung-Alles-daran-ist-eine-Illusion.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253710632/5547930847-ci23x11-w20/Veg-Patch-Red-Onion-Harvest.jpg",
      "image_title": "Selbst geerntete Zwiebeln: Der Garten gilt vielen als Gegenentwurf zu Globalisierung und Abhängigkeit",
      "author": "Jan Grossarth"
    },
    {
      "title": "„Wenn die Gesellschaft einen bestimmten Wald haben will, muss sie dafür bezahlen“",
      "teaser": "Dem deutschen Wald geht es schlecht. Auch der Regen der vergangenen Monate habe ihm nur geringfügig Erholung verschafft, sagt ein Forstwissenschaftler. Sein Rezept zur Genesung ist ungewöhnlich: Marktwirtschaft – und weniger gesetzlicher Zwang.",
      "url": "https://www.welt.de/wissenschaft/plus253596124/Deutschlands-Waelder-Wenn-die-Gesellschaft-einen-bestimmten-Wald-will-muss-sie-dafuer-bezahlen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253596122/0717930807-ci23x11-w20/A-young-man-searches-for-mushrooms-in-moss-in-a-summer-pine-forest.jpg",
      "image_title": "A young man searches for mushrooms in moss in a summer pine forest in Karelia. Forester examines woodland",
      "author": "Verena Müller"
    },
    {
      "title": "„Die Eliminierung dieser uralten Krankheit ist ein historischer Meilenstein“",
      "teaser": "Die mythische Krankheit wird schon in der Bibel erwähnt: Aussatz oder Lepra ist seit Jahrtausenden gefürchtet. Nun hat Jordanien als erstes Land der Welt die Bakterieninfektion offiziell ausgerottet. Wo die Lepra weiterhin lauert – und wie man sich bei Reisen davor schützen kann.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253600764/0157936177-ci23x11-w20/GettyImages-1412358029.jpg",
      "image_title": "Eine Hand mit dem typischen Lepra-Granulom",
      "author": "Nike Heinen"
    },
    {
      "title": "Diese mythischen Materiestrahlen brechen alle Rekorde",
      "teaser": "Astrophysiker haben gigantische Materiestrahlen aufgespürt, die ein Schwarzes Loch inmitten einer gewaltigen uralten Galaxie ins All geschleudert hat. Benannt wurden die „Jets“ nach dem mythischen Riesen Porphyrion. Die Entdeckung könnte ein kosmisches Rätsel lösen helfen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253594438/2667934877-ci23x11-w20/Jetstream-Porphyrion.jpg",
      "image_title": "Illustration eines Materiestrahls im All",
      "author": "Rainer Kayser"
    },
    {
      "title": "„Manche entwickeln plötzlich Angststörungen und erleben ihre ersten Panikattacken“",
      "teaser": "Mit Beginn der Wechseljahre erleben Frauen eine starkes hormonelles Auf und Ab: Für ein Drittel ist die Belastung enorm, manche der Betroffenen erleben sogar eine depressive Phase oder entwickeln eine Angststörung. Doch schweren Symptomen kann vorgebeugt werden.",
      "url": "https://www.welt.de/gesundheit/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253679310/2087937147-ci23x11-w20/Portrait-of-a-woman-next-the-white-wall-with-hard-shadow.jpg",
      "image_title": "Rechtzeitig diagnostiziert, sind die Wechseljahre weniger belastend",
      "author": "Evelyn Denich"
    },
    {
      "title": "„Der richtige Zeitpunkt ist für den Stoffwechsel von grundlegender Bedeutung“",
      "teaser": "Wie der Körper Kalorien verarbeitet, hängt auch davon ab, wann am Tag die Nahrung aufgenommen wird. Forscher untersuchten die „Chrono-Nutrition“. Obst am Abend kann für den Stoffwechsel hilfreich sein, nicht unbedingt Salat.",
      "url": "https://www.welt.de/gesundheit/plus253495700/Ernaehrung-Essenszeiten-So-unterstuetzen-Sie-Ihre-Gesundheit-optimal.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile253495698/0087932717-ci23x11-w20/Fruits-and-vegetables-buliding-clock-on-dark-ground.jpg",
      "image_title": "Eine Uhr aus buntem Gemüse",
      "author": "Jörg Zittlau"
    }
  ]
}